Repository: cbetta/loctool
Catalog: localization/lockit13/delivery/*/ht-webapp12-lockit13.xliff
Languages: es, zh

# color
source: red
es: rojo

source: :emergency
es: :emergencia

# :description
source: Read instant doctor answers, tips, news, and medication reviews, personalized just for you!
es: ¡Lee respuestas instantáneas de doctores, tips, noticias y valoraciones de medicamentos, personalizados solo para ti!

# :triage_type
source: self-treat
es: auto tratar

# :description
source: Get helpful checklists and reminders from top doctors on steps you can take to feel good faster.
es: Obtén listados y recordatorios útiles de los mejores doctores sobre los pasos que puedes tomar para sentirte mejor más rápido.

# :description
source: Send your question to 104,000 top doctors in 141 specialties to get a brief, educational text answer on the road to feeling good.
es: Envía tu pregunta a 104,000 de los mejores doctores en 141 especialidades para obtener una respuesta de texto breve y educativa sobre el camino a sentirte bien.

# :title
source: Consult a doctor virtually
es: Consulta a un doctor virtualmente

# :description
source: Video or text chat with a top doctorFE_PLACEHOLDER_FOR_SPECIALTIES — available immediately or by appointment
es: Chatea por video o texto con uno de los mejores doctores FE_PLACEHOLDER_FOR_SPECIALTIES — disponible inmediatamente o por cita

# :triage_type
source: non-urgent-consult
es: consulta-no-urgente

# :title
source: Visit a doctor’s office
es: Visita la oficina de un doctor

# :description
source: Find a top doctor near you for an in-person check up.
es: Encuentra a uno de los mejores doctores cerca de ti para una revisión en persona.

# :name
source: :emergency
es: :emergencia

# :description
source: May require visiting the nearest emergency department for immediate medical attention.
es: Puede requerir visitar el departamento de emergencias más cercano para atención médica inmediata.

# :triage_type
source: emergency-attention
es: atención-de-emergencia

# self
source: I am experiencing
es: Estoy experimentando

# aunt
source: My Aunt is experiencing
es: Mi Tía está experimentando

# boyfriend
source: My Boyfriend is experiencing
es: Mi Novio está experimentando

# brother
source: My Brother is experiencing
es: Mi Novio está experimentando

# cousin
source: My Cousin is experiencing
es: Mi Primo está experimentando

# daughter
source: My Daughter is experiencing
es: Mi Hija está experimentando

# father
source: My Father is experiencing
es: Mi Padre está experimentando

# friend
source: My Friend is experiencing
es: Mi Amigo está experimentando

# girlfriend
source: My Girlfriend is experiencing
es: Mi Novia está experimentando

# granddaughter
source: My Granddaughter is experiencing
es: Mi Nieta está experimentando

# grandfather
source: My Grandfather is experiencing
es: Mi Abuelo está experimentando

# grandmother
source: My Grandmother is experiencing
es: Mi Abuela está experimentando

# grandson
source: My Grandson is experiencing
es: Mi Abuela está experimentando

# husband
source: My Husband is experiencing
es: Mi Esposo está experimentando

# mother
source: My Mother is experiencing
es: Mi Madre está experimentando

# nephew
source: My Nephew is experiencing
es: Mi Sobrino está experimentando

# niece
source: My Niece is experiencing
es: Mi Sobrina está experimentando

# other
source: My Other is experiencing
es: Mi Otro está experimentando

# patient
source: My Patient is experiencing
es: Mi Paciente está experimentando

# sister
source: My Sister is experiencing
es: Mi Hermana está experimentando

# son
source: My Son is experiencing
es: Mi Hijo está experimentando

# stepdaughter
source: My Stepdaughter is experiencing
es: Mi Hijastra está experimentando

# stepson
source: My Stepson is experiencing
es: Mi Hijastra está experimentando

# uncle
source: My Uncle is experiencing
es: Mi Tío está experimentando

# wife
source: My Wife is experiencing
es: Mi Esposa está experimentando

# he
source: What should he do?
es: ¿Qué debería de hacer él?

# she
source: What should she do?
es: ¿Qué debería de hacer ella?

# i
source: What should I do?
es: ¿Qué debería de hacer?

# me
source: The following also describes me
es: Lo siguiente también me describe

# her
source: The following also describes her
es: Lo siguiente también la describe

# him
source: The following also describes him
es: Lo siguiente también lo describe

# me
source: The following also describe me
es: Lo siguiente también me describe

# her
source: The following also describe her
es: Lo siguiente también la describe

# him
source: The following also describe him
es: Lo siguiente también lo describe

# one
source: or a specialist like a %FIRST_SPECIALIST%
es: o un especialista como un %FIRST_SPECIALIST%

# two
source: or a specialist like a %FIRST_SPECIALIST% or %SECOND_SPECIALIST%
es: o un especialista como un %FIRST_SPECIALIST% o %FIRST_SPECIALIST%

# person
source: How would you describe your %TOPIC_NAME%? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías a tu %TOPIC_NAME%? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# subaccount
source: How would you describe %SUBACCOUNT_NAME%’s %TOPIC_NAME%? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías el %TOPIC_NAME% de %SUBACCOUNT_NAME%? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# user_friendly_name
source: Severity
es: Severidad

# person
source: Did your %TOPIC_NAME% start recently? Or have you been experiencing it for a while?
es: ¿Tu %TOPIC_NAME% empezó recientemente? ¿O ya lo has estado experimentando por un tiempo?

# subaccount
source: Did %SUBACCOUNT_NAME%'s %TOPIC_NAME% start recently? Or has %SUBACCOUNT_NAME% been experiencing it for a while?
es: ¿El %TOPIC_NAME% de %SUBACCOUNT_NAME% empezó recientemente? ¿O ya lo ha estado experimentando %SUBACCOUNT_NAME% por un tiempo?

# user_friendly_name
source: Occurred
es: Ocurrió

# person
source: So, did you start experiencing %TOPIC_NAME% suddenly, or did it develop gradually?
es: Entonces, ¿empezaste a experimentar %TOPIC_NAME% de repente, o se desarrolló gradualmente?

# subaccount
source: So, did %SUBACCOUNT_NAME% start experiencing %TOPIC_NAME% suddenly, or did it develop gradually?
es: Entonces, ¿empezó %SUBACCOUNT_NAME% a experimentar %TOPIC_NAME% de repente, o se desarrolló gradualmente?

# user_friendly_name
source: Time Frame
es: Periodo de Tiempo

# single
source: Does this describe your %TOPIC_NAME%? If not, we can just continue.
es: ¿Esto describe a tu %TOPIC_NAME%? Sí no, podemos seguir de todas formas.

# multiple
source: Do any of the following describe your %TOPIC_NAME%? If not, we can just continue.
es: ¿Algo de lo siguiente describe a tu %TOPIC_NAME%? Sí no, podemos seguir de todas formas.

# single
source: Does this describe %SUBACCOUNT_NAME%'s %TOPIC_NAME%? If not, we can just continue.
es: ¿Esto describe al %TOPIC_NAME% de %SUBACCOUNT_NAME%? Sí no, podemos seguir de todas formas.

# multiple
source: Do any of the following describe %SUBACCOUNT_NAME%'s %TOPIC_NAME%? If not, we can just continue.
es: ¿Algo de lo siguiente describe al %TOPIC_NAME% de %SUBACCOUNT_NAME%? Sí no, podemos seguir de todas formas.

# person
source: Does your %TOPIC_NAME% radiate to any of these areas? Tell us which ones (if any). This can mean different things.
es: ¿Tu %TOPIC_NAME% se irradia a alguna de estas áreas? Dinos a cuáles (si hubiera). Esto puede significar cosas diferentes.

# subaccount
source: Does %SUBACCOUNT_NAME%’s %TOPIC_NAME% radiate to any of these areas? Tell us which ones (if any). This can mean different things.
es: ¿El %TOPIC_NAME% de %SUBACCOUNT_NAME% se irradia a alguna de estas áreas? Cuéntanos a cuáles (si hubiera). Esto puede significar cosas diferentes.

# user_friendly_name
source: Radiation
es: Radiación

# person
source: Where do you feel your %TOPIC_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde sientes tu %TOPIC_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.

# male
source: Where does %SUBACCOUNT_NAME% feel his %TOPIC_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %TOPIC_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.

# female
source: Where does %SUBACCOUNT_NAME% feel her %TOPIC_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %TOPIC_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.

# user_friendly_name
source: Side
es: Lado

# single
source: There still seem to be several possible explanations. Does your %TOPIC_NAME% get worse in this case?
es: Aún parece haber varias explicaciones posibles. ¿Tu %TOPIC_NAME% empeora en este caso?

# multiple
source: There still seem to be several possible explanations. Does your %TOPIC_NAME% get worse in any of these cases?
es: Aún parece haber varias explicaciones posibles. ¿Tu %TOPIC_NAME% empeora en alguno de estos casos?

# single
source: There still seem to be several possible explanations. Does %SUBACCOUNT_NAME%'s %TOPIC_NAME% get worse in this case?
es: Aún parece haber varias explicaciones posibles. ¿El %TOPIC_NAME% de %SUBACCOUNT_NAME% empeora en este caso?

# multiple
source: There still seem to be several possible explanations. Does %SUBACCOUNT_NAME%'s %TOPIC_NAME% get worse in any of these cases?
es: Aún parece haber varias explicaciones posibles. ¿El %TOPIC_NAME% de %SUBACCOUNT_NAME% empeora en alguno de estos casos?

# user_friendly_name
source: Worsened by
es: Empeora con

# single
source: If you've tried this remedy, did it help? %LOGGED_IN_USER_NAME%, if not, let's continue.
es: Si has intentado este remedio, ¿ayudó? %LOGGED_IN_USER_NAME%, si no, continuemos.

# multiple
source: If you've tried any of these remedies, did they help? %LOGGED_IN_USER_NAME%, if not, let's continue.
es: Si has intentado alguno de estos remedios, ¿ayudaron? %LOGGED_IN_USER_NAME%, si no, continuemos.

# single
source: If %SUBACCOUNT_NAME% has tried this remedy, did it help? If not, let's continue
es: Si %SUBACCOUNT_NAME% ha intentado este remedio, ¿ayudó? Si no, continuemos.

# multiple
source: If %SUBACCOUNT_NAME% has tried any of these remedies, did they help? If not, let's continue
es: Si %SUBACCOUNT_NAME% ha intentado alguno de estos remedios, ¿ayudaron? Si no, continuemos.

# user_friendly_name
source: Better By
es: Mejora con

# person
source: By any chance, are you pregnant? Pregnancy can make a big difference in explaining symptoms
es: De casualidad, ¿estás embarazada? El embarazo puede hacer una gran diferencia al explicar síntomas

# subaccount
source: By any chance, is %SUBACCOUNT_NAME% pregnant? Pregnancy can make a big difference in explaining symptoms
es: De casualidad, ¿está embarazada %SUBACCOUNT_NAME%? El embarazo puede hacer una gran diferencia al explicar síntomas

# person
source: Biologically speaking, what’s your gender?
es: Biológicamente hablando, ¿cuál es tu sexo?

# subaccount
source: Biologically speaking, what is %SUBACCOUNT_NAME%’s gender?
es: Biológicamente hablando, ¿cuál es el sexo de %SUBACCOUNT_NAME%?

# user_friendly_name
source: DoB
es: FdN

# person
source: 130 years ago
es: hace 130 años

# subaccount
source: 130 years ago
es: hace 130 años

# person
source: 18 years ago
es: hace 18 años

# subaccount
source: today
es: hoy

# person
source: Help us understand your %TOPIC_NAME%
es: Ayúdanos a comprender tu %TOPIC_NAME%

# subaccount
source: Help us understand %SUBACCOUNT_NAME%’s %TOPIC_NAME%
es: Ayúdanos a comprender el %TOPIC_NAME% de %SUBACCOUNT_NAME%

# NH
source: New hampshire
es: Nuevo Hampshire

# NJ
source: New jersey
es: Nueva Jersey

# NM
source: New mexico
es: Nuevo México

# SC
source: South carolina
es: Carolina del Sur

# SD
source: South dakota
es: Dakota del Sur

# first_time
source: Well, hello there! %TIME_BASED_GREET%. My name is Doctor A I, and I work with a team of over %DOCTORS_COUNT% top doctors to help show you the best path to feeling good. First, we're gonna listen closely to your symptoms. Now let's get started.
es: ¡Hola! %TIME_BASED_GREET%. Mi nombre es Doctor A I, y trabajo con un equipo de más de %DOCTORS_COUNT% de los mejores doctores para ayudar a mostrarte el mejor camino para sentirte bien. Primero vamos a escuchar de cerca a tus síntomas. Ahora, empecemos.

# returning_user
source: Well, hello there! %TIME_BASED_GREET%. My name is Doctor A I, and I work with a team of over %DOCTORS_COUNT% top doctors to help show you the best path to feeling good. First, we're gonna listen closely to your symptoms. Now let's get started.
es: ¡Hola! %TIME_BASED_GREET%. Mi nombre es Doctor A I, y trabajo con un equipo de más de %DOCTORS_COUNT% de los mejores doctores para ayudar a mostrarte el mejor camino para sentirte bien. Primero vamos a escuchar de cerca a tus síntomas. Ahora, empecemos.

# first_time
source: Just one thing — if you already have a HealthTap account, you'll get even better guidance and more accurate information if we link to your account. Do you want to do that now?
es: Solo una cosa — si ya tienes una cuenta de HealthTap, obtendrás aún mejor asesoría e información más acertada si enlazamos tu cuenta. ¿Quieres hacer eso ahora?

# returning_user
source: Hmm, I see that we haven't linked you to your HealthTap account yet. You'll get even better guidance and more accurate information if we do that. Do you want to link your account now?
es: Hmm, veo que no te hemos enlazado a tu cuenta de HealthTap aún. Obtendrás aún mejor asesoría e información más acertada si hacemos eso. ¿Quieres enlazar tu cuenta ahora?

# link_account_question_skipped
source: That's okay. I'll be sure to remind you about that later. Now, let's move along.
es: Está bien. Me aseguraré de recordártelo más tarde. Ahora, continuemos.

# link_account_question_confirmed
source: Excellent! I sent a link to your Alexa app — just tap to log in and connect your HealthTap account. When you're done, say 'done.' Or you can always say 'cancel' if you change your mind.
es: ¡Excelente! Envié un enlace a tu aplicación de Alexa — solo tócalo para iniciar sesión y conectar a tu cuenta de HealthTap. Cuando termines, di 'terminado.' O siempre puedes decir 'cancelar' si cambias de parecer.
zh: 太棒了！我发送了一个链接到您的Alexa应用程序 — 只需点击登录并连接您的HealthTap帐户。当您完成后，可以说“完成”。或者如果您改变了主意，也可以说“取消”。

# link_account_failure
source: Hmm, it appears you're account is still not linked. Tap 'Link Account' in your Alexa app and say 'Done' once you've completed the process. Or just say 'Cancel' if you change your mind.
es: Hmm, parece que tu cuenta todavía no está enlazada. Toca 'Enlazar Cuenta' en tu aplicación de Alexa y si 'Terminado" una vez que hayas completado el proceso. O solo di 'Cancelar' si cambias de parecer.

# link_account_success
source: Success! We've got you linked, so let's continue.
es: ¡Éxito! Te hemos enlazado, así que continuemos.
zh: 成功！我们已经与您关联，让我们继续。

# ask_choose_account_question
source: Okay, tell me who we're here for today — are we helping you, %SUBACCOUNTS% or someone else?
es: Ok, dime por quién estamos aquí hoy — ¿te estamos ayudando a ti, a %SUBACCOUNTS% o a alguien más?

# person
source: For more accurate advice, it helps our doctors to know the year you were born. Your voice is certainly not giving away your age. Please say the year or say 'skip' to continue.
es: Para consejo más preciso, le ayuda a nuestros doctores saber el año en que naciste. Tu voz no va a decir tu edad. Por favor, di el año o di 'saltar' para continuar.

# subaccount
source: For more accurate advice, it helps our doctors to know the year %SUBACCOUNT_NAME% was born. Please say the year or say 'skip' to continue.
es: Para consejo más preciso, le ayuda a nuestros doctores saber el año en que nació %SUBACCOUNT_NAME%. Por favor, di el año o di 'saltar' para continuar.

# less_than_ten
source: %AGE_TO_USE% years young! Such a wonderful age. We would never have guessed. You'd be shocked to hear my age in robot years.
es: %AGE_TO_USE% años de juventud! Que maravillosa edad. Nunca lo hubiéramos adivinado. Te sorprendería escuchar mi edad en años de robot.

# less_than_thirteen
source: %AGE_TO_USE% years young! A growing child. We would never have guessed. You'd be shocked to hear my age in robot years.
es: %AGE_TO_USE% años de juventud! Un niño en crecimiento. Nunca lo hubiéramos adivinado. Te sorprendería escuchar mi edad en años de robot.

# regular_age
source: %AGE_TO_USE% years young! Got it. We would never have guessed. You'd be shocked to hear my age in robot years.
es: %AGE_TO_USE% años de juventud! Lo tengo. Nunca lo hubiéramos adivinado. Te sorprendería escuchar mi edad en años de robot.

# person
source: Were you born a male or female?
es: ¿Naciste como hombre o mujer?
zh: 您出生时是男性还是女性？

# subaccount
source: Was %SUBACCOUNT_NAME% born a male or female?
es: ¿%SUBACCOUNT_NAME% nació como hombre o mujer?
zh: ％SUBACCOUNT_NAME％是男性还是女性？

# male
source: Got it. Thanks.
es: Lo tengo. Gracias.
zh: 明白了。谢谢。

# female
source: Got it. Thanks.
es: Lo tengo. Gracias.
zh: 明白了。谢谢。

# person
source: It's hard to see from over here, but by any chance, are you pregnant?
es: Es difícil ver desde aquí, pero de casualidad, ¿estás embarazada?

# subaccount
source: It's hard to see from over here, but by any chance, is %SUBACCOUNT_NAME% pregnant?
es: Es difícil ver desde aquí, pero de casualidad, ¿está embarazada %SUBACCOUNT_NAME%?

# pregnant
source: That's great! So glad I asked.
es: ¡Estupendo! Estoy feliz de haber preguntado.

# not_pregnant
source: Good to know. Thank you.
es: Bueno saberlo. Gracias.
zh: 我很高兴可以知道，谢谢您。

# first
source: OK. So what symptoms do we need to know about? You can say things like fever, rash, headache, and so on.
es: Ok. ¿Entonces acerca de que síntomas necesitamos saber? Puedes decir cosas como fiebre, sarpullido, dolor de cabeza, etcétera.
zh: 好的。那么现在我们需要知道是什么症状？ 您可以说像发烧，皮疹，头痛等等。

# second_or_more
source: Let's talk some more about that... OK. So what symptoms do we need to know about? You can say things like fever, rash, headache, and so on.
es: Hablemos un poco más acerca de eso... Ok. ¿Entonces acerca de que síntomas necesitamos saber? Puedes decir cosas como fiebre, sarpullido, dolor de cabeza, etcétera.
zh: 让我们继续交谈一些关于...好的。那么现在我们需要知道是什么症状？ 您可以说像发烧，皮疹，头痛等等。

# symptom_question_confirm
source: OK, you said %SYMPTOM_NAME%.
es: Ok, dijiste %SYMPTOM_NAME%.
zh: 好的，您说是％SYMPTOM_NAME％。

# have_more_symptom_question
source: Are there more symptoms you'd like to tell us about?
es: ¿Hay algunos síntomas de los que te gustaría hablarnos?
zh: 有更多症状吗，您希望告诉我们吗？

# single_value
source: Just say: %REFINEMENT_OPTIONS%. Or say 'Skip' to continue.
es: Solo di: %REFINEMENT_OPTIONS%. O di 'Saltar' para continuar.
zh: 只需说：％REFINEMENT_OPTIONS％。或者说“跳过”并继续。

# multiple_option
source: Just say one or more of the following: %REFINEMENT_OPTIONS%. Or say 'None of these' or 'Skip' to continue.
es: Solo di una o más de las siguientes: %REFINEMENT_OPTIONS%. O di 'Ninguna de éstas' o 'Saltar' para continuar.
zh: 只需说出以下一个或多个内容：％REFINEMENT_OPTIONS％。或者说“没有这些”或“跳过”并继续。

# person
source: How would you describe your %SYMPTOM_NAME% right now? Mild? Moderate? Severe? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías a tu %SYMPTOM_NAME% en este momento? ¿Leve? ¿Moderado? ¿Severo? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# subaccount
source: How would you describe %SUBACCOUNT_NAME%’s %SYMPTOM_NAME% right now? Mild? Moderate? Severe? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías al %SYMPTOM_NAME% de %SUBACCOUNT_NAME% en este momento? ¿Leve? ¿Moderado? ¿Severo? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# person
source: Did your %SYMPTOM_NAME% start recently? Or have you been experiencing it for a while?
es: ¿Tu %SYMPTOM_NAME% empezó recientemente? ¿O ya lo has estado experimentando por un tiempo?
zh: 您的％SYMPTOM_NAME％是最近开始的吗？ 还是您已经有了一段时间？

# subaccount
source: Did %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% start recently? Or has %SUBACCOUNT_NAME% been experiencing it for a while?
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% empezó recientemente? ¿O ya lo ha estado experimentando %SUBACCOUNT_NAME% por un tiempo?
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％是最近开始的吗？ 还是%SUBACCOUNT_NAME%已经有了一段时间？

# person
source: So, did you start experiencing %SYMPTOM_NAME% suddenly, or did it come on gradually?
es: Entonces, ¿empezaste a experimentar %SYMPTOM_NAME% de repente, o llegó gradualmente?
zh: 那么，您是否是突然有了％SYMPTOM_NAME％，还是逐步形成的？

# subaccount
source: So, did %SUBACCOUNT_NAME%'s start experiencing %SYMPTOM_NAME% suddenly, or did it come on gradually?
es: Entonces, ¿empezó %SUBACCOUNT_NAME% a experimentar %SYMPTOM_NAME% de repente, o llegó gradualmente?
zh: 那么，%SUBACCOUNT_NAME%是否是突然有了％SYMPTOM_NAME％，还是逐步形成的？

# one_option
source: Do you feel your %SYMPTOM_NAME% in the %ONLY_OPTION% area?
es: ¿Sientes tu %SYMPTOM_NAME% en el área de %ONLY_OPTION%?
zh: 您在％ONLY_OPTION％区域中感觉到您的％SYMPTOM_NAME％吗？

# multiple_option
source: Where do you feel your %SYMPTOM_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde sientes tu %SYMPTOM_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.
zh: 您觉得您的％SYMPTOM_NAME％在哪里？ 您可以选择一些甚至所有的地方。如果您跳过，我们将假设症状不发生那里。

# male
source: Does %SUBACCOUNT_NAME% feel his %SYMPTOM_NAME% in the %ONLY_OPTION% area?
es: ¿Siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME% en el área de %ONLY_OPTION%?
zh: %SUBACCOUNT_NAME%在％ONLY_OPTION％区域中感觉到他的％SYMPTOM_NAME％吗？

# female
source: Does %SUBACCOUNT_NAME% feel her %SYMPTOM_NAME% in the %ONLY_OPTION% area?
es: ¿Siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME% en el área de %ONLY_OPTION%?
zh: %SUBACCOUNT_NAME%在％ONLY_OPTION％区域中感觉到她的％SYMPTOM_NAME％吗？

# male
source: Where does %SUBACCOUNT_NAME% feel his %SYMPTOM_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.
zh: %SUBACCOUNT_NAME%觉得他的％SYMPTOM_NAME％在哪里？ 您可以选择一些甚至所有的地方。如果您跳过，我们将假设症状不发生那里。

# female
source: Where does %SUBACCOUNT_NAME% feel her %SYMPTOM_NAME%? You can pick some or even all places. If you skip any, we’ll assume the symptom doesn’t occur there.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME%? Puedes escoger algunas o hasta todos los lugares. Si te saltas alguno, asumiremos que el síntoma no ocurre ahí.
zh: %SUBACCOUNT_NAME%觉得她的％SYMPTOM_NAME％在哪里？ 您可以选择一些甚至所有的地方。如果您跳过，我们将假设症状不发生那里。

# one_option
source: Does the following quality describe your %SYMPTOM_NAME%? %ONLY_OPTION%
es: ¿La siguiente cualidad describe a tu %SYMPTOM_NAME%? %ONLY_OPTION%
zh: 以下特点是否描述了您的％SYMPTOM_NAME％？％ONLY_OPTION％

# multiple_option
source: Do any of the following qualities describe your %SYMPTOM_NAME%?
es: ¿Alguna de las siguientes cualidades describe a tu %SYMPTOM_NAME%?
zh: 以下任何特点是否描述了您的％SYMPTOM_NAME％？

# one_option
source: Does the following quality describe %SUBACCOUNT_NAME%'s %SYMPTOM_NAME%? %ONLY_OPTION%
es: ¿La siguiente cualidad describe al %SYMPTOM_NAME% de %SUBACCOUNT_NAME%? %ONLY_OPTION%
zh: 以下特点是否描述了%SUBACCOUNT_NAME%的％SYMPTOM_NAME％？％ONLY_OPTION％
