Repository: cbetta/loctool
Catalog: localization/lockit13/delivery/*/ht-webapp12-lockit13.xliff
Languages: es, zh

# r418341346
source: Escrowed transactions cannot be partially refunded.
es: Las transacciones en plica no pueden ser reembolsadas parcialmente.
zh: 托管的交易不能部分退款。

# r17800310
source: Cannot use a payment_method_nonce more than once.
es: No se puede usar un payment_method_nonce más de una vez.
zh: 不能多次使用payment_method_nonce。

# r593256461
source: Unknown or expired payment_method_nonce.
es: payment_method_nonce desconocido o vencido.
zh: 未知或过期的payment_method_nonce。

# r772011298
source: Three D Secure Token is invalid.
es: La Ficha Three D Secure es inválida.
zh: Three D Secure凭证无效。

# r217236697
source: payment_method_nonce does not contain a valid payment instrument type.
es: payment_method_nonce no contiene un tipo de instrumento de pago válido.

# r340641066
source: Current payment method does not support use_billing_for_shipping flag.
es: El método de pago actual no ofrece soporte para la bandera de use_billing_for_shipping.
zh: 目前的付款方式不支持use_billing_for_shipping标志。

# r704300300
source: Cannot transition transaction to settled, settlement_confirmed, or settlement_declined
es: No se puede hacer transición de transacción a acordada, settlement_confirmed o settlement_declined
zh: 无法将交易转换为结算，settlement_confirmed或settlement_declined

# r301857190
source: PayPal is not enabled for your merchant account.
es: PayPal no está habilitado para tu cuenta de vendedor.
zh: 您的商家帐户未启用PayPal。

# r1007606345
source: Merchant account does not support payment instrument.
es: La cuenta de vendedor no ofrece soporte para instrumento de pago.
zh: 商家帐户不支持付款工具类型。

# r359282074
source: Transaction data does not match data from Three D Secure verify call.
es: Los datos de transacción no concuerdan con los datos de la llamada de verificación de Three D Secure.
zh: 交易数据与来自Three D Secure验证调用的数据不匹配。

# r818709070
source: Transaction cannot be cloned if payment method is a PayPal account.
es: La transacción no puede ser clonada si el método de pago es una cuenta de PayPayl.
zh: 如果付款方式是PayPal帐户，则无法复制交易。

# r828707623
source: Cannot refund a transaction transaction in settling status on this merchant account. Try again after the transaction has settled.
es: No se puede reembolsar una transacción en estado de realización de acuerdo en esta cuenta de vendedor. Intenta otra vez después de que la transacción haya sido acordada.
zh: 无法在此商家帐户的结算状态下退还交易。请在交易结算后重试。

# r470396203
source: Service fee can not be applied on PayPal transactions.
es: La cuota de servicio no puede ser aplicada a transacciones de PayPal.
zh: 服务费无法使用PayPal交易。

# r56378217
source: PayPal custom fields must be less than 256 characters in length.
es: Los campos personalizados de PayPal deben de ser de menos de 256 caracteres de longitud.
zh: PayPal自定义字段的长度必须小于256个字符。

# r500911690
source: Shipping address customer does not match customer in request.
es: La dirección de envío del cliente no coincide con el cliente en la solicitud.
zh: 邮寄地址客户不符合客户要求。

# r485635429
source: PayPal unilateral transactions must also be submitted for settlement.
es: Las transacciones unilaterales de PayPal también deben de ser presentadas para acuerdo.
zh: PayPal单边交易也必须提交结算。

# r298276133
source: This PayPal account was not vaulted with the required data
es: Esta cuenta de PayPal no fue abovedada con los datos requeridos
zh: 此PayPal帐户未保险所需要的数据

# r95773333
source: Merchant account must match the 3D Secure authorization merchant account.
es: La cuenta de vendedor debe coincidir con la autorización 3D Secure para cuenta de vendedor.
zh: 商家帐户必须与3D Secure授权商家帐户相匹配。

# r840525815
source: Amount must match the 3D Secure authorization amount.
es: La cantidad debe de coincidir con la autorización 3D Secure de cantidad.
zh: 金额必须与3D Secure授权金额匹配。

# r236317288
source: Shared billing address ID cannot be used in the same call as a standard billing address ID
es: La ID de dirección de facturación compartida no puede ser usada en la misma llamada que una ID de dirección de facturación estándar.
zh: 共用帐单地址编号不能与标准帐单地址编号在同一呼叫中使用

# r3007302
source: Shared customer ID cannot be used in the same call as a standard customer ID
es: La ID de cliente compartida no puede ser usada en la misma llamada que una ID de cliente estándar.
zh: 共用客户ID不能与标准客户ID在同一呼叫中使用

# r629910167
source: Shared payment method token cannot be used in the same call as a standard payment method token
es: La ficha de método de pago compartida no puede ser usada en la misma llamada que una ficha de método de pago estándar.
zh: 共用付款方式凭证不能与标准付款方式凭证在同一呼叫中使用

# r98046082
source: Shared payment method token cannot be used in the same call as a non-shared identifier param
es: La ficha de método de pago compartida no puede ser usada en la misma llamada que un parámetro identificador no compartido
zh: 共用付款方式凭证不能在与非共享标识参数在同一呼叫中使用

# r812662218
source: Shared identifier param cannot be used with non-shared payment method token
es: El parámetro de identificación compartido no puede ser usado con una ficha de método de pago no compartido
zh: 共用标识符参数不能与非共用付款方式凭证一起使用

# r878128343
source: Shared shipping address ID cannot be used in the same call as a standard shipping address ID
es: La ID de dirección de envío compartida no puede ser usada en la misma llamada que una ID de dirección de envío estándar.

# r46064183
source: Shared payment methods cannot be vaulted
es: Los métodos de pago compartidos no pueden ser abovedados
zh: 共用付款方式无法保存

# r392232998
source: Shared shipping addresses cannot be vaulted
es: Las direcciones de envío compartidas no pueden ser abovedadas
zh: 共用邮寄地址无法保存

# r134335050
source: Shared payment methods cannot be updated
es: Los métodos de pago compartidos no pueden ser actualizados
zh: 共用付款方式无法更新

# r534989517
source: Cannot provide both shared_payment_method_token and shared_customer_id unless the payment_method belongs to the customer.
es: No se puede proporcionar tanto shared_payment_method_token como shared_customer_id a menos que payment_method le pertenezca al cliente.
zh: 无法提供shared_payment_method_token和shared_customer_id，除非payment_method属于客户。

# r947564669
source: Shared Shipping address customer does not match customer in request.
es: La dirección de Envío Compartido del cliente no coincide con el cliente en la solicitud.
zh: 共用邮寄地址客户不符合客户要求。

# r27414328
source: Shared payment method token is invalid.
es: La ficha de método de pago compartido es inválida.
zh: 共用付款方式凭证无效。

# r662205027
source: Shared Customer ID is invalid.
es: La ID de Cliente Compartida es inválida:
zh: 共用自定义ID无效：

# r418001984
source: Cannot submit for partial settlement.
es: No se pueden presentar para acuerdo parcial.
zh: 无法提交部分结算。

# r558010818
source: Payment instrument type is not accepted.
es: El tipo de instrumento de pago no es aceptado.
zh: 付款工具类型不接受。

# r925539298
source: Partial settlements are not supported by this processor.
es: Este procesador no ofrece soporte para acuerdos parciales.
zh: 此处理器不支持部分结算。

# r218356526
source: Delayed settlements are not supported for this processor. The submit for settlement option is required.
es: Este procesador no ofrece soporte para acuerdos diferidos. La opción de presentar para acuerdo es requerida.
zh: 此处理器不支持延迟结算。需要提交结算选项。

# r692225738
source: Merchant account does not support Amex rewards.
es: La cuenta de vendedor no ofrece soporte para recompensas Amex.

# r302255681
source: Points amount is too large.
es: La cantidad de puntos es demasiado grande.
zh: 点数金额太大。

# r397069079
source: Updating order_id on submit_for_settlement is not supported by this processor.
es: Este procesador no ofrece soporte para actualizar order_id para submit_for_settlement.
zh: 此处理器不支持在submit_for_settlement上更新order_id。

# r617743139
source: Updating descriptor on submit_for_settlement is not supported by this processor.
es: Este procesador no ofrece soporte para actualizar suscriptor para submit_for_settlement.
zh: 此处理器不支持在submit_for_settlement上更新描述符。

# r607607245
source: PayPal supplementary data fields must be less than 4001 characters in length:
es: Los campos de datos suplementarios de PayPal deben de ser de menos de 4001 caracteres de longitud.
zh: PayPal补充数据字段的长度必须小于4001个字符。

# r644702094
source: Cannot clone facilitated transactions.
es: No se pueden clonar transacciones facilitadas.
zh: 无法复制促进交易。

# r1023908893
source: PayPal supplementary data field count must be less than 101.
es: El conteo de los campos de datos suplementarios de PayPal debe de ser de menos de 101.
zh: PayPal补充数据字段数目必须小于4001个字符：

# r639184326
source: Shared payment method token originated from another merchant and is not allowed to be shared
es: La ficha de método de pago compartido se originó de otro vendedor y no está permitido compartirla
zh: 来自其他商家的共用付款方式凭证并且不允许共享

# r311871231
source: submit_for_settlement is required and must be true.
es: submit_for_settlement es requerido y debe de ser verdadero.
zh: submit_for_settlement是必需的且必须真实。

# r112719226
source: shared_payment_method_nonce does not contain valid payment instrument type.
es: shared_payment_method_nonce no contiene un tipo de instrumento de pago válido.
zh: shared_payment_method_nonce不包含有效的付款工具类型。

# r281217765
source: Payment instrument type is not accepted by this merchant.
es: El tipo de instrumento de pago no es aceptado por este vendedor.
zh: 此商家不接受此付款工具类型。

# r5125109
source: Cannot provide both a billing address and a billing address ID.
es: No se puede proveer tanto de una dirección de facturación como una ID de dirección de facturación.
zh: 不能同时提供帐单地址和帐单地址ID。

# r711422353
source: Billing address ID is invalid.
es: La ID de dirección de facturación es inválida.
zh: 帐单地址ID无效。

# r744917645
source: Customer ID is required.
es: La ID de cliente es requerida.
zh: 客户ID是必需的。

# r561268820
source: Cannot provide expirationdate if you are also providing expiration_month and expiration_year.
es: No se puede proveer expiration_date si también estás proveyendo expiration_month y expiration_year.
zh: 如果您还提供expiration_month和expiration_year，则无法提供expirationdate。

# r106242700
source: Credit card token is taken.
es: La ficha de tarjeta de crédito fue tomada.
zh: 使用信用卡凭证。

# r460970273
source: Credit card token is too long.
es: La ficha de tarjeta de crédito es demasiado larga.
zh: 信用卡凭证太长。

# r989817902
source: Token is not an allowed token.
es: La ficha no es una ficha permitida.
zh: 凭证不是允许的凭证。

# r1064021575
source: Payment Method token is required.
es: La ficha de método de pago es requerida.
zh: 付款方式凭证是必需的。

# r228042770
source: Billing address format is invalid.
es: El formato de dirección de facturación es inválido.
zh: 帐单地址格式无效。

# r500451604
source: Cardholder name is too long.
es: El nombre del dueño de la tarjeta es demasiado largo.
zh: 持卡人姓名太长。

# r495197271
source: Credit card number cannot be updated to an unsupported card type when it is associated to subscriptions.
es: El número de tarjeta de crédito no puede ser actualizado a un tipo de tarjeta sin soporte cuando sea está asociado a suscripciones.
zh: 当与订购相关联时，信用卡号码无法更新为不受支持的卡类型。

# r986095530
source: CVV is required.
es: El CVV es requerido.
zh: CVV是必需的。

# r584839026
source: CVV must be 4 digits for American Express and 3 digits for other card types.
es: El CVV debe de ser de 4 dígitos para American Express y 3 dígitos para otros tipos de tarjetas.
zh: CVV必须为美国运通卡的4位数字和其他卡片类型的3位数字。

# r480435987
source: Expiration date is required.
es: La fecha de vencimiento es requerida.
zh: 有效日期必需的。

# r988278666
source: Expiration date is invalid.
es: La fecha de vencimiento es inválida.
zh: 有效日期无效。

# r860992289
source: Expiration date year is invalid. It must be between 1975 and 2200.
es: El año de la fecha de vencimiento es inválido. Debe de ser entre 1975 y 2200.
zh: 有效日期年份无效。它必须是在1975年和2200年之间。

# r667976488
source: Expiration month is invalid.
es: El mes de vencimiento es inválido.
zh: 有效月份无效。

# r598277383
source: Expiration year is invalid.
es: El año de vencimiento es inválido.
zh: 有效年份无效。

# r682186489
source: Credit card number is required.
es: El número de la tarjeta de crédito es requerido.
zh: 信用卡号码是必需的。

# r738806927
source: Credit card number must be 12-19 digits.
es: El número de la tarjeta de crédito debe de ser de 12-19 dígitos.
zh: 信用卡号码必须为12-19位数字。

# r674647308
source: Credit card number is not an accepted test number.
es: El número de la tarjeta de crédito no es un número de prueba aceptado.
zh: 信用卡号码不是接受的测试号码。

# r776530065
source: Update Existing Token is invalid.
es: Actualizar Ficha Existente es inválido.
zh: 更新现有凭证无效。

# r993786891
source: Duplicate card exists in the vault.
es: Una tarjeta duplicada existe en la bóveda.
zh: 保险库中存在重复卡。

# r120193422
source: Verification Merchant Account ID is invalid.
es: La ID de Verificación de Cuenta de Vendedor es inválida.
zh: 验证商家帐户ID无效。

# r484512291
source: Update Existing Token is not allowed when creating a customer.
es: Actualizar Ficha Existente no está permitido cuando se crea un cliente.
zh: 创建客户时不允许更新现有凭证。

# r46158901
source: Verifications are not supported on this merchant account
es: No se ofrece soporte para verificaciones en esta cuenta de vendedor.
zh: 此商家帐户不支持验证

# r532063930
source: Payment method nonce locked.
es: Método de pago nonce bloqueado.
zh: 付款方式目前被锁定。

# r1042665678
source: Payment method nonces cannot be used to update an existing card.
es: El método de pago nonces no puede ser usado para actualizar una tarjeta existente.
zh: 付款方式目前无法用于更新现有的卡。

# r634411498
source: Payment method is not a credit card payment method.
es: El método de pago no es un método de pago de tarjeta de crédito.
zh: 付款方式不是信用卡付款方式。

# r777276782
source: Verification Merchant Account is suspended.
es: La verificación de cuenta de vendedor está suspendida.
zh: 验证商家帐户已暂停。

# r1004270636
source: The current user does not have access to the specified verification_merchant_account_id
es: El usuario actual no tiene acceso a la verification_merchant_account_id especificada.
zh: 当前用户无权访问指定的verification_merchant_account_id

# r428517305
source: CVV verification failed.
es: La verificación de CVV falló.
zh: CVV验证失败。

# r242693466
source: Postal code verification failed.
es: La verificación de código postal falló.
zh: 邮政编码验证失败。

# r801239424
source: Verification amount cannot be negative.
es: La cantidad de verificación no puede ser negativa.
zh: 验证金额不能为负数。

# r391972943
source: Verification amount is invalid.
es: La cantidad de verificación es inválida.
zh: 验证金额无效。

# r29201410
source: Verification amount not supported by processor.
es: El procesador no ofrece soporte para cantidad de verificación.
zh: 处理器不支持的验证金额。

# r26467339
source: Payment method params supplied are not valid for updating a credit card.
es: Los parámetros de método de pago proporcionados no son válidos para actualizar una tarjeta de crédito.
zh: 提供的付款方式参数不适用于更新信用卡。

# r725584691
source: Credit card number is prohibited.
es: El número de la tarjeta de crédito está prohibido.
zh: 禁止使用信用卡号码。

# r50398221
source: Verification amount is too large.
es: La cantidad de verificación es demasiado grande.
zh: 验证金额太大。

# r936086648
source: Verification Merchant Account ID cannot be a sub-merchant account.
es: La ID de Verificación de Cuenta de Vendedor no puede ser una cuenta de sub-vendedor.
zh: 验证商家帐户ID不能是子商家帐户。

# r963721111
source: Postal code may contain no more than 9 letter or number characters.
es: El código postal no puede contener más de 9 caracteres de letras o números.

# r334558496
source: Clinical finding
es: Hallazgo Clínico

# r161249316
source: Test Result
es: Resultado de Prueba

# r179500500
source: Diet
es: Dieta

# r473163360
source: Test result
es: Resultado de Prueba

# r842450398
source: We're sorry but it appears the doctor ended this consult because they could not answer your consult, often because the question is not within the doctor's area of expertise.
es: Lo sentimos, pero parece que el doctor finalizó esta consulta porque no pudieron contestar tu consulta, muchas veces porque la pregunta no está dentro del área de destreza del doctor.

# r423357169
source: The other party ended the session prematurely
es: La otra parte finalizó esta sesión prematuramente

# r902962623
source: American Sign Language
es: Lenguaje de Señas Americano

# r326691307
source: Azerbaijani
es: Azerí

# r413818187
source: Cantonese
es: Cantonés

# r259232445
source: Chinese (Cantonese)
es: Chino (Cantonés)

# r808802199
source: Chinese (Mandarin)
es: Chino (Mandarín)

# r384026336
source: Chinese (Simplified)
es: Chino (Simplificado)

# r404364090
source: Chinese (Traditional)
es: Chino (Tradicional)

# r68179021
source: Guarani
es: Guaraní

# r918780086
source: Kyrgiz
es: Kirguís

# r840511806
source: Mandarin
es: Mandarín

# r955040749
source: Portuguese (Brazil)
es: Portugués (Brasil)

# r273071435
source: Portuguese (Portugal)
es: Portugués (Portugal)

# r480179844
source: Serbian
es: Serbio

# r479950306
source: Slovak
es: Eslovaco

# r403306952
source: Spanish (Latin American)
es: Español (Latinoamérica)

# r814842848
source: Spanish (Spain)
es: Español (España)

# r958401360
source: Tigrinya
es: Tigriña

# r1018926330
source: Turkish
es: Turco

# r286762168
source: Ukrainian
es: Ucraniano

# r382305876
source: Vietnamese
es: Vietnamés

# r82233625
source: only $10 USD / month
es: solo $10 USD / mes

source: Cote d'Ivoire
es: Costa de Marfil

source: Guinea-Bissau
es: Guinea-Bisáu
zh: 几内亚比绍

source: {people_names} are now following {topic_name}!
es: ¡{people_names} ahora están siguiendo a {topic_name}!
zh: {people_names}正在关注{topic_name}！

source: {person} is now following {topic_name}!
es: ¡{people} ahora está siguiendo a {topic_name}!
zh: {people}正在关注{topic_name}！

source: It seems you're in a different state than your preferred pharmacy.
es: Parece que estás en un estado diferente que tu farmacia de tu preferencia.

source: Please let us know your preferred pharmacy in {state}
es: Por favor, haznos saber tu farmacia de preferencia en {state}

source: Resume live consult
es: Continuar consulta en vivo
zh: 重新开始实时咨询

source: Resume here
es: Continuar aquí
zh: 在这里重新开始

source: Error getting audio
es: Error obteniendo audio

# description
source: I’m Dr. A.I., and I work with over %DOCTORS_COUNT% doctors to help understand your symptoms and show you the best path to feeling good. Let’s get started!
es: Soy el Dr. A.I., y trabajo con más de %DOCTORS_COUNT% doctores para ayudar a entender tus síntomas y mostrarte el mejor camino para sentirte bien. ¡Hay que empezar!

# name_present
source: %LOGGED_IN_USER_NAME%, if you don’t mind me asking, when were you born? (Knowing your age helps our doctors provide more accurate insights!)
es: %LOGGED_IN_USER_NAME%, si no te molesta que pregunte, ¿cuándo naciste? (¡Conocer tu edad le ayuda a nuestros doctores a brindarte perspicacias más acertadas!)

# name_missing
source: If you don’t mind me asking, when were you born? (Knowing your age helps our doctors provide more accurate insights!)
es: Si no te molesta que pregunte, ¿cuándo naciste? (¡Conocer tu edad le ayuda a nuestros doctores a brindarte perspicacias más acertadas!)

# name_present
source: %LOGGED_IN_USER_NAME%, if you don’t mind me asking, when was %SUBACCOUNT_NAME% born? (Knowing age helps our doctors provide more accurate insights!)
es: %LOGGED_IN_USER_NAME%, si no te molesta que pregunte, ¿cuándo nació %SUBACCOUNT_NAME%? (¡Conocer su edad les ayuda a nuestros doctores a brindarle perspicacias más acertadas!)

# name_missing
source: If you don’t mind me asking, when was %SUBACCOUNT_NAME% born? (Knowing age helps our doctors provide more accurate insights!)
es: Si no te molesta que pregunte, ¿cuándo nació %SUBACCOUNT_NAME%? (¡Conocer su edad les ayuda a nuestros doctores a brindarle perspicacias más acertadas!)

# description
source: Biologically speaking, what’s your gender?
es: Biológicamente hablando, ¿cuál es tu sexo?

# description
source: Biologically speaking, what is %SUBACCOUNT_NAME%’s gender?
es: Biológicamente hablando, ¿cuál es el sexo de %SUBACCOUNT_NAME%?

# description
source: By any chance, are you pregnant? Pregnancy can make a big difference in explaining symptoms
es: De casualidad, ¿estás embarazada? El embarazo puede hacer una gran diferencia al explicar síntomas

# description
source: By any chance, is %SUBACCOUNT_NAME% pregnant? Pregnancy can make a big difference in explaining symptoms
es: De casualidad, ¿está embarazada %SUBACCOUNT_NAME%? El embarazo puede hacer una gran diferencia al explicar síntomas

# description
source: Tell us what’s bothering you by tapping the body or searching for symptoms. Or, skip this to ask our docs directly.
es: Cuéntanos que te está molestando tocando el cuerpo o buscando síntomas. O, sáltate esto para preguntarle directamente a nuestros docs.

# description
source: Tell us what’s bothering %SUBACCOUNT_NAME% by tapping the body or searching for symptoms. Or, skip this to ask our docs directly.
es: Cuéntanos que le está molestando a %SUBACCOUNT_NAME% tocando el cuerpo o buscando síntomas. O, sáltate esto para preguntarle directamente a nuestros docs.

# heading
source: You picked BODY_PART_FE_PLACEHOLDER
es: Escogiste BODY_PART_FE_PLACEHOLDER

# description
source: Type your symptom or choose it from the list
es: Escribe tu síntoma o elígelo de la lista

# description
source: Type %SUBACCOUNT_NAME%’s symptom or choose it from the list
es: Escribe el síntoma de %SUBACCOUNT_NAME% o elígelo de la lista

# heading
source: Here are some common symptoms
es: Aquí están algunos síntomas comunes

# description
source: Which symptom would you like to share?
es: ¿Qué síntoma te gustaría compartir?

# description
source: Sorry, we couldn’t find a symptom by that name. Maybe there are other ways to describe it?
es: Perdón, no pudimos encontrar un síntoma con ese nombre. ¿Tal vez hay otras formas de describirlo?

# one_symptom
source: %SYMPTOMS_ADDED_COUNT% symptom added. %CONFIRM_MORE_SAMPLE%
es: %SYMPTOMS_ADDED_COUNT% síntoma añadido. %CONFIRM_MORE_SAMPLE%

# multiple_symptom
source: %SYMPTOMS_ADDED_COUNT% symptoms added. %CONFIRM_MORE_SAMPLE%
es: %SYMPTOMS_ADDED_COUNT% síntomas añadidos. %CONFIRM_MORE_SAMPLE%

# one_risk_factor
source: By any chance, does this apply to you? If so, please select it. These help us narrow down what could be going on.
es: De casualidad, ¿esto aplica a ti? Si lo hace, por favor, selecciónalo. Estos nos ayudan a averiguar que podría estar pasando.

# multiple_risk_factor
source: By any chance, do any of these also apply to you? These help us narrow down what could be going on.
es: De casualidad, ¿alguno de éstos aplica a ti? Estos nos ayudan a averiguar que podría estar pasando.

# one_risk_factor
source: By any chance, does this apply to %SUBACCOUNT_NAME%? If so, please select it. These help us narrow down what could be going on.
es: De casualidad, ¿esto aplica a %SUBACCOUNT_NAME%? Si lo hace, por favor, selecciónalo. Estos nos ayudan a averiguar que podría estar pasando.

# multiple_risk_factor
source: By any chance, do any of these also apply to %SUBACCOUNT_NAME%? These help us narrow down what could be going on.
es: De casualidad, ¿alguno de éstos aplica a %SUBACCOUNT_NAME%? Estos nos ayudan a averiguar que podría estar pasando.

# heading
source: Thanks — we’re on it!
es: Gracias — ¡estamos en eso!

# one_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old male with this symptom to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres un hombre de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.
