Repository: cbetta/loctool
Catalog: localization/lockit13/delivery/*/ht-webapp12-lockit13.xliff
Languages: es, zh

# multiple_option
source: Do any of the following qualities describe %SUBACCOUNT_NAME%'s %SYMPTOM_NAME%?
es: ¿Alguna de las siguientes cualidades describe al %SYMPTOM_NAME% de %SUBACCOUNT_NAME%?
zh: 以下任何特点是否描述了%SUBACCOUNT_NAME%的％SYMPTOM_NAME％？

# one_option
source: Does your %SYMPTOM_NAME% radiate to the %ONLY_OPTION%
es: ¿Tu %SYMPTOM_NAME% se irradia a %ONLY_OPTION%?
zh: 您的％SYMPTOM_NAME％会辐射到％ONLY_OPTION％吗

# multiple_option
source: Does your %SYMPTOM_NAME% radiate to any of these areas? Tell us which ones (if any)
es: ¿Tu %SYMPTOM_NAME% se irradia a alguna de estas áreas? Dinos a cuáles (si hubiera).
zh: 您的％SYMPTOM_NAME％会辐射到这些区域吗？告诉我们哪些（如果有）

# one_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% radiate to the %ONLY_OPTION%
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% se irradia a %ONLY_OPTION%?
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％会辐射到％ONLY_OPTION％吗

# multiple_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% radiate to any of these areas? Tell us which ones?
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% se irradia a alguna de estas áreas? ¿Dinos a cuáles?
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％会辐射到这些区域吗？告诉我们哪些？

# one_option
source: Does your %SYMPTOM_NAME% get worse in this case? %ONLY_OPTION%
es: ¿Tu %SYMPTOM_NAME% empeora en este caso? %ONLY_OPTION%
zh: 您的％SYMPTOM_NAME％在这种情况下会变得更糟吗？％ONLY_OPTION％

# multiple_option
source: Does your %SYMPTOM_NAME% get worse in any of these cases?
es: ¿Tu %SYMPTOM_NAME% empeora en alguno de estos casos?
zh: 您的％SYMPTOM_NAME％在这些情况下会变得更糟吗？

# one_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% get worse in in this case? %ONLY_OPTION%
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% empeora en este caso? %ONLY_OPTION%
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％在这种情况下会变得更糟吗？％ONLY_OPTION％

# multiple_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% get worse in any of these cases?
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% empeora en alguno de estos casos?
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％在这些情况下会变得更糟吗？

# one_option
source: Does your %SYMPTOM_NAME% get alleviated by the following? %ONLY_OPTION%
es: ¿Tu %SYMPTOM_NAME% mejora con lo siguiente? %ONLY_OPTION%
zh: 您的％SYMPTOM_NAME％是否会通过以下方式得到缓解？％ONLY_OPTION％

# multiple_option
source: Does your %SYMPTOM_NAME% get alleviated by any of these cases?
es: ¿Tu %SYMPTOM_NAME% mejora en alguno de estos casos?
zh: 您的％SYMPTOM_NAME％是否会通过这些情况而得到缓解？

# one_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% get alleviated by the following? %ONLY_OPTION%
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% mejora con lo siguiente? %ONLY_OPTION%
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％是否会通过以下方式得到缓解？％ONLY_OPTION％

# multiple_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% get alleviated by any of these cases?
es: ¿El %SYMPTOM_NAME% de %SUBACCOUNT_NAME% mejora en alguno de estos casos?
zh: %SUBACCOUNT_NAME%的％SYMPTOM_NAME％是否会通过这些情况而得到缓解？

# refinement_confirm
source: Hang in there. Just a few more questions...
es: Aguanta. Solo unas preguntas más...

# person
source: Do any of these apply to you? %ALSO_HAVE_SYMPTOM_NAMES% Or say 'None of these' or 'Skip' to continue.
es: ¿Alguno de éstos aplican a ti? %ALSO_HAVE_SYMPTOM_NAMES% O di 'Ninguno de estos' o 'Saltar' para continuar.

# subaccount
source: Do any of these apply to %SUBACCOUNT_NAME%? %ALSO_HAVE_SYMPTOM_NAMES% Or say 'None of these' or 'Skip' to continue.
es: ¿Alguno de éstos aplican a %SUBACCOUNT_NAME%? %ALSO_HAVE_SYMPTOM_NAMES% O di 'Ninguno de estos' o 'Saltar' para continuar.

# male
source: I see. Thanks for your answers. I am working with HealthTap’s Dr. A.I. technology to tap into the knowledge of a network of more than %DOCTORS_COUNT% doctors to find the best possible explanations for a %AGE_TO_USE% year old male with your symptoms.%PAUSE%
es: Ya veo. Gracias por tus respuestas. Estoy trabajando con la tecnología de Dr. A.I. de HealthTap para aprovechar el conocimiento de una red de más de %DOCTOR_COUNT% doctores para encontrar las mejores explicaciones posibles para un hombre de %AGE_TO_USE% de edad con tus síntomas.%PAUSE%

# female
source: I see. Thanks for your answers. I am working with HealthTap’s Dr. A.I. technology to tap into the knowledge of a network of more than %DOCTORS_COUNT% doctors to find the best possible explanations for a %AGE_TO_USE% year old female with your symptoms.%PAUSE%
es: Ya veo. Gracias por tus respuestas. Estoy trabajando con la tecnología de Dr. A.I. de HealthTap para aprovechar el conocimiento de una red de más de %DOCTOR_COUNT% doctores para encontrar las mejores explicaciones posibles para un mujer de %AGE_TO_USE% de edad con tus síntomas.%PAUSE%

# r1072894298
source: Medical Assessment:
es: Análisis Médico:
zh: 医学评估：

# r985507091
source: Your Plan:
es: Tu Plan:
zh: 您的计划：

# r237823874
source: Recommended Action:
es: Acción Recomendada:
zh: 推荐操作：

# r638060911
source: Follow-up:
es: Seguimiento:

# r960684245
source: Referred Doctor:
es: Doctor Referido:
zh: 转诊医生：

# r223455154
source: Lab Test:
es: Pruebas de Laboratorio:
zh: 实验室测试：

# r406881963
source: This is required before we can send the results to the patient.
es: Esto es requerido antes de que podamos enviar los resultados al paciente.
zh: 在我们把结果发送给患者之前，这是必须的。

# r941938966
source: You must provide your interpretation of these results and your advice to the patient using the chat. If a follow-up consult is needed, you may indicate this in your note.
es: Debes proporcionar tu interpretación de estos resultados y tu consejo al paciente usando el chat. Si se necesita una consulta de seguimiento, puedes indicar esto en tu nota.
zh: 您必须使用聊天功能向患者提供这些结果的解释和您的建议。 如果需要后续咨询，您可以在您的注释中注明。

# r355586743
source: Alexa logs
es: Registros de Alexa
zh: Alexa日志

# r935323737
source: %{link_start}Privacy Statement%{link_end}
zh: %{link_start}隐私声明%{link_end}

# r696044140
source: Click %{link_start}here%{link_end} for a note regarding these changes.
zh: 点击%{link_start}此处%{link_end}了解有关这些更改的说明。

# r973581869
source: We have revised our Terms of Service as of %{date} to provide more detail about HealthTap, our expanded services, and how they are offered.
zh: 我们已修订了我们的％{date}服务条款，以提供更多关于HealthTap的详细信息，我们扩展的服务，以及如何提供。

# r98609512
source: The provision in our Terms of Use, %{privacy_link} and the other documents are binding contract terms.
zh: 我们的使用条款％{privacy_link}和其他文件中的条款都是具有约束力的合同条款。

# r730769958
source: The HealthTap %{privacy_link} is officially part of these TOU even though it's a separate document.
zh: HealthTap％{privacy_link}是这些使用条款的正式部分，即使它是一个单独的文档。

# r44975424
source: %{bold_start}"Premium Services"%{bold_end} means paid services provided through the Apps (such as Concierge and Prime).
zh: %{bold_start}”高级服务”%{bold_end}指通过应用程序提供的付费服务（如贵宾台和Prime）。

# r761588926
source: %{link_start}Additional terms apply to HealthTap Prime%{link_end}, where care is available.
zh: ％{link_start}附加条款适用于可提供医护的HealthTap Prime％{link_end}。

# r806324081
source: For more about how we share your personal information with you, see the terms related to our Content and Services (below) and our %{privacy_link}.
zh: 有关我们如何与您分享您的个人信息的更多信息，请参阅我们的内容和服务条款（下方）和我们的%{privacy_link}。

# r301458346
source: Personal information ("Information") that is submitted to HealthTap will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our %{privacy_link}.
zh: 提交到HealthTap的个人信息将会根据适用的美国法律和我们的%{privacy_link}被收集、处理、存储、公开和处置。

# r117938572
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. The personal information you submit to HealthTap is governed by the %{privacy_link}, the terms of which shall govern in the event of any inconsistency with this Agreement.
zh: 您同意，您不会上传或传输任何侵犯或违反任何一方权利的任何类型的通信或内容。 您提交给HealthTap的个人信息通过％{privacy_link}管理，如果与本协议不一致，则以此条款为准。

# r221832601
source: If you are a member you agree to the %{member_link}Member Submission Terms and Policies%{link_end}. If you are an expert you agree to the %{submission_link}Expert Submission Terms and Policies%{link_end}.
zh: 如果您是会员，即表示您同意％{member_link}会员提交条款和政策％{link_end}。 如果您是专家，即表示您同意％{submission_link}专家提交条款和政策％{link_end}。

# r515146150
source: HealthTap does not disclose personally identifiable information about our members (please see our %{privacy_link} for details), however you understand and agree that if you choose to use HealthTap Premium Services, that personally identifiable information will be visible to the doctors with whom you interact. As a reminder, we prohibit commercial use of the Apps.
zh: HealthTap不会披露有关我们会员的个人身份信息（有关详情，请参阅我们的%{privacy_link}），但是您理解并同意，如果您选择使用HealthTap高级服务，您的个人身份信息将显示给您与您互动的医生。 作为提醒，我们禁止对应用程序的商业使用。

# r753953308
source: By using the Apps, you agree to be bound by our %{link_start}Arbitration Agreement%{link_end}. This agreement applies to all users, whether members and Medical Experts.
zh: 使用应用程式即表示您同意受我们的％{link_start}仲裁协议％{link_end}所约束。本协议适用于所有用户，无论是会员还是医学专家。

# r1036945854
source: The Notice to HealthTap should be addressed to: General Counsel, HealthTap, at the current company address indicated on the on the HealthTap website (%{link_start}www.healthtap.com%{link_end}) ("Notice Address").
zh: HealthTap的通知应通过HealthTap网站上显示的当前公司地址发送给HealthTap总法律顾问(%{link_start}www.healthtap.com%{link_end}) (”通知地址”)。

# r260858387
source: You agree to HealthTap's %{privacy_link}Privacy Statement%{link_end}, the terms of which are incorporated herein by reference.
zh: 您同意HealthTap的%{privacy_link}隐私声明%{link_end}，其条款在本协议中引用而构成本协议的一部分。

# r1010847074
source: %{bold_start}"Access Method"%{bold_end} means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
zh: %{bold_start}”访问方法”%{bold_end}是指一种直接传输的方法，例如通过一种由NUANCE提供的从被许可产品通过被许可方访问的服务，即通过超文本协议("HTTP")。

# r399547665
source: %{bold_start}"Device"%{bold_end}means an authorized device or platform as listed in the NDEV Program website, located at http://www.ndevmobile.com, which may be updated from time to time, that enables End Users to download the LICENSEE Product and access the Service
zh: %{bold_start}”设备”%{bold_end}是指当一个位于http://www.ndevmobile.com，发布在NDEV程序网站上的已授权的可能会不时更新的设备或平台，可以使最终用户下载许可产品和接入服务。

# r541828598
source: %{bold_start}"End User"%{bold_end} means a customer of LICENSEE that acquires a license to the LICENSEE Product for its own internal use and not for resale, sublicense or distribution to others.
zh: %{bold_start}”最终用户”%{bold_end}是指被许可方获得的认证产品为其自己内部使用，不得转售、授权或分发给他人。

# r287261161
source: %{bold_start}"LICENSEE"%{bold_end} shall mean HealthTap Inc. and any subsidiaries.
zh: %{bold_start}”许可方”%{bold_end}是指HealthTap公司及任何子公司。

# r871376671
source: %{bold_start}"LICENSEE Product"%{bold_end} shall mean LICENSEE's software application which incorporates any part of the Software or uses an Access Method that is downloadable to a Device, and is licensed to End Users by LICENSEE or Resellers.
zh: %{bold_start}”许可产品"%{bold_end}是指被许可方包括任意可以下载到设备的部分软件或存取方法的，被许可人或经销商授权给终端用户的应用软件。

# r110722901
source: %{bold_start}"Service"%{bold_end} means NUANCE hosted services that transcribe short message dictation and free form search requests, and synthesizes text-to-speech requests, all of which are originated through the Software or Access Method.
zh: %{bold_start}”服务”%{bold_end}是指NUANCE的起源于软件或存取方法的，转录短信听写和自由形式的搜索请求及合成文本到语音要求的托管服务。

# r316917331
source: %{bold_start}"Software"%{bold_end} shall mean the Nuance Mobile Speech Platform SDK software (if any), or an Access Method, which provides access to the Service, in executable code form, including, but not limited to all corrections, modifications, enhancements, or Updates, if any, thereto that LICENSOR may provide to LICENSEE under this Agreement.
zh: %{bold_start}”软件”%{bold_end}是指细微移动语音平台SDK软件（如果有的话），或在可执行代码的形式，包括但不限于所有的更正、修改、升级或更新的提供了访问服务的存取方法，根据本协议其许可方可以提供给被许可方。

# r1009982548
source: In addition to this Privacy Statement, we've created a %{link_start}Privacy Constitution and User Bill of Rights%{link_end} that describes our core beliefs about privacy and your core rights as a user of our services.
zh: 除了本隐私声明，我们还创建了一份%{link_start}“隐私权宪章”和“用户权利法案”％{link_end}，其中描述了我们作为我们服务用户的隐私权和核心权利的核心信念。

# r941054000
source: These documents are located on our %{link_start}Privacy and Secure Sharing%{link_end} page, which includes suggestions for how to share securely and anonymously on HealthTap.
zh: 这些文档位于我们的%{link_start}隐私和安全共享%{link_end}页面，页面上还有关于如何在HealthTap上安全和匿名共享信息的建议。

# r556011306
source: More information on our security is %{link_start}here%{link_end}.
zh: 关于我们安全的更多信息在%{link_start}这里%{link_end}。

# r920851169
source: Your use of HealthTap is %{link_start}anonymous%{link_end}, and other members can never see this information.
zh: 您对HealthTap的使用是％{link_start}匿名的％{link_end}，其他会员永远不会看到此信息。

# r940515903
source: More information about how we keep your Personally Identifiable information safe and secure is %{link_start}here%{link_end}.
zh: %{link_start}这里%{link_end}有更多有关我们如何保护您的个人身份信息安全的信息。

# r513827550
source: You can add additional health information to your Profile. What you can add, how this information is used, and your ability to modify this information are described %{link_start}here%{link_end}.
zh: 您可以向配置文件添加其他健康信息。您可以添加的内容，如何使用此信息，以及您修改此信息的能力都描述在%{link_start}这里%{link_end}。

# r525587468
source: Please see our %{link_start}contact us%{link_end} page for current information.
zh: 请参阅我们的%{link_start}联系我们%{link_end}页面获取最新信息。

# r39647353
source: Our employees receive privacy training, and our %{privacy_link} is written in easy to read language.
zh: 我们的员工接受隐私培训，并且我们的%{privacy_link}使用易于阅读的语言。

# r606279685
source: Our %{privacy_link} is straightforward and easy to understand.
zh: 我们的%{privacy_link}简单明了，且易于理解。

# r7392076
source: You can add, remove, update, or request a connection to the personal and health information in your Profile at any time (see %{privacy_link}).
zh: 您可以随时添加，删除，更新或请求与个人资料中的个人和健康信息的连接（请参阅%{privacy_link}）。
