Repository: cbetta/loctool
Catalog: localization/lockit13/delivery/*/ht-webapp12-lockit13.xliff
Languages: es, zh

# r576817317
source: Clinician
es: Clínico

# r1036965404
source: Personalised
es: Personalizado

# r962600294
source: 1 doctor <div class="review">review</div>
es: 1 <div class="review">valoración</div> de doctor

# r962600294
source: %{count} doctor <div class="review">reviews</div>
es: %{count} <div class="review">valoraciones</div> de doctores

# r363028720
source: %{review_count} doctor
es: %{review_count} de doctores
zh: %{review_count}医生

# r888749929
source: medications
es: medicamentos

# r301733980
source: procedures
es: procedimientos

# r18276647
source: %{goal_name} tip
es: tip de %{goal_name}
zh: %{goal_name}小贴士

# r523081219
source: %{num_span}1%{span_end} %{doctor_span}doctor%{span_end} %{agrees_span}agrees%{span_end}
es: %{num_span}1%{span_end} %{doctor_span}doctor%{span_end} %{agrees_span}está de acuerdo%{span_end}
zh: %{num_span}1位%{span_end} %{doctor_span}医生%{span_end} %{agrees_span}同意%{span_end}

# r523081219
source: %{num_span}%{count}%{span_end} %{doctor_span}doctor%{span_end} %{agrees_span}agrees%{span_end}
es: %{num_span}%{count}%{span_end} %{doctor_span}doctores%{span_end} %{agrees_span}están de acuerdo%{span_end}
zh: %{num_span}%{count}%{span_end} %{doctor_span}医生%{span_end} %{agrees_span}同意%{span_end}

# r773944652
source: Saved %{span_start}1%{span_end} life
es: Salvó %{span_start}1%{span_end} vida

# r773944652
source: Saved %{span_start}%{count_with_delimiter}%{span_end} lives
es: Salvó %{span_start}%{count_with_delimiter}%{span_end} vidas

# r704786666
source: We're not able to book the appointment with %{doctor_name} due to the error:
es: No podemos agendar una cita con {doctor_name} debido al error:
zh: 由于出现以下错误，我们无法使用％{doctor_name}预订的预约：

# r302861822
source: More than %{number} lives saved!
es: ¡Más de %{number} vidas salvadas!

# r223665654
source: Made with a %{link_start}smile%{link_end} in sunny California
es: Hechocon una %{link_start}sonrisa%{link_end} en la soleada California

# r870114179
source: HealthTap has already helped millions by easily connecting people to a network of over %{count} doctors. You can ask free health questions or connect live for more in-depth consults with a specialist.
es: HealthTap ya ha ayudado a millones al conectar fácilmente a la gente a una red de más de %{count} doctores. Puedes hacer preguntas de salud gratuitas o conectarte en vivo para consultas más a fondo con un especialista.
zh: HealthTap已经帮助数百万人轻松地将人们连接到超过％{count}名医生的网络。 您可以询问免费的健康问题或通过实时连接与专家进行更深入的咨询。

# r123272099
source: It seems you started a Virtual Consult but it ended after a very brief amount of time. Usually this means that you got your answer right away, but if you experienced a technical issue or if there were any other reasons that left you unsatisfied, we’d love to hear what happened so we can fix it. Our goal is one hundred percent patient satisfaction, and we want to be sure you receive the care you need.
es: Parece que empezaste una Consulta Virtual, pero terminó después de una corta cantidad de tiempo. Usualmente esto significa que obtuviste tus respuestas de inmediato, pero si experimentaste un problema técnico o si hubo alguna razón por la que hayas quedado insatisfecho, nos encantaría oír qué pasó para que podamos arreglarlo. Nuestra meta es cien por ciento de satisfacción, y queremos asegurarnos que recibas la atención que necesitas.

# r420314748
source: It seems you started a Virtual Consult with %{name} but it ended after a very brief amount of time. Usually this means that you got your answer right away, but if you experienced a technical issue or if there were any other reasons that left you unsatisfied, we’d love to hear what happened so we can fix it. Our goal is one hundred percent patient satisfaction, and we want to be sure you receive the care you need.
es: Parece que empezaste una Consulta Virtual con %{name}, pero terminó después de una corta cantidad de tiempo, Usualmente esto significa que obtuviste tus respuestas de inmediato, pero si experimentaste un problema técnico o si hubo alguna razón por la que hayas quedado insatisfecho, nos encantaría oír qué pasó para que podamos arreglarlo. Nuestra meta es cien por ciento de satisfacción, y queremos asegurarnos que recibas la atención que necesitas.

# r1041422938
source: I'd like to refer you to <b>%{specialist}</b>.
es: Me gustaría referirte a <b>%{specialist}</b>.
zh: 我希望转诊您到<b>%{specialist}</b>。

# r179354334
source: As a member of %{hmo_provider}, please first check with your primary care physician before seeing any specialist.
es: Como miembro de %{hmo_provider}, por favor, revisa primero con tu doctor de atención primaria antes de ver algún especialista.
zh: 作为一名%{hmo_provider}的会员，请在问诊任何专家前先与您的普通门诊医师确认。

# r622903322
source: I'd like to refer you to the following specialist. As a member of %{hmo_provider}, please first check with your primary care physician before seeing this specialist:
es: Me gustaría referirte con el siguiente especialista. Como un miembro de %{hmo_provider}, por favor, primero verifica con tu médico de atención primaria antes de ver a este especialista:
zh: 我希望将您转诊给以下专家。作为％{hmo_provider}的会员，请先咨询您的普通门诊医生，然后再问诊此专家：

# r901856755
source: Call: %{phone_num}
es: Llamar a: %{phone_num}
zh: 电话号码：%{phone_num}

# r300519168
source: %{patient_name}, your test results are in and we've notified %{expert_name}. You may review the results below.
es: %{patient_fname}, tus resultados de pruebas están listos y le hemos notificado a %{expert_name}. Puedes ver los resultados más abajo.
zh: ％{patient_name}，您的测试结果正在进行并且我们已通知％{expert_name}。 您可以查看以下结果。

# r549275419
source: %{expert_name}, here are the results of the tests you ordered for this patient.
es: %{expert_name}, aquí están los resultados de las pruebas que ordenaste para este paciente.
zh: %{expert_name}，这里是您为此患者安排的测试的结果。

# r763415238
source: You may have a follow-up consult with %{expert_name} to understand what these results mean and what to do next.
es: Puedes tener una consulta de seguimiento con %{expert_name} para comprender lo que quieren decir estos resultados y qué hacer a continuación.
zh: 您可能需要一次与%{expert_name}医生的后续咨询，了解这些结果意味着什么以及下一步要做什么。

# r751967561
source: The patient is also reachable at <b>%{phone_number}</b> if you'd like to supplement your written note with a phone call.
es: También puedes contactar al paciente al <b>%{phone_number}</b> si te gustaría complementar tu nota escrita con una llamada telefónica.
zh: 如果您希望通过电话来补充您的书面记录，则可以通过<b>%{phone_number}</b>联系此患者。

# r59128626
source: I've ordered a test for you via <b>%{test_provider}</b>. Please schedule an appointment with a local test center that is convenient for you.
es: He ordenado una prueba para ti a través de <b>%{test_provider}</b>. Por favor, agenda una cita con un centro de pruebas local que sea conveniente para ti.
zh: 我已通过<b>%{test_provider}</b>为您订购了测试。请与您方便的当地检测中心安排预约。

# r175626357
source: Test name: %{lab_order}
es: Nombre de la prueba: %{lab_order}
zh: 检测名称：%{lab_order}

# r510048504
source: Virtual Consult with %{expert_name} for %{patient_first_name} %{patient_last_name}
es: Consulta Virtual con %{expert_name} para %{patient_first_name} %{patient_last_name}

# r17892385
source: Started at %{start_time}
es: Empezó a las %{start_time}

# r552602972
source: This code is only valid for subscriptions. Please try again.
es: Este código solo es válido para suscripciones. Por favor, intenta otra vez.

# r411943652
source: Invalid plan. Please try again.
es: Plan inválido. Por favor, intenta otra vez:

# r76237767
source: Promo code can only be applied for expert.
es: El código promocional solo puede ser aplicado para experto.

# r293222583
source: This code is only valid for one-time charges. Please try again.
es: Este código solo es válido para cargos de una vez. Por favor, intenta otra vez.

# r441795463
source: This code is only valid for concierge charges. Please try again.
es: Este código solo es válido para cargos de concierge. Por favor, intenta otra vez.

# r864002762
source: This code is only valid for Prime consults. Please choose "Prime" from "Ask Docs" to talk to a primary care doctor on call, 24/7.
es: Este código solo es válido para consultas Prime. Por favor, selecciona "Prime" desde "Ask Docs" para hablar con un doctor de atención primaria de guardia, 24/7.

# r64812869
source: Promo code can not be applied to given doctor
es: El código promocional no puede ser aplicado al doctor seleccionado.

# r760108251
source: This promo code has already been used for this credit card. Please try another.
es: Este código promocional ya ha sido usado para esta tarjeta de crédito. Por favor, intenta con otro.

# r604759457
source: Promo code can not be applied to current transaction
es: El código promocional no puede ser aplicado a la transacción actual.

# r591696197
source: in %{consult_geo_state}
es: en %{consult_geo_state}
zh: 在%{consult_geo_state}

# r776180981
source: %{name}'s
es: de %{name}
zh: %{name}的

# r939223788
source: for %{checklist_name}
es: para %{checklist_name}

# r725258496
source: %{expert_name} unable to respond
es: %{expert_name} no es capaz de responder
zh: %{expert_name}无法回复

# r832193756
source: We’ve refunded your account with credits
es: Le hemos reembolsado créditos a tu cuenta.
zh: 我们已将余额退还到您的账户

# r1058717325
source: health questions
es: preguntas de salud
zh: 健康问题

# r306324324
source: response
es: respuesta
zh: 回复

# r855644343
source: responded to a case
es: respondió a un caso
zh: 已回复一个案例

# r670413449
source: answered a question
es: contestó una pregunta
zh: 已回答一个问题

# r336581068
source: case
es: caso
zh: 案例

# r122353058
source: PayPal account
es: Cuenta de PayPal

# r399675036
source: the iTunes Store
es: la iTunes Store
zh: iTunes Store

# r747680313
source: Please reschedule.
es: Por favor, reagenda.
zh: 请重新预约。

# r33106665
source: Please reschedule at no charge.
es: Por favor, reagenda sin costo.
zh: 请免费重新预约。

# r494906546
source: Message consults refunded
es: Consultas de mensajes reembolsadas
zh: 消息咨询已退款

# r154799176
source: Healthtap Member
es: Miembro de HealthTap

# r599538436
source: Join HealthTap Today!
es: ¡Únete a HealthTap hoy!

# r640061042
source: HealthTap is also great because I can:
es: HealthTap también es estupendo porque puedo:

# r962795287
source: <b>Learn more</b> about health issues from doctors’ answers to members questions, and from tips and news items that doctors post
es: <b>Aprender más</b> acerca de problemas de salud de respuestas de doctores a preguntas de miembros, y de tips y artículos de noticias que publican los doctores

# r268716543
source: <b>Get help</b> from doctors in live Virtual Consults when I need it most, 24/7
es: <b>Obtener ayuda</b> de doctores en Consultas Virtuales en vivo cuando más lo necesito, 24/7

# r722225624
source: <b>Take action</b> on my health by following doctor-created checklists.
es: <b>Tomar acción</b> en mi salud al seguir listados creados por doctores.

# r258678165
source: HealthTap is a great way to smile and feel good every day!
es: ¡HealthTap es una estupenda manera de sonreír y sentir bien todos los días!

# r884373723
source: Sign-Up Now!
es: ¡Regístrate Ahora!

# r674186773
source: Join me on HealthTap - a place where you can ask a top doctor your questions anytime, anywhere and get free answers.
es: Úneteme en HealthTap - un lugar donde le puedes hacer preguntas a los mejores doctores a cualquier hora y desde cualquier lugar, y obtener respuestas gratis.

# r674186773
source: Join me on HealthTap - a place where you can ask more than %{count} top doctors your questions anytime, anywhere and get free answers.
es: Úneteme en HealthTap - un lugar donde le puedes hacer preguntas a %{count} de los mejores doctores a cualquier hora y desde cualquier lugar, y obtener respuestas gratis.

# r273680426
source: Before we can send your prescription for %{drug_name}, please share %{person_names}'s first and last name, date of birth, gender, phone number, and preferred pharmacy. Please let us know by updating %{person_names}'s profile!
es: Antes de que podamos enviarte tu receta para %{drug_name}, por favor, comparte el nombre, apellido, fecha de nacimiento, sexo, número de teléfono y farmacia de preferencia de %{person_name}. ¡Por favor, haznos saber actualizando el perfil de %{person_name}!

# r451490485
source: Before we can send your prescription for %{drug_name}, please share %{person_names}'s first and last name, date of birth, gender, phone number, and preferred pharmacy in %{state_name}. Please let us know by updating %{person_names}'s profile!
es: Antes de que podamos enviarte tu receta para %{drug_name}, por favor, comparte el nombre, apellido, fecha de nacimiento, sexo, número de teléfono y farmacia de preferencia en %{state_name} de %{person_name}. ¡Por favor, haznos saber actualizando el perfil de %{person_name}!

# r641836575
source: Before we can send your prescription for %{drug_name}, please share your first and last name, date of birth, gender, phone number, and preferred pharmacy. Please let us know by updating your profile!
es: Antes de que podamos enviarte tu receta para %{drug_name}, por favor, comparte tu nombre, apellido, fecha de nacimiento, sexo, número de teléfono y farmacia de preferencia. ¡Por favor, haznos saber actualizando tu perfil!

# r458220090
source: Before we can send your prescription for %{drug_name}, please share your first and last name, date of birth, gender, phone number, and preferred pharmacy in %{state_name}. Please let us know by updating your profile!
es: Antes de que podamos enviarte tu receta para %{drug_name}, por favor, comparte tu nombre, apellido, fecha de nacimiento, sexo, número de teléfono y farmacia de preferencia en %{state_name}. ¡Por favor, haznos saber actualizando tu perfil!

# r586672347
source: Transaction source must be either 'moto' or 'recurring'.
es: La fuente de transacción debe de ser 'moto' o recurrente'.
zh: 交易来源必须是“moto”或“recurring”。

# r489429315
source: Token is invalid (use only letters, numbers, '-', and '').
es: La ficha es inválida (use solo letras, números,'-', y ').
zh: 凭证无效（仅使用字母，数字，' - '和''）。

# r61822301
source: Sorry, can not find your pharmacy. Please type another zip code.
es: Perdón, no se puede encontrar su farmacia. Por favor, escribe otro código postal.
zh: 很抱歉，找不到您的药房。请输入其他邮政编码。

# r961866937
source: You have not pay yet, reply "Yes" if you agree to pay 100 for a consult.
es: Aún no has pagado, responde "Sí" si aceptas pagar 100 por una consulta.
zh: 您尚未支付，如果您同意支付100美元的咨询费，请回答“是”。

# r893996545
source: Amount cannot be negative.
es: La cantidad no puede ser negativa.
zh: 金额不能为负数。

# r561880026
source: Amount is required.
es: La cantidad es requerida.
zh: 金额为必填项。

# r801569348
source: Amount is an invalid format.
es: La cantidad está en un formato inválido.
zh: 金额格式无效。

# r148129739
source: Amount is too large.
es: La cantidad es demasiado grande.
zh: 金额太大。

# r890539975
source: Credit card type is not accepted by this merchant account.
es: El tipo de tarjeta de crédito no es aceptada por esta cuenta de vendedor.

# r687310982
source: Custom field is too long:
es: El campo personalizado es demasiado grande:
zh: 自定义字段太长：

# r676994742
source: Order ID is too long.
es: La ID de order es demasiado larga.
zh: 订单ID太长。

# r927550192
source: Cannot provide a billing address unless also providing a credit card.
es: No se puede proporcionar dirección de facturación sin también proporcionar una tarjeta de crédito.
zh: 除非提供信用卡，否则无法提供帐单地址。

# r124173754
source: Transaction can only be voided if status is authorized or submitted_for_settlement.
es: La transacción solo puede ser anulada si el estado es autorizado o submitted_for_settlement.
zh: 交易只有在已授权或submitted_for_settlement的状态下才可以无效。

# r209777636
source: Credit transactions cannot be refunded.
es: Las transacciones por crédito no pueden ser reembolsadas.
zh: 信用交易无法退还。

# r176138317
source: Cannot refund a transaction unless it is settled.
es: No se puede reembolsar una transacción a menos de que sea acordada.
zh: 除非结算，否则无法退款。

# r103287281
source: Cannot submit for settlement unless status is authorized.
es: No se puede presentar para un acuerdo a menos que el estado sea autorizado.
zh: 除非已获得授权，否则无法提交结算。

# r74195740
source: Cannot determine payment method.
es: No se puede determinar método de pago.
zh: 无法确定付款方式。

# r335481050
source: Custom field is invalid:
es: Campo personalizado es inválido:
zh: 自定义字段无效：

# r1059339988
source: Customer ID is invalid.
es: La ID de cliente es inválida.
zh: 自定义ID无效：

# r1007444450
source: Customer does not have any credit cards.
es: El cliente no tiene ninguna tarjeta de crédito.
zh: 客户没有任何信用卡。

# r929988846
source: Transaction has already been completely refunded.
es: La transacción ya ha sido reembolsada completamente.
zh: 交易已完全退款。

# r829597868
source: Merchant account ID is invalid.
es: La ID de cuenta de vendedor es inválida.
zh: 商家帐户ID无效。

# r25368461
source: Merchant account is suspended.
es: La cuenta de vendedor está suspendida.
zh: 商家帐户已暂停。

# r371465904
source: Cannot provide both payment_method_token and credit_card attributes.
es: No se puede proporcionar tanto payment_method_token como credit_card attributes.
zh: 无法同时提供payment_method_token和credit_card属性。

# r964735502
source: Cannot provide both payment_method_token and customer_id unless the payment_method belongs to the customer.
es: No se puede proporcionar tanto payment_method_token como customer_id a menos que el payment_method le pertenezca al cliente.
zh: 无法同时提供payment_method_token和customer_id，除非payment_method属于客户。

# r561844630
source: Cannot provide both payment_method_token and subscription_id unless the payment_method belongs to the subscription.
es: No se puede proporcionar tanto payment_method_token como subscription_id a menos que payment_method le pertenezca a la suscripción.
zh: 无法同时提供payment_method_token和subscription_id，除非payment_method属于订购。

# r798530182
source: Payment instrument type is not accepted by this merchant account.
es: El tipo de instrumento de pago no es aceptado por esta cuenta de vendedor.

# r558126417
source: Payment method token is invalid.
es: La ficha de método de pago es inválida.
zh: 付款方式凭证无效。

# r361970458
source: Processor authorization code cannot be set unless for a voice authorization.
es: El código de autorización de procesador no puede ser fijado excepto para una autorización por voz.
zh: 除非进行语音授权，否则无法设置处理器授权码。

# r9282580
source: Refund amount is too large.
es: La cantidad del reembolso es demasiado grande.
zh: 退款金额太大。

# r72861425
source: Cannot refund a transaction with a suspended merchant account.
es: No se puede reembolsar una transacción con una cuenta de vendedor suspendida.
zh: 无法使用暂停的商家帐户退还交易。

# r32957187
source: Settlement amount is too large.
es: La cantidad del acuerdo es demasiado grande.
zh: 结算金额太大。

# r636299339
source: Cannot provide both subscription_id and customer_id unless the subscription belongs to the customer.
es: No se puede proporcionar tanto subscription_id como customer_id a menos que la suscripción le pertenezca al cliente.
zh: 无法提供subscription_id和customer_id，除非是客户订购。

# r556009863
source: Subscription ID is invalid.
es: La ID de suscripción es inválida.
zh: 订购ID无效。

# r488942093
source: Transaction type is invalid.
es: El tipo de transacción es inválido.
zh: 交易类型无效。

# r361147284
source: Transaction type is required.
es: El tipo de transacción es requerido.
zh: 交易类型是必需的。

# r627871718
source: Vault is disabled.
es: La bóveda está deshabilitada.

# r653749279
source: Subscription status must be Past Due in order to retry.
es: El estado de la suscripción debe ser Vencido para poder volver a intentar.
zh: 只有订购状态为过期，才可以重试。

# r135202910
source: Merchant account does not support refunds.
es: La cuenta de vendedor no realiza reembolsos.
zh: 商家帐户不支持退款。

# r401825982
source: Amount must be greater than zero.
es: La cantidad debe de ser mayor que cero.
zh: 金额必须大于零。

# r413080727
source: Tax amount cannot be negative.
es: El impuesto no puede ser negativo.
zh: 税款金额不能为负数。

# r492877838
source: Tax amount is an invalid format.
es: La cantidad del impuesto está en un formato inválido.

# r418560964
source: Tax amount is too large.
es: La cantidad del impuesto es demasiado grande.
zh: 税款金额太大。

# r1018889395
source: Failed to authenticate, please try a different form of payment.
es: Autenticación fallida, por favor, pruebe con una forma de pago diferente.
zh: 无法验证，请尝试其他付款方式。

# r406391477
source: Purchase order number is too long.
es: La orden de compra es demasiado larga.
zh: 购买订单号太长。

# r963123868
source: Voice Authorization is not allowed for this card type
es: La Autorización por Voz no está permitida para este tipo de tarjeta
zh: 此卡类型不允许使用语音授权

# r361715372
source: Transaction cannot be cloned if payment method is stored in vault.
es: La transacción no puede ser clonada si el método de pago está almacenado en bóveda.

# r220127101
source: Cannot clone voice authorization transactions.
es: No se pueden clonar transacciones con autorización por voz.
zh: 无法复制语音授权交易。

# r538933868
source: Unsuccessful transaction cannot be cloned.
es: Las transacciones no exitosas no pueden ser clonadas.
zh: 未成功的交易无法复制。

# r838632841
source: Credits cannot be cloned.
es: Los créditos no pueden ser clonados.

# r509740172
source: Cannot clone transaction without submit_for_settlement flag.
es: No se puede clonar la transacción sin la bandera de submit_for_settlement.
zh: 无法复制没有submit_for_settlement标志的交易。

# r519068011
source: Voice Authorizations are not supported for this processor.
es: Este procesador no ofrece soporte para Autorizaciones por Voz.
zh: 此处理器不支持语音授权。

# r509910357
source: Credits are not supported by this processor.
es: Este procesador no ofrece soporte para Créditos.
zh: 此处理器不支持信用。

# r649122288
source: Purchase order number is invalid.
es: El número de la orden de compra es demasiado largo.
zh: 购买订单号无效。

# r924976000
source: Processor authorization code must be 6 characters.
es: El código de autorización del procesador debe de ser de 6 caracteres.
zh: 处理器授权码必须为6个字符。

# r303015178
source: Channel is too long.
es: El canal es demsiado largo.
zh: 渠道太长。

# r449954906
source: Settlement amount cannot be less than the service fee amount.
es: La cantidad del acuerdo no puede ser menos que la cantidad de la cuota de servicio.
zh: 结算金额不能低于服务费金额。

# r399097340
source: Credits not allowed with service fee.
es: No se permite usar créditos con la cuota de servicio.
zh: 信用不允许使用服务费。

# r846084253
source: Sub-merchant account requires a service fee.
es: La cuenta de sub-vendedor requiere una cuota de servicio.
zh: 子商家帐户需要一次服务费。

# r55142957
source: Service fee amount is larger than transaction amount.
es: La cuota de servicio es más grande que la cantidad de la transacción.
zh: 服务费金额大于交易金额。

# r580622350
source: Service fee not supported on master merchant account.
es: No se ofrece soporte para cuota de servicio en la cuenta maestra de vendedor.
zh: 主商家帐户不支持服务费。

# r604024168
source: Merchant account does not support MOTO transactions unless configured by processor.
es: La cuenta de vendedor no ofrece soporte para transacciones MOTO a menos de que sea configurada por el procesador.
zh: 商家帐户不支持MOTO交易，除非由处理器配置。

# r992713634
source: Cannot refund a transaction with a pending merchant account.
es: No se puede reembolsar una transacción con una cuenta de vendedor pendiente.
zh: 无法使用待处理的商家帐户退还交易。

# r419078071
source: Transaction could not be held in escrow.
es: La transacción no puede estar en plica.
zh: 交易不能被托管。

# r427176176
source: Cannot release a transaction that is not escrowed.
es: No se puede liberar una transacción que no esté en plica.
zh: 无法释放未托管的交易。

# r521245071
source: Release can only be cancelled if the transaction is submitted for release.
es: La liberación solo puede ser cancelada si la transacción se presenta para liberación.
zh: 释放只能在为释放而提交交易情况下取消。
