Repository: cbetta/loctool
Catalog: localization/lockit13/delivery/*/ht-webapp12-lockit13.xliff
Languages: es, zh

# multiple_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old male with these symptoms to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres un hombre de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# one_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old male with this symptom to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres un hombre de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.

# multiple_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old male with these symptoms to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres un hombre de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# one_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old pregnant female with this symptom to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres una mujer embarazada de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.

# multiple_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old pregnant female with these symptoms to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres una mujer embarazada de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# one_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old pregnant female with this symptom to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres una mujer embarazada de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.

# multiple_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old pregnant female these symptoms to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres una mujer embarazada de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# one_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old female with this symptom to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres una mujer de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.

# multiple_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that you’re a %AGE_TO_USE%-year old female with these symptoms to find the best possible explanations for you.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que eres una mujer de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# one_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old female with this symptom to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres una mujer de %AGE_TO_USE% años de edad con este síntoma para encontrar las mejores explicaciones para ti.

# multiple_symptom
source: I’m sharing with our doctors that you’re a %AGE_TO_USE%-year old female these symptoms to find the best possible explanations for you.
es: Estoy compartiendo con nuestros doctores que eres una mujer de %AGE_TO_USE% años de edad con estos síntomas para encontrar las mejores explicaciones para ti.

# less_than_one
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than one-year old baby with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de un año de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_two
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than two-year old baby with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de dos años de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_thirteen
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old boy with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un niño de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# regular_age
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old male with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un hombre de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_one
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than one-year old baby with these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de un año de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_two
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than two-year old baby with these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de dos años de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_one
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than one-year old baby with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de un año de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_two
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than two-year old baby with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de dos años de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_thirteen
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old boy with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un niño de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# regular_age
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old male with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un hombre de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_one
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than one-year old baby with these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de un año de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_two
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a less than two-year old baby with these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es un bebé de menos de dos años de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# one_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old pregnant female with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer embarazada de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# multiple_symptom
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old pregnant female with these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer embarazada de %AGE_TO_USE% de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# one_symptom
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old pregnant female with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer embarazada de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# multiple_symptom
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old pregnant female these symptoms to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer embarazada de %AGE_TO_USE% de edad con estos síntomas para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_thirteen
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old girl with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una niña de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# regular_age
source: %LOGGED_IN_USER_NAME%, i’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old female with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: %LOGGED_IN_USER_NAME%, estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# less_than_thirteen
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old girl with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una niña de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# regular_age
source: I’m sharing with our doctors that %SUBACCOUNT_NAME% is a %AGE_TO_USE%-year old female with this symptom to find the best possible explanations for %SUBACCOUNT_NAME%.
es: Estoy compartiendo con nuestros doctores que %SUBACCOUNT_NAME% es una mujer de %AGE_TO_USE% de edad con este síntoma para encontrar las mejores explicaciones para %SUBACCOUNT_NAME%.

# one_symptom
source: We're sorry, but based on the symptom you shared, our doctors found too many possible explanations. You can edit your symptoms or ask our doctors directly.
es: Lo sentimos, pero basándose en el síntoma que compartiste, nuestros doctores encontraron demasiadas explicaciones posibles. Puedes editar tus síntomas o preguntarles directamente a nuestros doctores.

# multiple_symptom
source: We're sorry, but based on the symptoms you shared, our doctors found too many possible explanations. You can edit your symptoms or ask our doctors directly.
es: Lo sentimos, pero basándose en los síntomas que compartiste, nuestros doctores encontraron demasiadas explicaciones posibles. Puedes editar tus síntomas o preguntarles directamente a nuestros doctores.

# experts_count_low
source: “Top” doctors helped us
es: Los “Mejores” doctores no ayudaron

# experts_count_high
source: %EXPERTS_INVOLVED_COUNT% doctors helped us
es: %EXPERTS_INVOLVED_COUNT% doctores nos ayudaron a

# one_condition
source: find this explanation for your symptom. Choose it and we’ll suggest what you can do to feel better.
es: encontrar esta explicación para tu síntoma. Elígela y sugeriremos que puedes hacer para sentirte mejor.

# multiple_condition
source: find these explanations with similar likelihood of explaining your symptom. Choose one to see what you can do or ask doctors.
es: encontrar estas explicaciones con una probabilidad similar de explicar tu síntoma. Elige una para ver que puedes hacer o pregúntale a doctores.

# one_condition
source: find this explanation for your symptoms. Choose it and we’ll suggest what you can do to feel better.
es: encontrar esta explicación para tus síntomas. Elígela y sugeriremos que puedes hacer para sentirte mejor.

# multiple_condition
source: find these explanations with similar likelihood of explaining your symptoms. Choose one to see what you can do or ask doctors.
es: encontrar estas explicaciones con una probabilidad similar de explicar tus síntomas. Elige una para ver que puedes hacer o pregúntale a doctores.

# one_symptom
source: find the most to least likely matches for your symptom. Choose one and we’ll suggest what you can do to feel better.
es: encontrar de la más a la menos probable coincidencia para tu síntoma. Elige una y sugeriremos que puedes hacer para sentirte mejor.

# multiple_symptom
source: find the most to least likely matches for your symptoms. Choose one and we’ll suggest what you can do to feel better.
es: encontrar de la más a la menos probable coincidencia para tus síntomas. Elige una y sugeriremos que puedes hacer para sentirte mejor.

# one_condition
source: find this explanation for %SUBACCOUNT_NAME%’s symptom. Choose it and we’ll suggest what %SUBACCOUNT_NAME% can do to feel better.
es: encontrar esta explicación para el síntoma de %SUBACCOUNT_NAME%. Elígela y sugeriremos que puede hacer %SUBACCOUNT_NAME% para sentirse mejor.

# multiple_condition
source: find these explanations with similar likelihood of explaining %SUBACCOUNT_NAME%’s symptom. Choose one to see what %SUBACCOUNT_NAME% can do or ask doctors.
es: encontrar estas explicaciones con una probabilidad similar de explicar el síntoma de %SUBACCOUNT_NAME%. Elige una para ver que puede hacer %SUBACCOUNT_NAME% o pregúntale a doctores.

# one_condition
source: find this explanation for %SUBACCOUNT_NAME%’s symptoms. Choose it and we’ll suggest what %SUBACCOUNT_NAME% can do to feel better.
es: encontrar esta explicación para los síntomas de %SUBACCOUNT_NAME%. Elígela y sugeriremos que puede hacer %SUBACCOUNT_NAME% para sentirse mejor.

# multiple_condition
source: find these explanations with similar likelihood of explaining %SUBACCOUNT_NAME%’s symptoms. Choose one to see what %SUBACCOUNT_NAME% can do or ask doctors.
es: encontrar estas explicaciones con una probabilidad similar de explicar los síntomas de %SUBACCOUNT_NAME%. Elige una para ver que puede hacer %SUBACCOUNT_NAME% o pregúntale a doctores.

# one_symptom
source: find the most to least likely matches for %SUBACCOUNT_NAME%’s symptom. Choose one and we’ll suggest what %SUBACCOUNT_NAME% can do to feel better.
es: encontrar de la más a la menos probable coincidencia para el síntoma de %SUBACCOUNT_NAME%. Elige una y sugeriremos que puede hacer %SUBACCOUNT_NAME% para sentirse mejor.

# multiple_symptom
source: find the most to least likely matches for %SUBACCOUNT_NAME%’s symptoms. Choose one and we’ll suggest what %SUBACCOUNT_NAME% can do to feel better.
es: encontrar de la más a la menos probable coincidencia para los síntomas de %SUBACCOUNT_NAME%. Elige una y sugeriremos que puede hacer %SUBACCOUNT_NAME% para sentirse mejor.

# heading
source: For CONDITION_NAME_FE_PLACEHOLDER
es: Para CONDITION_NAME_FE_PLACEHOLDER

# description
source: our doctors rank-ordered these suggested actions on your road to feeling better. What would you like to do?
es: nuestros doctores ordenaron estas acciones sugeridas por rango en tu camino a sentirte mejor. ¿Qué te gustaría hacer?

# description
source: our doctors rank-ordered these suggested actions on %SUBACCOUNT_NAME%’s road to feeling better. What would you like to do?
es: nuestros doctores ordenaron estas acciones sugeridas por rango en el camino de %SUBACCOUNT_NAME% a sentirse mejor. ¿Qué te gustaría hacer?

# heading
source: Emergency Care
es: Atención de Emergencia

# one_symptom
source: %INVOLVED_DOCTORS_COUNT% doctors helped us understand that immediate emergency medical attention may be required based on the symptom you reported.
es: %INVOLVED_DOCTORS_COUNT% doctores nos ayudaron a comprender que atención médica de emergencia inmediata puede ser requerida basándose en el síntoma que reportaste.

# multiple_symptom
source: %INVOLVED_DOCTORS_COUNT% doctors helped us understand that immediate emergency medical attention may be required based on the symptoms you reported.
es: %INVOLVED_DOCTORS_COUNT% doctores nos ayudaron a comprender que atención médica de emergencia inmediata puede ser requerida basándose en los síntomas que reportaste.

# description
source: The information on HealthTap (including this tool) is for educational and informational purposes only and does not constitute medical advice, diagnosis, or treatment recommendations. “Dr. A.I.” is not a doctor, it is a tool that provides information from a doctor-created medical knowledge-base, including symptoms and possible related conditions. Immediately call or visit your doctor or local emergency services provider if you believe you may be having a medical emergency. See <a href='https://www.healthtap.com/terms/additional_info'>Additional Information</a>.
es: La información en HealthTap (incluyendo esta herramienta) es solo para propósitos educativos e informativos, y no constituye recomendaciones de consejo, diagnóstico o tratamiento médico. “Dr. A.I.” no es un doctor, es una herramienta que brinda información de una base de conocimiento médico creada por doctores, incluyendo síntomas y posibles condiciones relacionadas. Llama o visita inmediatamente a tu doctor o proveedor de servicios de emergencia local si crees que puedes estar teniendo una emergencia médica. Ver <a href='https://www.healthtap.com/terms/additional_info'>Información Adicional</a>.

# description
source: “Dr. A.I.” is not a doctor, it is a tool that provides information from a doctor-created medical knowledge-base, including symptoms and possible related conditions. When you choose to use this tool, we may calculate and present conditions or treatment options medically related to the symptoms and data you enter. This information is not a diagnosis, and it does not mean that you have (or don't have) any particular potential conditions. The information on HealthTap (including this tool) is for educational and informational purposes only and does not constitute medical advice, diagnosis, or treatment recommendations. Immediately call or visit your doctor or local emergency services provider if you believe you may be having a medical emergency. See <a href='https://www.healthtap.com/terms/additional_info'>Additional Information</a>.
es: “Dr. A.I.” no es un doctor, es una herramienta que brinda información de una base de conocimiento médico creada por doctores, incluyendo síntomas y posibles condiciones relacionadas. Cuando eliges usar esta herramienta, podemos calcular y presentar condiciones u opciones de tratamiento médicamente relacionados a los síntomas y datos que ingreses. Esta información no es un diagnóstico y no significa que tienes (o no tienes) alguna condición particular en potencia. La información en HealthTap (incluyendo esta herramienta) es solo para propósitos educativos e informativos, y no constituye recomendaciones de consejo, diagnóstico o tratamiento médico. Llama o visita inmediatamente a tu doctor o proveedor local de servicios de emergencia si crees que puedes estar teniendo una emergencia médica. Ver <a href='https://www.healthtap.com/terms/additional_info'>Información Adicional</a>.

source: Good to see you
es: Es bueno verte

source: Nice seeing you again
es: Es bueno verte otra vez

source: Good to see you
es: Es bueno verte

source: Oh, hi there
es: Hola

source: Oh, hello again
es: Hola otra vez

source: Let's begin
es: Empecemos

source: Here we go
es: Aquí vamos

source: Time to start
es: Hora de empezar

source: Time to begin
es: Hora de iniciar

source: Ready?
es: ¿Listo?

source: Now, let's start
es: Ahora, empecemos

source: Now, let's begin
es: Ahora, iniciemos

source: I see
es: Ya veo

source: I got it
es: Lo tengo

source: Very good
es: Muy bien

source: Alright
es: Todo bien

source: Okay then
es: Ok

source: Very clear
es: Muy claro

source: Understood
es: Entendido

source: We understand
es: Entendemos

source: We hear you
es: Te escuchamos

source: Alright, thanks
es: Todo bien, gracias

source: I see
es: Ya veo

source: Thanks for this
es: Gracias por esto

source: Thanks for that
es: Gracias por eso

source: Let's keep going
es: Sigamos

source: Thank you — let's continue
es: Gracias — continuemos

source: Ok, great, thanks
es: Ok, estupendo, gracias

source: I see — let's move on
es: Ya veo — sigamos adelante

source: Okay, next
es: Ok, siguiente

source: Alright — let's continue?
es: Todo bien — ¿continuemos?

source: Okay — let's keep going
es: Ok — sigamos

source: Understood — moving on
es: Entendido — en otro tema

source: Alright — on we go
es: Todo bien — vamos

source: Got it — let's proceed
es: Lo tengo — procedamos

source: I see — moving forward
es: Ya veo — lo que sigue

source: Thanks — continuing along
es: Gracias — continuando

source: Any other symptoms?
es: ¿Algún otro síntoma?

source: Have other symptoms?
es: ¿Tienes otros síntomas?

source: Anything else?
es: ¿Algo más?

source: What else?
es: ¿Qué más?

source: Do we need to know anything else?
es: ¿Necesitamos saber algo más?

source: Are there more symptoms?
es: ¿Hay más síntomas?

source: Got more symptoms?
es: ¿Tienes más síntomas?

source: Just one more question
es: Solo una pregunta más

source: One last question and we're done
es: Una última pregunta y terminamos

source: Lastly
es: Finalmente

source: Finally, now just this
es: Para terminar, solo esta

# name
source: self-treat
es: auto tratar

# display_value
source: Usually self-treatable
es: Usualmente auto tratable

# name
source: non-urgent-consult
es: consulta-no-urgente

# display_value
source: Usually requires talking to a doctor
es: Usualmente requiere hablar con un doctor

# color
source: orange
es: naranja

# name
source: urgent-consult
es: consulta-urgente

# display_value
source: Usually requires an immediate doctor consult
es: Usualmente requiere una consulta médica inmediata

# name
source: emergency-attention
es: atención-de-emergencia

# display_value
source: Usually requires emergency attention
es: Usualmente requiere atención de emergencia
