Repository: cbetta/loctool
Catalog: localization/lockit15/delivery/*/ht-webapp12-lockit15.xliff
Languages: es

# r999324232
source: %{doctor_link}%{doctor_name}%{link_end} + %{question_link}1 doctor%{link_end} weighed in
es: %{doctor_link}%{doctor_name}%{link_end} + %{question_link}1 doctor%{link_end} opinó

# r999324232
source: %{doctor_link}%{doctor_name}%{link_end} + %{question_link}%{count} doctors%{link_end} weighed in
es: %{doctor_link}%{doctor_name}%{link_end} + %{question_link}%{count} doctores%{link_end} opinaron

# r355722615
source: Need a doctor? Just ask Alexa
es: ¿Necesitas un doctor? Sólo pregúntale a Alexa

# r485351751
source: Amazon Alexa Can Now Help Diagnose What Ails You
es: Amazon Alexa Ahora Puede Diagnosticar Lo Que Te Aflige

# r799498501
source: The system features an AI doctor 'trained in bedside manner to ask intelligible, dynamically generated questions in natural language via an intuitive conversational user interface.'
es: El sistema ofrece un doctor AI 'entrenado en trata de pacientes para hacer inteligentes preguntas generadas dinámicamente en un lenguaje natural a través una interfaz de usuario conversacional intuitiva.'

# r796957644
source: Amazon Echo's Alexa Can Now Answer Your Health Questions
es: Alexa de Amazon Echo Ahora Puede Contestar Tus Preguntas de Salud

# r830002258
source: Dr. A.I. with a little heart emoji
es: Dr. A.I. con un pequeño emoji de corazón

# r530389917
source: [Dr. A.I. on Alexa] could be very useful for the elderly and those who are disabled.
es: [Dr. A.I. en Alexa] podría ser muy útil para los ancianos y aquellos con discapacidades.

# r357489596
source: Dr Alexa can diagnose you using artificial intelligence
es: Dr Alexa puede diagnosticarte usando inteligencia artificial

# r611410556
source: Not feeling well? Patients can ask HealthTap’s Dr. AI, through Amazon Alexa, what to do next
es: ¿No te sientes bien? Los pacientes pueden preguntarle al Dr. AI de HealthTap, a través de Amazon Alexa, qué hacer a continuación

# r296881254
source: Alexa just became a virtual doctor
es: Alexa se acaba de convertir en un doctor virtual

# r789871239
source: HealthTap Expands Global Health Practice to 1.4 Billion Chinese Speakers
es: HealthTap Expande su Consultorio de Salud Global a 1.4 Billones de Parlantes de Habla China

# r1025922236
source: HealthTap’s advanced services now available in Chinese
es: Los servicios avanzados de HealthTap ya están disponibles en chino

# r410168911
source: HealthTap Partners With Alexa To Help Those With Limited Mobility
es: HealthTap Se Asocia Con Alexa Para Ayudar A Aquellos Con Movilidad Limitada

# r254712210
source: Amazon Alexa AI is now a doctor with HealthTap
es: Amazon Alexa AI ya es un doctor con HealthTap

# r366014265
source: Need a doctor? Just talk to Alexa and its new HealthTap integration
es: ¿Necesitas un doctor? Solo habla con Alexa y su nueva integración con HealthTap

# r786318576
source: %{author_link_start}%{author_name}'s%{link_end} checklist from your %{private_span_start}Private Consult%{span_end} for %{first_name} %{last_name}
es: El listado de %{author_link_start}%{author_name}%{link_end} de tu %{private_span_start}Consulta Privada%{span_end} para %{first_name} %{last_name}

# r714927351
source: Immediate high-quality healthcare is now a simple spoken word away as HealthTap’s Dr. A.I. gains a voice with Amazon’s Alexa.
es: Atención a la salud inmediata y de alta calidad está ahora a una simple palabra hablada de distancia pues el Dr. A.I. de HealthTap gana una voz con Alexa de Amazon.

# r312761863
source: The first Global Health Practice welcomes more than half a billion Spanish speakers worldwide to immediate high-quality healthcare via text video or voice now in Spanish.
es: El primer Consultorio de Salud Global le da la bienvenida a más de medio billón de parlantes de habla hispana alrededor del mundo a atención a la salud de alta calidad inmediata a través de texto, video o voz, ahora en español.

# r193009335
source: HealthTap’s Dr. A.I. Meets Amazon’s Alexa — Say “Hello” to Your new “Always-On Physician” Powered by Artificial and Emotional Intelligence
es: El Dr. A.I. de HealthTap conoce a Alexa de Amazon — dile “Hola” a Tu nuevo “Médico Siempre Encendido” Propulsado por Inteligencia Artificial y Emocional

# r959944193
source: ¡Hola! from HealthTap
es: ¡Hola! de HealthTap

source: Patients<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">or request from your <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>expert/patient_directory" style="font-weight: normal;">Patient Directory »</a></span>
es: Pacientes<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">o solicita desde tu <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>expert/patient_directory" style="font-weight: normal;">Directorio de Pacientes »</a></span>

source: Please fill out both parts of the subsidy code
es: Por favor, llena ambas partes del código de subsidio

source: Certificate start date must be before the end date
es: La fecha de inicio de la certificación debe de ser antes de la fecha de vencimiento

# r770755542
source: Nikhil, VP Total Rewards, at the
es: Nikhil, VP Total Rewards, en el

# r598006846
source: VP Total Rewards at Flex
es: VP Total Rewards, en Flex

# r980310607
source: Answer more questions now
es: Contesta más preguntas ahora

# r367394694
source: Click here to cast your vote
es: Haz clic aquí para emitir tu voto

# r845287322
source: and becoming Virtual Care Certified with HealthTap! We encourage you to update your C.V. and online profiles to reflect your new certification status.
es: y certificarte en Atención Virtual con HealthTap! Te alentamos a actualizar tu C.V. y perfiles en línea para reflejar tu nuevo estado de certificación.

# r435879188
source: Virtual Care: The Course
es: Atención Virtual: El Curso

# r798079707
source: Thank you and congratulations for completing
es: ¡Gracias y felicidades por completar

# r676120820
source: After claiming your account, you may be prompted to complete a quick tutorial. You need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability.
es: Después de reclamar tu cuenta, se te puede pedir que completes un rápido tutorial. Necesitas completar el tutorial antes de realizar cualquier consulta en vivo. El tutorial cubre aspectos importantes de la etiqueta de consulta en línea, y pone a prueba tu PC para capacidad de consulta por video.

# r207528420
source: anywhere, anytime, and from any device.
es: a cualquier hora, en cualquier parte y desde cualquier dispositivo.

# r317436351
source: provide your patients more convenient, effective care
es: bríndales atención más efectiva y conveniente a tus pacientes

# r607665739
source: Congratulations, you are on your way to using HealthTap Prime to conduct Virtual Consults. Complete and submit this form to begin your application process.
es: Felicidades, estás en camino a usar HealthTap Prime para realizar Consultas Virtuales. Completa y presenta este formulario para iniciar tu proceso de solicitud.
