Repository: cbetta/loctool
Catalog: localization/lockit7/delivery/*/ht-iosapp-lockit7.xliff
Languages: es, zh

source: %@ doctors recommend this app
es: %@ doctores recomiendan esta aplicación
zh: %@医生推荐这款应用程序

source: Add others for only {start}$10{end} USD / month
es: Añade a otros por solo {start}$10{end} USD / mes
zh: 添加其他人每月只需{start}$10{end}

source: I understand the {start1}Guidelines{end1} for Virtual Consults and agree to {start2}Terms{end2}
es: Yo comprendo las {start1}Directrices{end1} para Consultas Virtuales y acepto los {start2}Términos{end2}.
zh: 我了解在线咨询的{start1}指南{end1}并同意{start2}条款{end2}

source: Enter Specialty
es: Ingresar Especialidad
zh: 输入专科

source: Please don't include a followup question in your note. To do so, {start}ask a question{end}
es: Por favor, no incluyas una pregunta de seguimiento en tu nota. Para hacerlo, {start}haz una pregunta.{end}
zh: 请不要在您的注意事项中包含后续问题。就这样做，{start}询问一个问题{end}

source: Dr. Agrees %d
es: De Acuerdo de Dr. %d
zh: 医生同意%d

source: Dr. Agrees %lu
es: De Acuerdo de Dr. %lu
zh: 医生同意%lu

source: Please choose, and then tap or type symptoms, or skip to ask our doctors directly.
es: Por favor, elige y luego toca o escribe síntomas, o salta a preguntarle directamente a nuestros doctores.
zh: 请选择，并点击或输入症状，或直接询问我们的医生。

# LESS LIKELY
source: LESS\nLIKELY
es: MENOS\nPROBABLE
zh: 不太\n可能

# SOMEWHAT LIKELY
source: SOMEWHAT\nLIKELY
es: UN POCO\nPROBABLE
zh: 有点\n可能

# MORE LIKELY
source: MORE\nLIKELY
es: MÁS\nPROBABLE
zh: 更有\n可能

source: Located in %@
es: Ubicado en %@
zh: 位于%@

source: Located in %@ ›
es: Ubicado en %@ ›
zh: 位于%@ ›

source: No cancel
es: No, cancelar
zh: 不 取消

source: Yes confirm
es: Sí, confirmar
zh: 是的 确定

source: our %@
es: nuestro %@
zh: 我们%@

source: Actions taken %d
es: Acciones tomadas %d
zh: 采取的行动%d

source: by %@
es: por %@
zh: 通过%@

source: %@ doctor recommends this app
es: %@ doctor recomienda esta aplicación
zh: %@医生推荐这款应用程序

# We will connect you with
source: \nWe will connect you with
es: \nTe conectaremos con
zh: \n我们将与您联系

source: Speaks spanish
es: Habla español
zh: 说西班牙语

source: Speaks chinese
es: Habla chino
zh: 说中文

source: Add a %@ interpreter for %@
es: Añadir a %@ intérprete para %@
zh: 为%@添加一名%@翻译

source: Starting at %@%d
es: Empezando desde %@%d
zh: 起价%@%d

source: Starting at %@%.2f
es: Empezando desde %@%.2f
zh: 起价%@%.2f

# wLz-4h-21J.text
source: Show in which language?
es: ¿Mostar en qué idioma?
zh: 用哪种语言显示?
