Repository: cbetta/loctool
Catalog: localization/lockit10a/postprocessed/*/ht-androidapp-lockit10a.xliff
Languages: es

# r675065080
source: Talk to a doctor live 24/7 via video or text chat
es: Habla con un doctor en vivo, 24/7, vía chat de video o texto

# r991907007
source: Get advice, prescriptions, reminders. 100% satisfaction guaranteed, cancel anytime
es: Obtén asesoría, recetas y recordatorios. Satisfacción garantizada al 100%, cancelar en cualquier momento

# r547162446
source: Try a Virtual Consult ›
es: Prueba una Consulta Virtual ›

# r45009371
source: Near you
es: Cerca de ti

# r611604239
source: One consult ${0}
es: Una consulta\t\t\t${0}

# living_relationship_age
source: How old is your grandson?
es: ¿Cuántos años tiene tu nieto?

# living_relationship_age
source: How old is your granddaughter?
es: ¿Cuántos años tiene tu nieta?

# living_relationship_age
source: How old is your stepson?
es: ¿Cuántos años tiene tu hijastro?

# living_relationship_age
source: How old is your stepdaughter?
es: ¿Cuántos años tiene tu hijastra?

# living_relationship_age
source: How old is your nephew?
es: ¿Cuántos años tiene tu sobrino?

# living_relationship_age
source: How old is your niece?
es: ¿Cuántos años tiene tu otro?

# dead_relationship_age
source: How old was your grandson?
es: ¿Cuántos años tenía tu nieto?

# dead_relationship_age
source: How old was your granddaughter?
es: ¿Cuántos años tenía tu nieta?

# dead_relationship_age
source: How old was your stepson?
es: ¿Cuántos años tenía tu hijastro?

# dead_relationship_age
source: How old was your stepdaughter?
es: How old was your hijastra?

# dead_relationship_age
source: How old was your nephew?
es: ¿Cuántos años tenía tu sobrino?

# dead_relationship_age
source: How old was your niece?
es: ¿Cuántos años tenia tu otro?

# living_relationship_age_subaccount
source: How old is {first_name}'s grandson?
es: ¿Cuántos años tenía el otro de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}'s granddaughter?
es: ¿Cuántos años tenía el otro de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}'s stepson?
es: ¿Cuántos años tenía el otro de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}'s stepdaughter?
es: ¿Cuántos años tenía el otro de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}'s nephew?
es: ¿Cuántos años tenía el otro de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}'s niece?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s grandson?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s granddaughter?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s stepson?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s stepdaughter?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s nephew?
es: ¿Cuántos años tenía el otro de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}'s niece?
es: ¿Cuántos años tenía el otro de {first_name}?

# countries
source: Zimbabwe
es: Zimbabue
