Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r859010475
source: The patient will trust in your experience, expertise, and skills. In return, you should trust that your patient is being honest and straightforward.
es_us: El paciente confiará en tu experiencia, destreza y habilidades. de regreso, tu deberías confiar en que tu paciente esta siendo honesto y directo.

# r464821452
source: Trust.
es_us: Confianza.

# r960688776
source: You should respect the patient as a unique, real person, and the patient will reciprocate by respecting your years of clinical experience and knowledge—and that you are a human being, too.
es_us: Debes de respetar al paciente como una persona única y real, y el paciente repondera respetando tus años de experiencia clínica y conocimiento - y que tu también eres un ser humano.

# r108639849
source: Mutual respect.
es_us: Respeto Mutuo

# r677425548
source: You’ll be ready to begin the consult without making the patient wait.
es_us: Estará listo para iniciar la consulta sin hacer esperar al paciente.

# r850876347
source: Efficiency.
es_us: Eficiencia.

# r124454591
source: Through your years of practice experience, you’ll know the relevant questions to ask the patient. Expect frequently the patient will have prepared for the consult using HealthTap, and will ask very informed questions.
es_us: A través de tus años de experiencias práctica, sabrás las preguntas Espera frecuentemente que el paciente se habrá preparado para la consulta usando HealthTap, y hará preguntas muy informadas.

# r909782418
source: Intelligent questions.
es_us: Preguntas intelligentes.

# r1007723237
source: The patient should be able to easily understand what you say.
es_us: El paciente debe de ser capaz de entender fácilmente lo que digas.

# r288331662
source: Clear communication.
es_us: Comunicación clara.

# r298048729
source: Most patients will expect to collaborate with you in the creation of their care plan. Encourage this, as it will increase their buy-in.
es_us: La mayoría de los pacientes esperarán poder colaborar contigo en la creación de su plan de atención. Alienta esto, pues aumentara su participación.

# r224750057
source: Partnership.
es_us: Colaboración.

# r91705493
source: The patient will expect empathy from you in a relationship that is warm yet stays in the professional realm.
es_us: El paciente esperará empatía de ti en una relación que es cálida pero a la vez se mantiene en el ámbito profesional.

# r965855412
source: A personal connection with appropriate boundaries.
es_us: Una conexión personal con límites apropiados.

# r979531180
source: computer:
es_us: laptop:

# r129316485
source: To prepare for Virtual Consults on your
es_us: Para prepararte para Consultas Virtuales en tu

# r670623021
source: Make sure you are connected to a strong, reliable, high-speed wifi network
es_us: Asegúrate de que estés conectado a una red de wifi fuerte, fiable y de alta velocidad.

# r671822886
source: You can choose whichever shifts fit into your schedule.
es_us: Puedes elegir que turnos encajan en tu horario.

# r975334802
source: You can make a request for time off more than one week in advance.
es_us: Puedes hacer una solicitud para días libres con más de una semana de anticipación.

# r210347099
source: These changes are made less than one week in advance. Changes on short notice are excusable only for real personal and professional emergencies. Requests to change shifts without an acceptable excuse may result in your loss of privileges as a HealthTap Prime doctor.
es_us: Estos cambios se hacen con menos de una semana de anticipación. Cambios con notificación de poca antelación son excusable solo para emergencias profesionales o personales. Solicitudes para cambiar turnos sin una excusa aceptable puede resultar en la pérdida de tus privilegios como un doctor de HealthTap Prime.

# r173440570
source: Patients love the human connection and want your personality to shine through. Studies show that a smile will not only help put your patients at ease, but will make them more receptive to your advice and be more satisfied overall! And as always, treat patients as you would wish to be treated--with kindness, patience, and care. We want to create a delightful doctor-patient experience during each and every Virtual Consult.*
es_us: Los pacientes aman la conexión humana y quieren que tu personalidad reluzca. ¡Estudios demuestran que una sonrisa no solo ayudará a poner a gusto a tus paciente, sino que los hará más receptivos a tu consejo y más satisfechos en general! Y como siempre, trata pacientes como desearías ser tratatado - con amabilidad, paciencia y atención. Queremos crear una agradable experiencia doctor - paciente duante cada una de las Consultas Virtuales.*

# r283037016
source: from the camera and type notes, and that this is normal and expected. “Jane, during our consult, I may look away from the screen to type notes during our conversation. I hope that’s okay.”*
es_us: de la cámara y escribirás notas, y que esto es normal y esperado. “Jane, durante nuestra consulta, puede que aparte la vista de la pantalla para escribir notas durante nuestra conversación. Espero que eso esté bien.”*

# r492246489
source: Allow for a pause after the patient finishes speaking to account for any lag in the video transmission.*
es_us: Deja una pausa después de que el paciente termine de hablar para considerar cualquier desface en la transmisión del video.*

# r922719256
source: from being on video, you can offer them to turn off their video camera and conduct the consult over voice-only.*
es_us: por estar en video, puedes ofrecerles apagar su cámara de video y continuar con la consulta solo con voz.*

# r434931214
source: any diagnosis or assessment to the patient.
es_us: cualquier diagnóstico o valoración al paciente.

# r485237148
source: for all patients, providing general care. For issues outside your speciality, you may refer the patient to see a specialist in your SOAP note.
es_us: para todos los pacientes, brindando atención general. Para problemas fuera de tu especialidad, puedes referir al paciente a ver a un especialista en tu nota SOAP.

# r571230709
source: (subjective, objective, assessment, plan) report immediately following the consult. Always include instructions for further care in person with a doctor if symptoms persist.
es_us: (subjetivo, objetivo, análisis, plan) SOAP inmediatamente después de la consulta. Siempre incluye instrucciones para atención adicional en persona sona con un doctor si los síntomas persisten.

# r998499368
source: to ensure that patients requesting consults minutes before shift ends are still helped. Please try not to rush consults even if they extend beyond a few minutes over the end of your shift.
es_us: para asegurar que pacientes solicitando consultas minutos antes de que el turno acabe sigan siendo ayudados. Por favor trata de no apresusar consultas aún si se extienden más a allá de unos minutos más allá del final de tu turno.

# r732144308
source: as well so we are on notice.
es_us: también para que estemos notificados.

# r417343139
source: , immediately direct the patient to dial 911 while they are on the Live Consult with you. Whenever this happens, please email us at
es_us: ,inmediatamente dirige al paciente a marcar al 911 mientras están en la Consulta en Vivo contigo. Cuando sea que esto pase, por favor envíanos un correo electrónico a

# r451144257
source: other than the subject of the consult (the person whose profile is presented to you), you should kindly ask them to initiate a new consult with that person as the subject. Please explain that you can only offer advice for the current subject of the consult.
es_us: ajeno al sujeto de la consulta (la persona cuyo perfil se te presentó), debes de pedirles amablemente que inicien una nueva consulta con esa persona como el sujeto. Por favor explica que solo puedes ofrecer consejo para el sujeto actual de la consulta.

# r781084708
source: in which you are delivering care
es_us: en el cual estas brindando atención

# r41699406
source: such as erectile dysfunction or diet drugs
es_us: como para disfución eréctil o drogas dietéticas

# r236977548
source: If you receive a phone call during a consult, you should send it directly to voicemail
es_us: Si recibes una llamada durante una consulta, tú debes de enviarla directo a buzón de voz

# r816501087
source: of the Virtual Consult service
es_us: del servicio de Consulta Virtual

# r45807921
source: Even if you determine that a patient needs an x-ray, that information is incredibly useful to the patient.
es_us: Aún si tú determinas que un paciente necesita rayos x, esa información es increíblemente útil para el paciente.

# r600754554
source: Between Live Consults, you are responsible for responding to all Inbox Consults that appear in your queue on a first-come, first-served basis.
es_us: Entre Consultas en Vivo, tú eres responsable de responder a todas las Consultas de Buzón de Entrada que aparezcan en tu fila en una base a quien llego primero.

# r152610988
source: HealthTap believes in providing only the highest levels of quality care by only the best doctors. If you have no Live Consults or Inbox Consults pending, you are responsible for helping us conduct peer review on the SOAP notes of your colleagues to provide an evaluation of others’ documentation for the purpose of quality assurance. For each consult peer review request, you will be asked to answer the following multiple choice question and to briefly explain your responses:
es_us: HealthTap cree que brindar sólo los más altos niveles de calida en atención por los mejores doctores solamente. Si no tienes Consultas en Vivo o Consultas de Buzón de Entrada pendientes, eres responsable por ayudarnos a conducir revisión por pares en las notas SOAP de tus colegas para proporcionar una evaluación de la documentación de otros para propósticas de garantía de calidad. Por cada solicitud de revisión por pares de consulta, se te pedirá responder las siguientes preguntas de opción múltiple y brevemente explicar tus respuestas.

# r736619451
source: Excellent
es_us: Excelente

# r927050020
source: Adequate
es_us: Adecuado

# r809830814
source: Incomplete documentation (indicate what is missing)
es_us: Documentación incompleta (indica lo que falta)

# r551365731
source: No justification documented for treatment recommended
es_us: Ninguna justificación documentada para tratamiento recomendado

# r27464454
source: Questionable or inappropriate treatment for this condition
es_us: Tratamiento cuestionable o inapropiado para esta condición

# r333136034
source: Failure to recommend needed tests or treatment
es_us: Falla de recomendación de pruebas o tratamiento necesarios

# r906770855
source: Inadequate or inappropriate follow up recommended
es_us: Seguimiento recomendado inadecuado o inapropiado

# r701882716
source: Other (inappropriate comments or tone, other concerns)
es_us: Otro (comentarios o tono inapropiados u otras preocupaciones)

# r608427655
source: Millions of HealthTap members seek your expertise on thousands of health topics every day. Fill any downtime by answering questions, creating tips or checklists, reviewing news articles, and peer reviewing your colleagues’ answers to help others live happier healthier lives, enhance your reputation, and continue your lifelong pursuit of learning!
es_us: Millones de miembros de HealthTap buscan tu destreza en miles de temas de salud todos los días. ¡Llena cualquier tiempo muerto contestando preguntas, creado tips o listados, revisando artículos, y haciendo revisión por pares a las respuestas de tus colegas para ayudar a otros a vivir vidas más felices y saludables, mejora tu reputación, y continúa tu búsqueda eterna de aprendizaje!

# r223151355
source: probably around here somewhere
es_us: probablemente por aquí en alguna parte

# r996730248
source: consults
es_us: consultas

# r483903129
source: 2 consults with a primary care doctor
es_us: 2 consultas con un doctor de atención primaria

# r899413488
source: Your total for
es_us: Tu total por

# r984810472
source: Doctors can provide care and recommend and prescribe appropriate treatments. New treatment prescriptions and refills (both excluding controlled drugs), which can be sent to your local pharmacy, are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult.
es_us: Doctores pueden brindar atención y recomendar y recetar tratamientos apropiados. Nuevas recetas para tratamiento y ordenes para rellenarlas (excluyendo de ambas drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual.

# r256660467
source: For a limited time, get a
es_us: Por un tiempo limitaado, obtén un

# r386724251
source: We emailed a verification code to
es_us: Te envíamos un codigo de verificación por correo electrónico a

# r672370717
source: , or
es_us: , o

# r683458693
source: We emailed you a verification code again!
es_us: ¡Te enviamos un código de verificación por correo electrónico otra vez!

# r13345853
source: , which will be refunded in full if you cancel your subscription before your trial ends on
es_us: , que será reembolsado completamente si cancelas tu suscripción antes de que tu prueba termine en

# r672172205
source: Your card will be charged
es_us: Se le hará el cargo a tu tarjeta

# r446728167
source: HealthTap Prime gives you immediate access to real doctors and their valuable time. Please register only if you have the intention of using and evaluating HealthTap Prime.
es_us: HealthTap Prime te da acceso inmediato a doctores reales y su valioso tiempo. Por favor registrate solo si tienes la intención de usar y evaluar HealthTap Prime.

# r556058408
source: I have the intention of using and evaluating HealthTap Prime and am authorized to use the credit card or PayPal account above. I understand my first month's subscription will not be refunded if I cancel after
es_us: Yo tengo la intención de usar y evaluar HealthTap Prime y estoy autorizado para usar la tarjeta de crédito o cuenta de PayPal de arriba. Yo entiendo que mi primer mes de suscripción no será reembolsado si cancelo después de

# r455023782
source: per month until I cancel.
es_us: por mes hasta que cancele.

# r1016229972
source: , I will be charged
es_us: , se me cobrará

# r474937054
source: I have the intention of using and evaluating HealthTap Prime. I acknowledge that if I do not cancel my trial before
es_us: Tengo la intención de usar y evaluar HealthTap Prime. Yo reconozco que si no cancelo mi prueba antes de

# r994188
source: I acknowledge that I will be charged
es_us: Yo reconozco que se me cobrará

# r732264910
source: Have questions about HealthTap?
es_us: ¿Tienes preguntas acerca de HealthTap?

# r629809081
source: Have questions about the service?
es_us: ¿Tienes preguntas sobre el servicio?

# r90636481
source: The way to visit top doctors 24/7 from anywhere
es_us: La forma de visitar a los mejores doctores 24/7 desde cualquier lugar

# r627035083
source: account
es_us: segura

# r293448775
source: Create a
es_us: Crear un

# r336936532
source: or
es_us: o

# r995476059
source: This enables us to tailor answers, tips, and news for
es_us: Esto nos permite ajustar respuestas, tips y noticias para

# r1072606153
source: now, live!
es_us: ahora, en vivo!

# r866929081
source: top doctors are available for
es_us: los mejores doctores estan disponibles por

# r1043498994
source: Personalized answers, tips, news, and more for
es_us: Respuestas, tips, noticias y más cosas personalizadas por

# r351903373
source: We're sorry. Virtual consults are not yet available in
es_us: Lo sentimos. Las Consultas Virtuales aún no están disponibles en

# r38435301
source: doctors are available for
es_us: doctores están disponibles por

# r1054476938
source: A marketing kit to help you promote HealthTap Prime
es_us: Un kit de mercadotecnia para ayudarte a promocionar HealthTap Prime

# r254992629
source: per month. Just send me a message and I can answer any follow-up questions, give you prescriptions and refills, order and review lab tests, and more.
es_us: por mes. Solo envíame un mensaje y puedo responder cualquier pregunta de seguimiento, darte recetas y órdenes para resurtir, ordenar y revisar pruebas de laboratorio, y más.

# r279917328
source: You agree to HealthTap's
es_us: Tú estas de acuerdo con

# r812047367
source: Congratulations! You are now a HealthTap Prime member for
es_us: ¡Felicidades! Ahora eres un miembro de HealthTap Prime por

# r867004084
source: Schedule a video appointment or send secure message to top specialists of your choice
es_us: Agenda una cita de video o envia un mensaje seguro a los mejores especialistas de tu elección

# r1043454273
source: No commitments, cancel online anytime before
es_us: Sin compromisos, cancela en línea en cualquier momento antes de

# r764930807
source: per month
es_us: al mes

# r687512722
source: 2 minutes
es_us: 2 minutos

# r1069925827
source: 1-2 days
es_us: 1-2 días

# r335150605
source: Free Trial
es_us: Prueba Gratis

# r430544393
source: Launch Special
es_us: Especial de Lanzamiento

# r531887414
source: Limited Time Offer
es_us: Oferta por tiempo limitado

# r35959251
source: or see patients from any desktop or laptop computer using any web browser.
es_us: o ver pacientes desde cualquier computadora de escritorio o laptop usando cualquier navegador web.

# r970054540
source: HealthTap Prime Doctors
es_us: Doctores de HealthTap Prime

# r599433583
source: Hmmm ... seems like you don’t exactly have permission to be here.
es_us: Hmmm... parece que no tienes permiso para estar aquí.

# r941074982
source: If you think you’ve reached this page in error,
es_us: Si piensas que has llegado a esta págia por error,

# r370081598
source: is officially part of these TOU even though it’s a separate document.
es_us: es oficialmente parte de estos TDU aún cuando sea un documento separado.

# r283717100
source: The Terms of Use (or "TOU") is an agreement between you and HealthTap Inc. ("HealthTap"). There are rules you agree to follow when using our mobile applications and websites (the "Apps"), including when you ask questions and when you view or input content on or into the Apps, and they are contained in these TOU. The
es_us: Los Términos de Uso (o “TDU”) es un acuerdo entre tú y HealthTap, Inc. (”HealthTap”). Hay reglas que aceptas seguir cuando uses nuestras aplicaciones móviles y sitios web (las “Aplicaciones”), incluyendo cuando haces preguntas y cuando ves o ingresas contenido en o a las Aplicaciones, y están contenidas en estos TDU La

# r308817558
source: When you sign up for HealthTap you verify that you've read and agree to our Terms of Use when using the Apps.
es_us: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestros Términos de Uso cuando uses las Aplicaciones

# r1011502371
source: Generally, this agreement governs your use of the Apps. Other terms may apply to your use of a specific portion of our Apps. If there is a conflict between these TOU and terms posted for a specific portion of our websites, the latter terms apply to your use of that portion of our Apps.
es_us: Generalmente, este acuerdo gobierna tu uso de las Aplicaciones. Otros términos pueden aplicar a tu uso de una porción específica de nuestras Aplicaciones. Si hay un conflicto entre estos TDU y los términos publicados para una porción específica de nuestros sitios web, los últimos términos aplican a tu uso de esa porción de nuestras Aplicaciones.

# r1051855820
source: These Terms of Use may change. Because your use of HealthTap means you agree to these Terms of Use, if we revise and update these Terms of Use, your continued use of HealthTap will mean that you accept those changes. You choose whether or not you use HealthTap. If you do not agree to all of these Terms of Use, please do not use HealthTap.
es_us: Estos Término de Uso Pueden Cambiar. Porque tu uso de HealthTap significa que aceptas estos Términos de Uso, si modificamos y actualizamos estos Términos de Uso, tu uso continuado de HealthTap significará que aceptas estos cambios. Tu eliges si usas o no usas HealthTap. Si no aceptas todos estos Términos de Uso, por favor no uses HealthTap.

# r478611551
source: and related web sites and HealthTap’s mobile applications, including HealthTap, HealthTapMD, and Talk to Docs.
es_us: y sitios web relacionados y aplicaciones móviles de HealthTap, incluyendo HealthTap, HealthTapMD y Habla con Doctores.

# r553373459
source: means
es_us: significa

# r526796544
source: means text, graphics, images and any other material entered, processed, contained on or accessed through the Apps.
es_us: significa texto, gráficos, imágenes y cualquier otro material ingresado, procesado, contenido en o accesado a través de las Aplicaciones.

# r676162912
source: means services provided through the Apps.
es_us: significa servicios brindados a través de las Aplicaciones.

# r637024661
source: means an individual accepted to participate in the HealthTap Medical Expert Community and who participates on the Apps or interacts with others on or through the Apps, or other specialists or professionals who participate on HealthTap in their capacity as experts.
es_us: significa que un individuo acepto participar en la Comunidad de Expertos Médicos de HealthTap y quien participa en las Aplicaciones o interactúa con otros en o a través de las Aplicaciones, u otros especialistas o profesionistas que participan en HealthTap en su capacidad de expertos.

# r385217463
source: ALL INFORMATION PROVIDED ON HEALTHTAP OR IN CONNECTION WITH ANY COMMUNICATIONS SUPPORTED BY HEALTHTAP, INCLUDING BUT NOT LIMITED TO COMMUNICATIONS BETWEEN HEALTHTAP MEDICAL EXPERTS AND CONSUMERS, IS INTENDED TO BE FOR GENERAL INFORMATIONAL PURPOSES ONLY, AND IS IN NO WAY INTENDED TO CREATE A DOCTOR – PATIENT RELATIONSHIP AS DEFINED BY STATE AND FEDERAL LAW. HEALTHTAP IS NOT A SUBSTITUTE FOR PROFESSIONAL MEDICAL DIAGNOSIS OR TREATMENT. RELIANCE ON ANY INFORMATION PROVIDED BY HEALTHTAP OR ANY HEALTHTAP MEDICAL EXPERTS IS SOLELY AT YOUR OWN RISK.
es_us: TODA LA INFORMACIÓN PROPORCIONADA EN HEALTHTAP O EN CONEXIÓN CON CUALQUIER COMUNICACIÓN APOYADA POR HEALTHTAP, INCLUYENDO PERO NO LIMITANDO A COMUNICACIONES ENTRE EXPERTOS Y CONSUMIDORES, ESTA DIRIGIDA SOLAMENTE PARA PROPOSITOS DE INFORMACIÓN GENERAL, Y DE NINGUNA MANERA DIRIGIDA PARA CREAR UNA RELACIÓN DOCTOR - PACIENTE COMO DEFINE LA LEY ESTATAL Y FEDERAL; HEALTHTAP NO ES UN SUSTITUTO PARA UN DIAGNÓSTICO O TRATAMIENTO MÉDICO PROFESIONAL. DEPENDENCIA EN CUALQUIER INFORMACIÓN PROPORCIONADA POR HEALTHTAP O CUALQUIER EXPERTO MÉDICO DE HEALTHTAP ES EXCLUSIVAMENTE A TU PROPIO RIESGO.

# r555608884
source: HealthTap provides users with online access to health information from doctors.
es_us: HealthTap proporciona a usuario con acceso en línea a información de salud de doctores.
