Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r289126325
source: Termination for Cause. Either party may terminate and cancel this Agreement immediately by notice to the other if: (i) the other ceases to carry on its business; or (ii) the other becomes insolvent, admits its inability to pay debts as they mature, is adjudicated bankrupts, or makes an assignment for the benefit of its creditors or other similar arrangement; or (iii) bankruptcy or insolvency proceedings are commenced by or against the other; or (iv) for a material breach, as set forth below.
es_us: Terminación por Causa. Cualquier parte puede terminar y cancelar este Acuerdo inmediatamente a través de aviso a la otra si: (i) la otra cesa siguiendo adelante con su negocio; o (ii) la otra se vuelve insolvente, admite su incapacidad de pagar deudas como madures, se declara en quiebra, o hace una asignación por el beneficio de sus prestamistas u otros arreglo similar; o (iii) procedimientos de quiebra o insolvencia son conmenzados por o contra el otro; o (iv) por incumplimiento material, según se establece abajo.

# r96957985
source: Termination for Material Breach. If any material breach of this Agreement by either party continues for more than thirty (30) days after breaching party’s receipt from the non-breaching party of written notice specifying the breach, the non-breaching party may terminate this Agreement by written notice, whereupon this license and all rights granted to Licensee herein shall immediately cease. Waiver by either party of any breach by the other party shall not be deemed to be a waiver of any other subsequent breach. The rights of the parties under this clause are in addition to any other rights and remedies provide by law or under this Agreement.
es_us: Terminación por Incumplimiento Material. Si cualquier incumplimiento material de este Acuerdo por cualquier parte continua por más de treinta (30) días después de la parte en incumplimiento recibe aviso escrito de la parte que en cumplimiento especificando el incumplimiento, la parte en cumplimiento puede terminar este Acuerdo por aviso por escrito, tras el cual esta licencia y todos los derechos otorgados a Licenciatario aquí cesarán inmediatamente. Exención por cualquier parte por cualquier incumplimiento por la otra parte no será considerado como una excención para cualquier otro incumplimiento. Los derechos de las partes bajo esta cláusula son además de cualesquiera otros derechos y remedios proporcionados por ley o bajo este Acuerdo.

# r621371792
source: Effect of Termination. In the event of termination of this Agreement, the rights and licenses granted to Licensee hereunder shall immediately terminate and Licensee shall cease to market, distribute or sell the HealthTap Software; in the event of termination of this Agreement by Licensee prior to the end of any term, described above, any fees due to HealthTap hereunder for the term including but not limited to any Annual Revenue Minimum shall become immediately due and payable. Fees due to Licensee shall be paid within sixty (60) days after termination, following a final accounting of any Licensee Commission due as of the date of Termination. The provisions of this Agreement governing Ownership, Confidentiality, Limitation of Liability, the Relationship of the Parties, and Miscellaneous Provisions shall survive termination or cancelation of this Agreement for any reason.
es_us: Efecto de Terminación. En el evento de terminación de este Acuerdo, los derechos y licencias otorgados a Licenciador a continuación serán terminados inmediatamente y Licenciatario cesará de promocionar, distribuir o vender el Softare de HealthTap; en el evento de terminación de este Acuerdo por Licenciatario previo al final de cualquier plazo, descrito arriba, cualesquiera cuotas debidas a HealthTap a continuación por el plazo incluyendo pero no limitando a cualquier Renta Anual Mínima se convertirán en debidas y pagables. Cuotas debidas a Licenciatarios se pagarán dentro de sesenta (60) días tras terminación, después de una contabilización final de cualquier Comisión de Licenciatario debida hasta la fecha de la Terminación. Las disposiciones de este Acuerdo gobernando Propiedad, Confidencialidad, Limitación de Responsabilidad, la Relación de las Partes, y Disposiciones Miscelaneas sobrevivirán la terminación o cancelación de este Acuerdo por cualquier razón.

# r627413807
source: HealthTap licenses and provides access to the HealthTap Software on an “as is” basis. HealthTap MAKES NO WARRANTIES, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE, REGARDING THE HealthTap SOFTWARE OR ITS USE AND OPERATION ALONE OR IN COMBINATION WITH THE LICENSEE PROGRAM. Neither Licensee, its employees, agents, or distributors have any right to make any other representation, warranty or promise with respect to the HealthTap Software.
es_us: HealthTap licencia y proporciona acceso al Software de HealthTap en base “como esta”. HEALTHTAP NO HACE GARANTÍAS, EXPLÍCITAS O IMPLÍCITAS, INCLUYENDO PERO SIN LIMITACIÓN LAS GARANTÍAS IMPLICITAS DE MERCANTIBILIDAD Y AJUSTE A UN PROPÓSITO PARTICULAR, EN RELACIÓN AL SOFTWARE DE HEALTHTAP O SU USO Y OPERACIÓN SOLO O EN COMBINACIÓN CON EL PROGRAMA DE LICENCIATARIO. Ni Licenciatario, sus empleados, agentes o distribuidores tienen ningún derecho a hacer cualquier declaración, garantía o promesa en lo que respecta al Software de HealthTap.

# r327389232
source: In no event shall HealthTap be liable for special, incidental or consequential damages arising from the use, sale, or distribution of HealthTap Software by Licensee or any third party, whether under theory of contract, tort (including negligence), product liability or otherwise, even if HealthTap has been advised of the possibility of such potential loss or damage. Excluding any Licensee Commissions owed to Licensee hereunder, in no event shall HealthTap’s liability under this Agreement exceed the amount of $500.
es_us: En ningún evento HealthTap será hecho responsable por daños especiales, incidentales o consecuentes que surjan del uso, venta o distribución del Software de HealthTap por Licenciatario u otra tercera parte, ya sea bajo teoría de contrato, agravio (incluyendo negligencia), responsabilidad de producto o de otra forma, aún si HealthTap ha sido avisado de la posibilidad de dicha pérdida o daño potencial. Excluyendo cualesquiera Comisiones de Licenciatario propiedad de Licenciatario a continuación, en ningún evento la responsabilidad de HealthTap bajo este Acuerto excederá la cantidad de $500.

# r566440770
source: HealthTap may provide Licensee with notice and disclaimer language required in connection with Licensee’s incorporation of the HealthTap Software into the Licensee Program. Licensee agrees to incorporate any such language into the Licensee Program in connection with any offering or link to the HealthTap Software.
es_us: HealthTap puede proporcionar a Licenciatario con aviso y lenguaje de renuncia requerido en conexión con la incorporación de Licenciatario del Software de HealthTap en el Programa de Licenciatario. Licenciatario acepta incorporar cualquier lenguaje en el Programa de Licenciatario en conexión con cualquier oferta o enlace al Software de HealthTap.

# r919071521
source: Non-Exclusive License. HealthTap grants to the Licensee, throughout the Term, the non-exclusive right and license to use the common law and/or registered trademarks of HealthTap (the “Marks”) solely in connection with providing HealthTap Software to End Users. Licensee acknowledges HealthTap’s ownership of the Marks and agrees that it will not contest such ownership or the validity of the Marks. Licensee acknowledges and agrees that all use of the Marks or any intellectual property of HealthTap shall insure to the benefit of HealthTap, and Licensee agrees not to apply for any intellectual property protection of any confusingly similar mark.
es_us: Licencia No Exclusiva. HealthTap otora al Licenciatario, a través de Término, el derecho y licencia no exclusivos para usar marcas registrados o derecho común de HealthTap (las “Marcas”) solo en conexión con proporcionar Software de HealthTap a Usuarios Finales. Licenciador reconoce la propiedad de HealthTap sobre las Marcas y acepta que no impugnará dicha propiedad o validez de las Marcas. Licenciador reconoce y acepta que todo el uso de las Marcas o cualquier propiedad intelectual de HealthTap deberá asegurar el beneficio de HealthTap, y Licenciador acepta no aplicar para cualquier protección de propiedad intelectual o cualquier marca confusamente similar.

# r304553890
source: Neither Party, except as required by law or court or arbitrator of competent jurisdiction, shall divulge, furnish or make available to any third party, or without the other Party’s prior written consent any confidential or proprietary information of or concerning the other party (“Confidential Information”) or use the Confidential Information except in connection with performance of its obligations under this Agreement. Confidential Information includes methods of operation and organization, business plans, expansion plans, pricing schedules, lead generation information and data, and specific information that is designated by a party as confidential or proprietary. LICENSEE EXPRESSLY ACKNOWLEDGES AND AGREES THAT BASE PRICING IS STRICTLY CONFIDENTIAL. Confidential information does not include information that (i) is already public knowledge or has become a part of the public domain through no breach of this Agreement; (ii) a party develops without any use of or reference to the other party’s information; or (iii) a party subsequently acquires by lawful means from a third party without any obligation of confidentiality to that third party.
es_us: Ninguna Parte, excepto según sea requerido por ley o corte o árbitro de jurisdicción competente, deberá divulgar, facilitar o poner a disposición de cualquier tercera parte, o sin el consentimiento por escrito de la otra Parte cualquier información confidencial o propia de o respecto a la otra parte (”Información Confidencial”) o usar la Información Confidencial excepto en conexión con el desempeño de sus obligaciones bajo este Acuerdo. Información Confidencial incluye métodos de operación y organización, planes de negocios, planeación de tarifas, información de generación de pistas y datos, e información específica que esta designada por una parte como confidencial o propia. LICENCIATARIO EXPLÍCITAMENTE RECONOCE Y ACETA QUE EL PRECIO BASE ES ESTRÍCTAMENTE CONFIDENCIAL. Información Confidencial no incluye información que (i) ya es conocimiento público o que es ha vuelto parte del dominio público através de ningún incumplimiento de este Acuerdo; (ii) una parte desarrolla si ningún uso de o refencia a la información de la otra parte; o (iii) una parte subsecuentemente adquiere por medios legales de una tercera parte sin ninguna obligación de confidencialidad a esa tercera parte.

# r626267814
source: Relationship of the Parties. Licensee is an independent contractor and nothing contained in this Agreement shall be construed to constitute either party as an employee, agent, co-owner, or other such relationship of HealthTap. Neither party has any right or authority to incur, assume, or create, in writing or otherwise, any warranty, liability or other obligation of any kind, express or implied, in the name of or on behalf of the other party, it being intended by other parties that each shall remain independent and responsible for its own actions. Licensee agrees to indemnify and hold the Company harmless from or against any damages or expense, including reasonable attorney fees, arising out of Licensee’s breach of this Agreement subsection (Relationship of the Parties).
es_us: Relación de las Partes. Licenciatario es un contratista independiente y nada contenido en este Acuerdo será interpretado para constituir a cualquier parte como un empleado, agente, copropietario u otras tal relación con HealthTap. Ninguna parte tiene ningún derecho o autoridad para incurrir, asumir o crear, por escrito o de otra forma, ninguna garantía, responsabilidad u otra obligación de ninguna naturaleza, explícita o implícita, en el nombre de o en representación de la otra parte, esta siendo destinado por ambas partes que cada uno permanecerá independiente y responsable de sus propias acciones. Licenciatario acepta compensar y eximir de responsabilidad a la Compañía de o contra cualqeuir daño o gasto, incluyendo honorarios de abogado razonables, que surjan fuera del incumplimiento, por parte del Licenciatario de esta subsección del Acuerdo (Relación de las Partes).

# r1020404997
source: Non-Assignment, Amendment, and Survival. Licensee may not assign any of its rights or duties under this Agreement without the prior written consent of HealthTap. This Agreement shall be binding upon and inure to the benefit of HealthTap and its successors and assigns and to the benefit of the Client and the Client’s permitted assigns. This Agreement may be amended only by a written instrument signed by both parties. If any provision of this Agreement is held to be invalid, the remainder of this Agreement will not be affected unless the invalid provision substantially impairs the benefits of the remaining portions of this Agreement. This Agreement may be executed in one or more counterparts.
es_us: No Asignación, Modificación y Supervivencia. Licenciatario no puede asignar ninguno de sus derechos o deberes bajo este Acuerdo sin previo consentimiento por escrito de HealthTap. Este acuerdo permanecerá vinculante y estará en beneficio de HealthTap y sus sucesores y asignaturas y para el beneficio del Cliente y las asignaturas permitidas del Cliente. Este Acuerdo puede ser modificado solo por un instrumento por escrito firmado por ambas partes. Si cualquier diposición de este Acuerdo se vuelve inválida, el resto de este Acuerdo no será afectado a menos de que la disposición inválida afecte sustancialmente los beneficios de las porciones restantes de este Acuerdo. Este Acuerdo puede ser ejectuado en uno o más complementos.

# r450643979
source: Notice. Any notice required under this Agreement shall be deemed given: (i) when delivered personally; (ii) by email to the respective signatory to this Agreement, with confirmation of receipt; (iii) upon confirmation of delivery when delivered by shipping with confirmed delivery tracking to the then current address of either party.
es_us: Aviso. Cualquier aviso requerido bajo este Acuerdo se considerará dado: (i) cuando sea entregado personalmente; (ii) por correo electrónico al signatario respectivo a este Acuerdo, con confirmación de recibo; (iii) tras confirmación de entrega cuando sea entregado por envío con rastreo de entrega confirmado a la entonces dirección actual de cualquier parte.

# r87555938
source: Discontinued Services. Licensee acknowledges and agrees that HealthTap may, without breaching or terminating this Agreement, discontinue providing the premium services associated or affiliated with the HealthTap Software in any state at any time upon delivery of written notice to the Client, if HealthTap determines, in its reasonable discretion, that it must do so as the result of the regulatory environment in that state.
es_us: Servicios Descontinuados. Licenciatario reconoce y acepta que HealthTap puede, sin estar en incumplimiento o terminar este Acuerdo, descontinuar la prestación de servicios premium asociados o afiliados con el Software de HealthTap en cualquier estado en cualquier momento tras entrega de aviso escrito al Cliente, si HealthTap determina, en su discreción razonable, que debe de hacerlo como resultado del ambiente regulatorio de ese estado.

# r531562509
source: Choice of Law. This Agreement shall be governed and construed in accordance with the laws of the state of California without reference to conflicts of law principles. Any litigation or other dispute resolution between the Parties relating to this agreement shall take place in Santa Clara County or San Francisco County, California. The parties consent to the personal jurisdiction of and venue in the State and Federal Courts within these counties.
es_us: Elección de Ley. Este Acuerdo será gobernado e interpretado en conformidad de las leyes del estado de California sin referencia a conflictos de principios de ley. Cualquier litigación u otra resolución de disputa entre las partes en relación a este acuerdo tendrá lugar en Santa Clara Couy o San Francisco County, California. Las partes consienten a la jurisdicción personal de y la sede en el Estado y Cortes Federales de esos condados.

# r896911824
source: Entire Agreement. This Agreement, including all Exhibits attached and any Addenda made effective pursuant to this Agreement, constitute the entire Agreement between the Parties concerning the use and distribution of HealthTap Software licensed hereunder and distributed under the Licensee Program. Any waiver or amendment of a provision of this Agreement shall be effective only if in writing and signed by authorized representatives of both Parties.
es_us: Acuerdo Completo, Este Acuerdo, incluyendo todas los Documentos adjuntos y cualquier adición hecha efectiva en conformidad con este Acuerdo, constituye el Acuerdo completo entre las Partes en lo que respecta al uso y distribución del Software de HealthTap licenciado a continuación y distribuido bajo el Programa de Licenciatario. Cualquier excención o modificación de una disposición de este Acuerdo solo será efectiva si esta por escrito y firmada por los representantes autorizados de ambas Partes.

# r61729907
source: and even lab tests
es_us: y hasta pruebas de laboratorio

# r270473177
source: prescriptions, referrals,
es_us: recetas, referencias

# r35656863
source: actionable plans,
es_us: planes de acción,

# r785634569
source: We provide the right care when you need it most
es_us: Brindamos la atención adecuada cuando más la necesitas

# r392869797
source: only immediate knowledge and immediate care
es_us: solo conocimiento inmediato y atención inmediata

# r793190996
source: Tap-in
es_us: Aprovecha

# r513126059
source: Just
es_us: Solo

# r381377004
source: To see more,
es_us: Para ver más.

# r114135748
source: his HealthTap profile to
es_us: su perfil de HealthTap para

# r773284825
source: (pulsing notification)
es_us: (notificación pulsante)

# r547249038
source: with a personal
es_us: con un personal

# r194480372
source: Jane shares her Apple
es_us: Jane comparte su datos

# r386066832
source: Actionable reminders
es_us: Recordatorios de acción

# r239702258
source: HealthTap to help them conceive
es_us: HealthTap para ayudarlos a concebir

# r1013139207
source: See how Jane and her husband used
es_us: Ve como Jane y su esposo usaron

# r703384238
source: Term.
es_us: Plazo.

# r774409154
source: Either Party may terminate this Agreement on written notice to the other Party if the other Party is in material breach of its obligations hereunder and fails to cure the breach within thirty (30) days of such written notice. In addition, either Party may, in its sole discretion, elect to terminate this Agreement on written notice to the other Party upon the bankruptcy or insolvency of the other Party or upon the commencing voluntary or involuntary winding up, or upon the filing of any petition seeking the winding up of the other Party. HealthTap may terminate this Agreement at any time and for any reason, including but not limited to any breach of this Agreement or the guidelines applicable to the Services. Notwithstanding the foregoing or any other provision of this Agreement, at any time the Practice or HealthTap may terminate this Agreement for convenience, without cause or liability for such termination, on thirty (30) days prior written notice given by one Party to the other Party.
es_us: Cualquier Parte puede terminar con este Acuerdo por notificación escrita para la otra Parte si la otra Parte hace incumplimiento de sus de sus oblicaciones a continuación y falla al subsanar el incumplimiento dentro de treinta (30) días de dicha notificación escrita. Además, cada Parte puede, en sus sola discreción, elegir terminar con este Acuerdo por notificación escrita para la otra Parte bajo el argumento de bancarota o quiebra de la otra Parte o el comienzo volintario o involintario del términ, bajo la solicitud de cualquier petición buscando el término de la otra Parte. HealthTap puede terminar con este Acuerdo en cualquier momento y por cualquier razón, incluyendo pero no limitando a cualquier incumplimiento de este Acuerdo o las directrices aplicables a los Servicios. No obstante, la disposición anterior o cualquier otra de este Acuerdo, en cualquier momento el Consultorio o HealthTap puede terminar con este Acuerdo por conveniencia, sin caus o responsabilidad por dicha terminación, en una notificación escrita dada treinta (30) días antes por una Parte o la otra Parte.

# r1012493928
source: The Practice shall be liable for all fees and charges incurred prior to the date of termination and shall not be entitled to a refund of any License Fees paid by the Practice prior to the date of termination. All such fees are non-refundable. Upon termination, the Practice shall return to HealthTap, within thirty (30) days, at HealthTap’s expense, the original and all copies of Confidential Information furnished by HealthTap to the Practice hereunder.
es_us: El Consultorio será responsable por todas las cuotas y cargos incurridos antes de la fecha de terminación y no deberán ser autorizados para un reembolso de nunguna Cuota de Licencia pagada por el Consultorio antes de la fecha de terminación. Todas esas cuitas no son reembolsables. En caso de terminación, el Consultorio deberá regresar a HealthTap, dentro de treinta (30) días, a expensas de Healthtap, la Información Confidencial original y todas las copias facilitadas por HealthTap al Consultorio a continuación.

# r443346526
source: In addition to any provisions of this Agreement which continue by its terms, the provisions of Sections 1, 2, 4, 6, 7, 8, 9, 10 and 12 survive termination of this Agreement for any reason.
es_us: En adición a cualquier disposición de este Acuerdo que continúa por sus términos, las disposiciones de Secciones 1, 2, 4, 6, 7, 8, 9, 10 y 12 sobreviven a la terminación de este Acuerdo por cualquier razón.

# r1006498698
source: Each Party hereto is an independent contractor and nothing contained herein shall be construed to create a partnership, joint venture or agency relationship between HealthTap and the Practice, nor shall either Party be authorized to bind the other in any way.
es_us: Cada Parte de este es un contratrista independiente y nada de lo contenido en la presente deberá ser interpretado para crear una asociació, empresa conjunta o agencia entre HealthTap y el Consultorio, ninguna de las Partes estará autorizada para atar a la otra en ninguna forma tampoco.

# r633420046
source: Authority.
es_us: Autoridad.

# r666374764
source: HealthTap provides a
es_us: HealthTap proporciona un(a)

# r1055042132
source: Please enter a price per person
es_us: Por favor ingresa un precio por persona

# r1015551627
source: Download as
es_us: Descarga como

# r245919986
source: Other options
es_us: Otras opciones

# r566042588
source: for information about how to get your clients signed up.
es_us: para información acerca de como registrar a tus clientes.

# r219107798
source: Please
es_us: Por favor

# r330834237
source: and HealthTap's apps.
es_us: y aplicaciones de HealthTap.

# r278982616
source: "The Apps" means
es_us: “Las Aplicaciones” significa
