Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r806624481
source: The Apps contains health-related or medical-related materials that may be sexually explicit. If you find these materials offensive, you may wish to use the Apps in ways that minimize exposure to such Content. HealthTap Medical Experts who provide health-related answers are intended third party beneficiaries with certain rights under the App's Terms of Use. The apps and the Content are provided on an “as is” basis. For additional information, see our
es_us: Las Aplicaciones contienen materiales relacionados a la salud y a la medicina que pueden ser sexualmente explícitos. Si encuentras estos materiales ofensivos, puede que desees usar las Aplicaciones en maneras que minimicen exposición a tal Contenido. Expertos Médicos de HealthTap que brinden respuestas relacionadas a la salud son beneficiarios de tercera parte previstos con ciertos derecho bajo los Términos de Uso de la Aplicación. Las Aplicaciones y el Contenido se brindan en base de “como están”. Para información adicional, ve nuestro

# r931571776
source: Good morning
es_us: Buenos días

# r471208555
source: Good afternoon
es_us: Buenas tardes

# r1034669455
source: Good evening
es_us: Buenas tardes

# r302340236
source: Find doctors by location
es_us: Encuentra doctores por ubicación

# r365454808
source: Send question
es_us: Envía pregunta

# r605876401
source: Request Consult
es_us: Solicita Consulta

# r327329936
source: Tap to close
es_us: Toca para cerrar

# r479600266
source: Disclaimer
es_us: Renuncia de responsabilidad

# r35793934
source: Continue
es_us: Continuar

# r297137629
source: No other member can see your information
es_us: Ningún otro miembro puede ver tu información

# r751504212
source: Your information is anonymous when presented to doctors
es_us: Tu información es anónima cuando es presentada a los médicos

# r840454105
source: Doctors you add as "Your Doctor" or private message can access your entire profile
es_us: Los médicos que agregues como "Tu Médico" o por mensaje privado, pueden tener acceso a tu perfil completo

# r736732288
source: Data saved on HealthTap is HIPAA-secure and encrypted
es_us: Los datos guardados en HealthTap están seguros y encriptados por HIPAA

# r164704483
source: We will never sell your personally identifiable data
es_us: Nunca venderemos tus datos personales identificables

# r393722088
source: Previous
es_us: Previo

# r301259355
source: Next
es_us: Siguiente

# r537660918
source: Filter results
es_us: Filtrar resultados

# r988576525
source: Hi,
es_us: Hola,

# r1011189181
source: Thanks!
es_us: ¡Gracias!

# r670570696
source: - got it.
es_us: - entendido.

# r867140903
source: doctors helped us
es_us: doctores nos ayudaron

# r132337837
source: We have found the following care options for
es_us: Hemos encontrado las siguientes opciones de atención para

# r319441690
source: now
es_us: ahora

# r85048329
source: Sorry, no results found.
es_us: Perdón, ningún resultado fue encontrado.

# r455120106
source: Please try again or...
es_us: Por favor intenta otra vez o ...

# r44729122
source: NEED HELP
es_us: ¿NECESITAS AYUDA

# r1038404427
source: It appears you are using
es_us: Parece que estas usando

# r445072377
source: Download the safe,
es_us: Descarga el seguro

# r601044147
source: Download
es_us: Descargar

# r683637926
source: on HealthTap
es_us: Sobre HealthTap:

# r376125787
source: Welcome to virtual care
es_us: Bienvenido a la atención virtual

# r935440315
source: your own doctors
es_us: tus propios doctores

# r417930414
source: make virtual appointments with
es_us: hacer citas virtuales con

# r802285967
source: via video or text chat
es_us: por chat de video o texto

# r466659128
source: from 100+ specialties
es_us: de 100 especialidades

# r142705353
source: advice, prescriptions, and reminders via video or text chat
es_us: consejo, recetas y recordatorios a través de video o chat de texto

# r821011080
source: and get brief text answers from doctors
es_us: y obtén breves respuestas de texto de doctores

# r877830151
source: tips, checklists, news and more just for you!
es_us: tips, listados, noticias y más solo para ti!

# r1050534249
source: See all results
es_us: Ver todos los resultados

# r677770440
source: we may already have your answer
es_us: puede que ya tengamos tu respuesta

# r718299602
source: Wait
es_us: Espera

# r1063964513
source: Attract
es_us: Atrae

# r216859460
source: and boost earnings
es_us: e incrementa ganancias

# r318738152
source: to millions
es_us: a millones

# r894821178
source: Gain
es_us: Gana

# r782871974
source: as a nationally recognized Top Doctor
es_us: como uno de los mejores doctores nacionalmente reconocidos

# r205346319
source: requests online
es_us: solicitudes en línea

# r1060741650
source: HealthTap’s Interactive Health Network has already generated millions of doctor-patient and colleague connections and
es_us: La Red Interactiva de Salud de HealthTap ya ha generado millones de conexiones doctor - paciente y de colegas y

# r430418232
source: (Fox Business). You can also build a strong referral network and connect with peers from Medical School, Residency, and beyond.
es_us: (Fox Business). También puedes construir una fuerte red de referencias y conéctate con pares de la Escuela de Medicina, Residencia y más allá.

# r35141074
source: (Forbes) by putting you
es_us: (Forbes) poniéndote

# r419614564
source: git show HEAD
es_us: CABEZA

# r980790463
source: deployed revision
es_us: revisión implementada

# r26646856
source: Virtual Practice
es_us: Consultorio Virtual

# r1067901686
source: Private Conversations
es_us: Conversaciones Privadas

# r1011520520
source: check out our other widgets for you or your practice!
es_us: ¡da un vistazo a nuestros otros widgets para ti y para tu consultorio!

# r479019542
source: Showcase your answers, tips and more
es_us: Muestra tus respuestas, tips y más

# r326773826
source: today. HealthTap is the world’s leading digital healthcare service, providing patients free access to tens of thousands of the best U.S. licensed doctors through the web or any mobile device. As a member of HealthTap’s Medical Expert Network, I’m able help millions around the world with their health and well-being by answering questions, offering tips, and creating checklists for healthy living.
es_us: hoy. HealthTap es el servicio de salud digital líder en el mundo, brindando a pacientes acceso gratuito a decenas de miles de los mejores doctores acreditados en los EE.UU. a través de la web o cualquier dispositivo móvil. Como un miembro de la Red de Expertos Médicos de HealthTap, puedo ayudar a millones alrededor del mundo con su salud y bienestar contestando sus preguntas, ofreciendo tips, y creando listados para vivir sano.

# r517593995
source: , I better serve my existing patients by offering Virtual Consults via HealthTap Concierge. Join my HealthTap professional referral network (doctors) or follow me and make an appointment for a Virtual Consult (patients) by visiting
es_us: , sirvo mejor a mis pacientes existentes ofreciéndoles Consultas Virtuales a través de HealthTap Concierge Únete a mi red de referencia profesional de HealthTap (doctores) o sígueme y haz una cita para una Consulta Virtual (pacientes) visitando

# r1007550477
source: Through my Virtual Practice on
es_us: A través de mi Consultorio Virtual en

# r656324807
source: Certificate
es_us: Certificado

# r29056421
source: wall certificate for your office or digital certificate for your
es_us: certificado de pared para tu oficina o certificado digital para tu

# r917599094
source: members can also order a limited edition, signature HealthTap
es_us: miembros también pueden ordenar un sitio web emblemático de HealthTap de edición

# r730478915
source: Polo Shirt.
es_us: Camiseta Polo.

# r617659325
source: promotional materials.
es_us: materiales promocionales.

# r633900514
source: is comprised of a select group of specialty thought leaders who have proven, through their recognized efforts on HealthTap, that they are passionate about our mission to provide the most trusted and highest quality health information online.
es_us: está compuesto de un selecto grupo de líderes de pensamiento de especialidad que han probado, a través de sus esfuerzos reconocidos en HealthTap, que estan apasionados por nuestra misión de brindar la información de salud en línea más confiable y de mejor calidad.

# r504016364
source: Polo Shirt
es_us: Camiseta Polo

# r979300524
source: member
es_us: miembro

# r420211209
source: “Annual Revenue Minimums” means revenue received by HealthTap (less any applicable Licensee Commission) equivalent to the value of the Minimum Number of Qualified Subscriptions.
es_us: “Renta Anual Mínima” significa renta recibida por HealthTap (menos cualquier Comisión de Licenciatario aplicable) equivalente al valor del Número Mínimo de Suscripciones Calificadas.

# r355398466
source: “End User Groups” means unique employers or organizations with whom Licensee has a business relationship that have not entered into a prior Subscription Agreement with HealthTap or previously Subscribed to the HealthTap Software on behalf of all End User Group Members.
es_us: “Grupos de Usuarios Finales” significa empleadores u organizaciones con quienes Licenciatario tiene una relación de negocios que no han entrado previamente en un Acuerdo de Suscripción con HealthTap o previamente Suscritos a el Software de HealthTap en nombre de todos los Miembros de Grupo de Usuarios Finales.

# r422899322
source: “Licensee Commission” means the Subscription Agreement Fees collected by HealthTap for Qualified Subscriptions less the Base Fee for such Qualified Subscriptions and any unpaid and due Annual Revenue Minimum.
es_us: “Comisión de Licenciatario” significa las Cuotas de Acuerdo de Suscripción recolectas por HealthTap por Suscripciones Calificadas menos el Precio Base por dichas Suscripciones Calificadas y cualquier Renta Anual Mínima no pagada y debida.

# r346930466
source: “Licensee Landing Page” means a URL to a HealthTap-provided landing page for Licensee’s distribution of the HealthTap Software to End User Groups.
es_us: “Página Destino de Licenciatario” significa un URL a u una página destino proporcionada por HealthTap para la distribución de el Software de HealthTap por el Licenciatario a los Grupos de Usuarios Finales.

# r972745956
source: “Licensee Minimum Dates” mean the dates, identified in Exhibit A, by which either HealthTap shall have received the Annual Revenue Minimums; or, if not, the dates on which Licensee agrees that HealthTap may collect the Annual Revenue Minimum from Licensee using payment information provided by Licensee.
es_us: “Fechas Mínima de Licenciatario” significa las fechas, identificadas en Documento A, para las cuales ya HealthTap deberá de haber recibido las Mínimas Rentas Anuales; o, si no, las fechas en las cuales Licenciatario acepta que HealthTap puede recolectar la Renta Anual Mínima usando información de pago brindada por Licenciatario.

# r729861714
source: “Qualified Subscriptions” means Subscriptions generated by Licensee through Licensee Landing Pages minus any Unqualified Subscriptions.
es_us: “Suscripciones Calificadas” significa Suscripciones generadas por Licenciatario a través de Páginas Destino de Licenciatario menos cualquier Suscripción No Calificada.

# r416333128
source: “Subscription Agreement” means the agreement between HealthTap and an End User Group governing the license of HealthTap Software for all End User Group employees or group members eligible to receive benefits from End User Group (all End User Group Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es_us: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Grupo de Usuarios Finales gobernando la licencia de Software de HealthTap para todos los empleados o miembros de grupo de Grupo de Usuarios Finales elegibles para recibir beneficios de Grupos de Usuarios Finales (todos los Miembros de Grupo de Usuarios Finales), cuyos términos están sujetos a cambio po HealthTap, a su sola discreción.

# r566670777
source: Licensee Commission. Licensee is entitled to the Licensee Commission for all Qualified Subscriptions sold under this Agreement. Within thirty (30) business days of the end of each Reporting Period, HealthTap will provide to Licensee with a Qualified Subscription Report detailing the Licensee Commission due for the Reporting Period, and shall pay any such License Commission due to Licensee. Licensee Commissions are due only after Subscription Agreement payments are received by HealthTap from the related End User Group.
es_us: Comisión de Licenciatario. Licenciatario tiene derecho a las Comision de Licenciatario por todas las Suscripciones Calificadas vendidas bajo este Acuerdo. Dentro de treinta (30) días hábiles al final de cada Periodo de Reporte, HealthTap proporcionará a Licenciatario con un Reporte de Suscripción Calificada detallando la Comisión de Licenciatario debida para el Periodo de Reporte, y pagará cualquiera dicha Comisión de Licenciatario debida Licenciatario. Comisiones de Licenciatario son debidas solo despés de que pagos de Acuerdos de Suscripción sean recibidos por HealthTap del Grupo de Usuarios Finales relacionado.

# r282982780
source: Annual Revenue Minimum. To participate as a Licensee and distributor of the HealthTap Software, Licensee agrees that on or before the Licensee Minimum Date, Licensee shall meet the Annual Revenue Minimum, if any. In the event that HealthTap has not received Annual Revenue Minimums from Licensee Qualified Subscriptions before the Licensee Minimum Date, HealthTap may immediately collect from Licensee, including using payment information provided by Licensee at sign up, the Annual Revenue Minimum, if any, less any Qualified Agreement Subscription Fees collected and retained by HealthTap.
es_us: Renta Anual Mínima. Para participar como un Licenciatario y distribuidor de Software de HealthTap, Licenciatario acepta que en o antes de la Fecha Mínima de Licenciatario, Licenciatario deberá cumplir la Renta Anual Mínima, si hubiera. En el evento que HealthTap no haya recibido la Renta Anual Mínima de Suscripciones Calificadas de Licenciatario, HealthTap puede inmediatamente recolectar de Licenciatario, incluyendo usando información de pago proporcionada por Licenciatario al registro, la Renta Anual Mínima, si hubiera, menos cualesquiera Cuotas del Acuerdo de Suscripciones Calificadas recolectadas y retenidas por HealthTap.

# r82147147
source: Licensee Minimum Date Payments. On the Effective Date, Licensee shall provide payment information to Licensor for the Annual Revenue Minimum, if any. Where any Annual Revenue Minimum exists, such minimum shall not be charged to Licensee if the Licensee generates the Annual Revenue Minimum from Licensee Qualified Subscriptions under this Agreement each year on or before the Licensee Minimum Date.
es_us: Fecha de Pago Mínimo En la Fecha Efectivaa, Licenciatario proporcionará información de pago a Licenciador por la Renta Anual Mínima, si hubiera. Donde ninguna Renta Anual Mínima exista, dicho mínimo no será cobrado a Licenciatario si Licenciatario genera la Renta Anual Mínima de Suscripciones Calificadas de Licenciatario bajo este Acuerdo cada año en o antes de la Fecha Mínima de Licenciatario.

# r177473298
source: Term. The initial term of this Agreement shall be for one (1) year from the Effective Date (“Initial Term”), and shall automatically renew for additional one (1) year terms (each a “Renewal Term”) unless Licensee provides Licensor with written notice of its intent not to renew at least ninety (90) days prior to any such Renewal Term.
es_us: Plazo. El plazo inicial de este Acuerdo será por un (1) año desde la Fecha Efectiva (”Plazo Inicial”), y se renovará automáticamente por plazos de un (1) año adicionales (cada uno un “Plazo de Renovación”) a menos de que Licenciatario le proporciona a Licenciador con aviso por escrito de su intención de no renovar al menos noventa (90) días previos a dicho Plazo de Renovación.

# r596760573
source: This HealthTap Software Distribution Agreement for Independent Brokers (this “Agreement”) is entered into by and between HealthTap, Inc., a Delaware corporation, having its principal place of business at 270 University Avenue, Floor 2, Palo Alto, California 94301 (“HealthTap”), and the broker entity or individual broker signatory to this Agreement (the “Licensee”), effective as of the date of execution of this Agreement by both parties (“Effective Date”). If this Agreement is entered into by or on behalf of an entity, it shall govern all brokers or agents of such entity and any broker not covered by this Agreement shall have no right or license to distribute the HealthTap Software.
es_us: Este Acuerdo de Distribución de Software de HealthTap para Agentes Independientes (este “Acuerdo”) es concertado por y entre HealthTap, Inc., una corporación de Delaware, que tiene su lugar de negocios princial en 270 University Avenue, Floor 2, Palo Alto, California 94301 (”HealthTap”), y la entidad intermediaria o el intermediario individual signatario de este Acuerdo (el “Licenciatario”), efectivo desde la fecha de ejecución de este Acuerdo por las dos partes (”Fecha Efectiva”). Si este Acuerdo se concerta por o en nombre de una entidad, gobernara a todos los intermediarios o agentes de dicha entidad y cualquier otro intermediario no cubierto por este Acuerdo no tendrá derecho o licencia para distribuir Software de HealthTap.

# r727645523
source: “End User Family Members” mean immediate members of the same family, traveling together, up to six individuals.
es_us: “Miembros de Familia de Usuarios Finales” significa miembros inmediatos de la misma familia, viajando juntos, hasta 6 individuos.

# r155645510
source: “Subscription” means a new, pre-paid, non-trial, automatically renewing monthly Subscription to the HealthTap Software by a unique End User who did not previously have a Subscription to the HealthTap Software, and generated through a Subscription Agreement with an End User.
es_us: “Suscripción” significa una Suscripción nueva, prepagada, no de prueba, con renovación automática mensual al Software de HealthTap por un Usuario Final único que previamente no tenía una Suscripción al Software de HealthTap, y generada a través de un Acuerdo de Suscripción con un Usuario Final.

# r579972860
source: “Subscription Agreement” means the agreement between HealthTap and an End User governing the license of HealthTap Software for the End User and all End User Family Members members eligible to receive benefits from End User (all End User Family Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es_us: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Usuario Final gobernando la licencia de Software de HealthTap para el Usuario Final y todos los Miembros de Familia de Usuario Final elegibles para recibir beneficios de Usuario Final (todos los Miembros de Familia de Usuario Final), cuyos términos están sujetos a cambio po HealthTap, a su sola discreción.

# r522936184
source: “Subscription Agreement Fees” means fees collected by HealthTap for Qualified Subscriptions under Subscription Agreements with End User, based on Premium Pricing.
es_us: “Cuotas de Acuerdo de Suscripción” significa cuotas recolectadas por HealthTap por Suscripciones Calificadas bajo Acuerdos de Suscripción con Usuarios Finales, basadas en Precio Premium.

# r503465380
source: CONSIDERATION
es_us: CONSIDERACIÓN

# r824385986
source: LICENSEE OBLIGATIONS
es_us: OBLIGACIONES DE LICENCIATARIO

# r131940644
source: Subscriptions. All Subscriptions pre-purchased by Licensee must be sold to End Users (including End User Family Members), and used not later than December 31, 2016.
es_us: Suscripciones. Todas las Suscripciones prepagadas por Licenciatario deben ser vendidas a Usuario Finales (incluyendo Miembros de Familia de Usuarios Finales), y usadas no despuésde 31 de Diciembre de 2016.

# r80422856
source: Effect of Termination. In the event of termination of this Agreement, the rights and licenses granted to Licensee hereunder shall immediately terminate and Licensee shall cease to market, distribute or sell the HealthTap Software; in the event of termination of this Agreement by Licensee prior to the end of any term, described above, any fees due to HealthTap hereunder. The provisions of this Agreement governing Ownership, Confidentiality, Limitation of Liability, the Relationship of the Parties, and Miscellaneous Provisions shall survive termination or cancelation of this Agreement for any reason.
es_us: Efecto de Terminación. En el evento de terminación de este Acuerdo, los derechos y licencias otorgados a Licenciador a continuación serán terminados inmediatamente y Licenciatario cesará de promocionar, distribuir o vender el Softare de HealthTap; en el evento de terminación de este Acuerdo por Licenciatario previo al final de cualquier plazo, descrito arriba, cualesquiera cuotas debidas a HealthTap a continuación. Las disposiciones de este Acuerdo gobernando Propiedad, Confidencialidad, Limitación de Responsabilidad, la Relación de las Partes, y Disposiciones Miscelaneas sobrevivirán la terminación o cancelación de este Acuerdo por cualquier razón.

# r766291589
source: BECOME A LAUNCH PARTNER FREE NOW
es_us: CONVIÉRTETE EN UN SOCIO DE LANZAMIENTO AHORA

# r809298410
source: STAND OUT AS A LAUNCH PARTNER NOW
es_us: DESTÁCATE COMO UN SOCIO DE LANZAMIENTO AHORA

# r990086272
source: GET FEATURED AS A LAUNCH PARTNER NOW
es_us: SÉ DESTACADO COMO UN SOCIO DE LANZAMIENTO AHORA

# r583540126
source: SIGN UP AS A LAUNCH PARTNER NOW
es_us: REGÍSTRATE COMO UN SOCIO DE LANZAMIENTO AHORA

# r871765887
source: Get Access
es_us: Obtén Acceso

# r507983993
source: more
es_us: más

# r145053662
source: Typically, you will see patients who are physically located in a state in which you are licensed. However, HealthTap is a global service that helps millions worldwide. Given the demand around the world for access to top doctors such as yourself, you may be asked to take international consults occasionally. These may be from U.S. citizens who are traveling or living overseas, or from English-speaking foreign citizens who wish to ask advice of American-trained doctors. You should take these calls no matter what state you practice in. You should treat the patient just as you would if he or she were calling from within the United States, including recommending the appropriate prescription in your SOAP note.
es_us: Típicamente, verás a pacientes que estan ubicados físicamente en un estado en el cuál estas acreditado. Sin embargo, HealthTap es un servicio global que ayuda a millones alrededor del mundo. Dada la demanda alrededor del mundo por los mejores doctores como tú, puede que se te pida tomar consultas internacionales ocasionalmente. Estas pueden ser de ciudadanod e EE.UU. que estan viajando o viviendo en el extranjero, o de ciudadanos extranjeros que hablen inglés que deseen pedir consejo de doctores entrenados en América. Debes de tomar estas llamadas sin importar en que estado ejerzas. Debes de tratar al paciente justo como si lo harías si estuviera llamando desde dentro de los Estados Unidos, incluyendo recomendando la receta apropiada en tu nota SOAP.

# r73680935
source: Seeing international patients.
es_us: Ver pacientes internacionales.

# r570236541
source: Just as you do in the real world, bring your wonderful bedside manner to your Virtual Consults!
es_us: ¡Justo como lo haces en el mundo real, trae tu mejor trato de pacientes a tus Consultas Virtuales!

# r773556736
source: A warm smile and greeting.
es_us: Una sonrisa cálida y un saludo
