Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# push_data
source: %1 is now a member of your 24/7 Care-Team! Schedule a consult or send a direct message today
es_us: ¡%1 ahora es un miembro de tu Equipo de Atención Médico! Agenda una consulta o envía un mensaje directo hoy

# body
source: You can schedule a live video chat or send a secure message to %1
es_us: Puedes agendar un chat por video en vivo o enviar un mensaje seguro a %1

# subject
source: Send %1 a private message
es_us: Enviar a %1 un mensaje privado

# push_data
source: %1 invites you to send a private message if you have any questions
es_us: %1 te invita a enviar un mensaje privado si tienes alguna pregunta

# body
source: Have a question that you need answered outside of my Virtual Practice hours? You can always send me a private message and I’ll answer your question as quickly as possible.
es_us: ¿Tienes una pregunta que necesitas se conteste fuera mis horas de Consultorio Virtual? Siempre puedes enviarme un mensaje privado y contestaré tu pregunta tan rápido como sea posible.

# subject
source: %1 is here to help
es_us: %1 está aquí para ayudar

# push_data
source: %1 is here to help whenever you need it. Would you like to ask %2 a question?
es_us: %1 está aquí para ayudar cuando sea que lo necesites. ¿Te gustaría hacerle una pregunta a %2?

# body
source: If you have a health question, either schedule an appointment during %1's Virtual Practice hours or send a direct message if you have a question outside these hours.
es_us: Si tienes alguna pregunta de salud, puedes agendar una cita durante el horario del Consultorio Virtual de %1 o enviar un mensaje directo si tienes alguna pregunta fuera de ese horario.

# push_data
source: %1 would like to remind you to %2
es_us: A %1 le gustaría recordarte de %2

# push_data
source: %1 sent you a message :).
es_us: %1 te envió un mensaje :).

# push_data
source: Send %1 a reminder now to %2.
es_us: Enviar a %1 un recordatorio ahora para %2.

# subject
source: %1 rated you %2 stars for your Virtual Consult
es_us: %1 te calificó con %2 estrellas por tu Consulta Virtual

# ctoa
source: SEE FEEDBACK
es_us: VER COMENTARIOS

# subject
source: %1 responded to your consult
es_us: %1 respondió a tu consulta

# body
source: Please review the response and reply to the %1.
es_us: Por favor revisa la respuesta y responde al %1.

# ctoa
source: See the response
es_us: Ver la respuesta

# push_data
source: %1 responded to your consult. See the response
es_us: %1 respondió a tu consulta. Ver la respuesta

# push_data
source: %1 sent you a message. Please respond now
es_us: %1 te envió un mensaje. Por favor, responde ahora

# subject
source: %1 sent you a message.
es_us: %1 te envió un mensaje.

# body
source: Please respond now
es_us: Por favor, responde ahora

# subject
source: %1 sent you a message
es_us: %1 te envió un mensaje

# body
source: %1 sent you a message. Please respond to the Inbox Consult within 24 hours.
es_us: %1 te envió un mensaje. Por favor, responde a la Consulta de Buzón de Entrada dentro de 24 horas.

# ctoa
source: Respond now
es_us: Responder ahora

# push_data
source: %1 sent you a message. Please respond to the Inbox Consult within 24 hours.
es_us: %1 te envió un mensaje. Por favor, responde a la Consulta de Buzón de Entrada dentro de 24 horas.

# subject
source: %1 is waiting for a response
es_us: %1 está esperando una respuesta

# body
source: %1 has been waiting 16 hours for a response to an Inbox Consult. Please respond within 8 hours
es_us: %1 ha estado esperando 16 horas por una respuesta a una Consulta de Buzón de Entrada. Por favor, responde en 8 horas.

# push_data
source: %1 has been waiting 16 hours for a response to an Inbox Consult. Please respond within 8 hours
es_us: %1 ha estado esperando 16 horas por una respuesta a una Consulta de Buzón de Entrada. Por favor, responde en 8 horas.

# sms_data
source: %1 has been waiting 16 hours for a response to an Inbox Consult. Please respond within eight hours
es_us: %1 ha estado esperando 16 horas por una respuesta a una Consulta de Buzón de Entrada. Por favor, responde en ocho horas.

# subject
source: Patient requesting help via Inbox Consult
es_us: Paciente solicita ayuda a través de Consulta de Buzón de Entrada.

# body
source: %1 sent you and a few of your colleagues an Inbox Consult. This consult is first come, first serve.
es_us: %1 te envió a ti y a algunos de tus colegas una Consulta de Buzón de Entrada. La consulta es para quien llegue primero.

# push_data
source: %1 sent you and a few of your colleagues an Inbox Consult. This consult is first come, first serve.
es_us: %1 te envió a ti y a algunos de tus colegas una Consulta de Buzón de Entrada. La consulta es para quien llegue primero.

# push_data
source: Get better, personalized care and insights from our doctors! Take a minute to complete your profile.
es_us: ¡Obtén mejor y más personalizada atención y perspicacias de nuestros doctores! Tómate un minuto para completar tu perfil.

# push_data
source: Tip: By answering a few quick questions, we’ll be able match you with doctors and their insights that will help you accomplish your health goals! Complete your profile
es_us: Tip: ¡Al responder unas cuantas preguntas rápidas, podremos emparejarte con doctores y sus perspicacias que te ayudarán a alcanzar tus metas de salud! Completa tu perfil

# push_data
source: Get help today from %1, your doctor on HealthTap! Consult via video or text chat
es_us: ¡Obtén ayuda hoy de %1, tu doctor en HealthTap! Consultar a través de chat de texto o video

# subject
source: What are you waiting for?
es_us: ¿Qué estas esperando?

# body
source: Just one step left to boost your income—take a moment to complete your HealthTap Concierge signup now and get your Virtual Practice.
es_us: Solo falta un paso para aumentar tus ingresos - tómate un momento para completar tu registro a HealthTap Concirge ahora, y obtén tu Consultorio Virtual.

# ctoa
source: Continue
es_us: Continuar

# push_data
source: Just one step left to boost your income—take a moment to finish your HealthTap Concierge signup now.
es_us: Solo falta un paso para aumentar tus ingresos - tómate un momento para terminar tu registro a HealthTap Concierge ahora.

# push_data
source: We have a doctor for you! %1 is an expert in the topics you care about most — consult today
es_us: ¡Tenemos un doctor para ti! %1 es un experto en los temas que más te importan - consulta hoy

# push_data
source: %1, a %2, is an expert in the topics you care about most — ask your question now!
es_us: %1, un %2, es un experto en los temas que más te importan - haz tu pregunta hoy

# push_data
source: Get help from %1, an expert who specializes in the topics you care about most
es_us: Obtén ayuda de %1, un experto que se especializa en los temas que más te importan

# push_data
source: Connect for a live video consult with %1 and get your health questions answered today
es_us: Conéctate para una consulta por video en vivo con %1 y obtén respuestas para tus preguntas de salud hoy

# push_data
source: Based on your interests, we’ve matched you with %1! Connect for a live video consult today
es_us: Basándonos en tus intereses, ¡te hemos emparejado con %! Conéctate para una consulta de video en vivo hoy

# push_data
source: You’ve been invited to join %1's virtual practice! Accept invitation
es_us: ¡Has sido invitado para unirte al consultorio virtual de %1! Aceptar invitación

# push_data
source: You have a pending invitation from %1 to connect virtually. Accept invitation
es_us: Tienes una invitación pendiente de %1 para que se conecten virtualmente. Aceptar invitación

# push_data
source: %1 is waiting to hear back from you. Accept the doctor's invitation to connect
es_us: %1 está esperando saber de ti. Acepta la invitación del doctor para conectarse

# push_data
source: %1 would like to be your virtual doctor. Accept invitation
es_us: A %1 le gustaría ser tu doctor virtual. Aceptar invitación

# push_data
source: Would you like ask some other doctors who is %1's colleagues
es_us: ¿Te gustaría preguntarles a algunos otros doctores que son colegas de %1?

# sms_data
source: HealthTap - REMINDER: Upcoming appointment with %1 starts in 5 minutes. Please be sure %2 is marked as “available” on HealthTap in the next few minutes
es_us: HealthTap - RECORDATORIO: Cita próxima con %1 inicia en 5 minutos. Por favor, asegúrate de que %2 esté marcado como "Disponible" en HealthTap en los siguientes minutos.

# sms_data
source: HealthTap - NEW APPOINTMENT TODAY: Booked by %1 with %3 for %2. Please be sure %3 is marked as “available” on HealthTap in advance.
es_us: HealthTap - NUEVA CITA HOY: Agendado por %1 con %3 para %2. Por favor, asegúrate de que %3 esté marcado como "Disponible" en HealthTap por adelantado.

# push_data
source: NEW APPOINTMENT TODAY: Booked by %1 with %3 for %2. Please be sure %3 is marked as “available” on HealthTap in advance.
es_us: NUEVA CITA HOY: Agendado por %1 con %3 para %2. Por favor, asegúrate de que %3 esté marcado como "Disponible" en HealthTap por adelantado.

# push_data
source: Appointment booked: With %1 %2 on %3 at %4 %5. Manage your appointments
es_us: Cita agendada: Con %1 %2 el %3 a las %4 %5. Administra tus citas.

# email_subject
source: %1, please set your HealthTap password
es_us: %1, por favor, configura tu contraseña de HealthTap

# sms_data
source: %1 is ready and waiting for you. Please start your consult from your %2
es_us: %1 está listo y te está esperando. Por favor, inicia tu consulta desde tu %2

# sms_data
source: HealthTap — We refunded %1 for an Inbox Consult because we didn’t get your response within 24 hours. Questions? %2
es_us: HealthTap - Le reembolsamos %1 por una Consulta de Buzón de Entrada porque no recibimos tu respuesta en 24 horas. ¿Preguntas? %2

# body
source: We’re sorry %1 was unable to respond to your message consult in a timely manner.%2
es_us: Perdón, %1 no fue capaz de responder a tu consulta de mensaje de manera oportuna.%2

# ctoa
source: Message another doctor
es_us: Mensajea a otro doctor

# push_data
source: We’re sorry %1 was unable to respond to your message consult.%2
es_us: Perdón, %1 no fue capaz de responder a tu consulta de mensaje.%2

# ctoa
source: Check it now
es_us: Echa un vistazo ahora

# subject
source: %1: "Can I help you?"
es_us: %1: "¿Puedo ayudarte?"

# body
source: Hi%1, I noticed you might be interested in %2. I’ve been practicing in this field for %3, and wanted to let you know that I’m online and available right now to help you.
es_us: Hola%1, Noté que puedes estar interesado en %2. He estado ejerciendo en este campo por %3, y quería hacerte saber que estoy en línea y disponible ahora para ayudarte.

# push_data
source: Hi%1, I noticed you might be interested in %2. I’ve been practicing in this field for %3, and wanted to let you know that I’m online and available right now to help you.
es_us: Hola%1, Noté que puedes estar interesado en %2. He estado ejerciendo en este campo por %3, y quería hacerte saber que estoy en línea y disponible ahora para ayudarte.

# subject
source: %1, interested in %2?
es_us: %1, ¿interesado en %2?

# body
source: Many users with similar interests found the answer to the following question helpful: "%1"
es_us: Muchos usuarios con intereses similares encontraron útil la respuesta a la siguiente pregunta: "%1"

# ctoa
source: View Answer
es_us: Ver Respuesta

# subject
source: Please revise your information!
es_us: ¡Por favor, revisa tu información!

# body
source: %1 reviewed your profile, and need more information from you
es_us: %1 reviso tu perfil, y necesita más información de tu parte

# ctoa
source: Update Now
es_us: Actualizar Ahora

# push_data
source: %1 asks for more information from you, please update your state/name.
es_us: %1 te pide más información sobre ti, por favor, actualiza tu estado/nombre.

# subject
source: Test results are back with a critical value
es_us: Los resultados de laboratorio están de regreso con un valor crítico

# body
source: You recently ordered tests for %1, and the results are ready for: %2
es_us: Recientemente ordenaste pruebas para %1, y los resultados están listos para: %2

# ctoa
source: Interpret results now
es_us: Interpretar resultados ahora

# sms_data
source: HealthTap - Test results for %1, have returned with a critical value. Please provide your interpretation so we may release the results to the patient.
es_us: HealthTap - Los resultados de laboratorio de %1 están de regreso con un valor crítico. Por favor, proporciona tu interpretación para que podamos liberarle los resultados al paciente.

# push_data
source: Test results for %1, have returned with a critical value. Please provide your interpretation so we may release the results to the patient.
es_us: Los resultados de laboratorio de %1 están de regreso con un valor crítico. Por favor, proporciona tu interpretación para que podamos liberarle los resultados al paciente.

# subject
source: Test results are ready
es_us: Los resultados de laboratorio están listos

# push_data
source: Test results for %1, are ready. Please provide your interpretation now.
es_us: Los resultados de laboratorio de %1 están listos. Por favor, proporciona tu interpretación ahora.

# subject
source: REMINDER: Test results are ready
es_us: RECORDATORIO: Los resultados de laboratorio están listos

# push_data
source: Test results for %1, are ready. Please provide your interpretation so we may release the results to the patient.
es_us: Los resultados de laboratorio de %1 están listos. Por favor, proporciona tu interpretación para que podamos liberarle los resultados al paciente.

# subject
source: REMINDER: Test results are back with a critical value
es_us: RECORDATORIO: Los resultados de laboratorio están de regreso con un valor crítico

# sms_data
source: REMINDER: Test results for %1, have returned with a critical value. Please provide your interpretation so we may release the results to the patient.
es_us: RECORDATORIO: Los resultados de laboratorio de %1 están de regreso con un valor crítico. Por favor, proporciona tu interpretación para que podamos liberarle los resultados al paciente.

# body
source: %1 ordered tests for you and the results are ready for: %2
es_us: %1 ordenó pruebas para ti y lo resultados están listos para: %2

# ctoa
source: Review results now
es_us: Revisar resultados ahora

# push_data
source: Your test results are ready for: %2. Review them now
es_us: Tus resultados de laboratorio están listos para: %2. Revísalos ahora

# sms_data
source: Your test results are ready. Review them now
es_us: Tus resultados de laboratorio están listos. Revísalos ahora

# push_data
source: Your test results are ready. Review them now
es_us: Tus resultados de laboratorio están listos. Revísalos ahora

# push_data
source: You just left in the middle of a live %1 chat consult. If you didn't already inform the %2 that you would return shortly, please do so now so the %2 knows what to expect.
es_us: Te acabas de ir a la mitad de un chat de consulta en vivo %1. Si no le has informado ya al %2 que regresarás en breve, por favor hazlo ahora para que el %2 sepa que esperar.

# push_data
source: You just left in the middle of a live %1 chat consult. If you didn't already inform the patient that you would return shortly, please do so now so the patient knows what to expect.
es_us: Te acabas de ir a la mitad de un chat de consulta en vivo %1. Si no le has informado ya al paciente que regresarás en breve, por favor hazlo ahora para que el paciente sepa que esperar.

# push_data
source: New message from %1. Respond now
es_us: Nuevo mensaje de %1. Responder ahora

# push_data
source: %1 doctors across 130 specialities are available for you—get the help you need anytime. Tap In to good health today!
es_us: %1 de 130 especialidades están disponibles para ti - obtén la ayuda que necesitas a cualquier hora. ¡Explota la buena salud hoy!

# subject
source: Reminder: Your %1 license is expiring in one week
es_us: Recordatorio: Tu licencia de %1 expirará en una semana

# body
source: Please update your license information before your license expires to prevent disruption in service.
es_us: Por favor, actualiza tu información de licencia antes de que tu licencia expire para prevenir la interrupción del servicio.

# ctoa
source: Update license
es_us: Actualizar licencia

# push_data
source: Reminder: Your %1 license is expiring in one week. Please update your license information
es_us: Recordatorio: Tu licencia de %1 expirará en una semana. Por favor actualiza la información de tu licencia

# sms_data
source: Reminder: Your %1 license is expiring in one week. Please update your license information
es_us: Recordatorio: Tu licencia de %1 expirará en una semana. Por favor actualiza la información de tu licencia

# subject
source: ALERT: Your %1 license has expired
es_us: ALERTA: Tu licencia %1 ha expirado

# body
source: Add your updated license information to resume helping patients without further disruption.
es_us: Añade tu información de licencia actualizada para continuar ayudando a pacientes sin más interrupciones.

# ctoa
source: Update license info
es_us: Actualizar información de licencia

# push_data
source: ALERT: Your %1 license has expired. Add your updated license information to resume helping patients without further disruption
es_us: ALERTA: Tu licencia %1 ha expirado. Añade tu información de licencia actualizada para continuar ayudando a pacientes sin más interrupciones

# subject
source: License approved
es_us: Licencia aprobada

# body
source: We’ve verified and approved the %1 license information you submitted. Your Virtual Practice is now enabled to help patients from this location.
es_us: Verificamos y aprobamos la información de licencia de %1 que presentaste. Tu Consultorio Virtual ya está habilitado para ayudar a pacientes desde esta ubicación.

# push_data
source: We’ve verified and approved the %1 license information you submitted. Your Virtual Practice is now enabled to help patients from this location.
es_us: Verificamos y aprobamos la información de licencia de %1 que presentaste. Tu Consultorio Virtual ya está habilitado para ayudar a pacientes desde esta ubicación.

# push_data
source: %1 is requesting you join a Live Consult for a patient now on HealthTap. Join consult now
es_us: %1 está solicitando que te unas a una Consulta en vivo para un paciente en HealthTap ahora. Unirse a consulta ahora

# push_data
source: %1 is requesting you join a Live Consult for a patient now on HealthTap. Join the consult now
es_us: %1 está solicitando que te unas a una Consulta en vivo para un paciente en HealthTap ahora. Unirse a la consulta ahora

# sms_data
source: %1 is requesting you join a Live Consult for a patient now on HealthTap. Join the consult now
es_us: %1 está solicitando que te unas a una Consulta en vivo para un paciente en HealthTap ahora. Unirse a la consulta ahora

# r667207566
source: Health Activity
es_us: Actividad de Salud

# r66756002
source: Secure and private
es_us: Seguro y privado

# r898432050
source: Send us feedback
es_us: Envíanos un Comentario

# r1025959749
source: Expert Care
es_us: Atención Experta

# r388255099
source: 24/7 immediate access to top doctors
es_us: Acceso inmediato 24/7 a los mejores doctores

# r587300390
source: Convenient Access
es_us: Acceso Conveniente

# r1032460520
source: Talk to doctors on your smartphone, tablet, and PC
es_us: Habla con doctores desde cualquier lugar en tu teléfono inteligente, tableta y PC

# r747890904
source: Secure and Private
es_us: Seguro y Privado

# r76088974
source: HIPAA-compliant to keep your data and consults safe
es_us: En conformidad con HIPAA para mantener tus datos y consultas seguras

# r212785415
source: Get started today
es_us: Empieza hoy

# r631386136
source: Analytics
es_us: Análisis

# r599684529
source: Save time and money
es_us: Ahorra tiempo y dinero

# r528623904
source: Get the care you need
es_us: Obtén la atención que necesitas

# r190520029
source: About us
es_us: Acerca de nosotros

# r282425354
source: Testimonials
es_us: Testimonios

# r73544085
source: Scheduling
es_us: Planificación

# r994877621
source: Compensation
es_us: Compensación

# r879833409
source: Responsibilities
es_us: Responsabilidades

# r1069693932
source: Position
es_us: Posición

# r143346399
source: Institution
es_us: Institución

# r72504865
source: Work gap explanation
es_us: Explicación de hueco en historial laboral

# r665655149
source: Expiration MM/YYYY
es_us: Vencimiento MM/YYYY

# r247889259
source: Invite your patients
es_us: Invita a tus pacientes

# r144064860
source: Stand out
es_us: Resalta

# r554806718
source: Website
es_us: Sitio Web

# r277850880
source: Register
es_us: Registra

# r571684578
source: Medical or Graduate School
es_us: Escuela de Medicina o de Posgrado

# r941027479
source: Join Today
es_us: Unirse Hoy

# r415176887
source: Specific Action Plans
es_us: Planes de Acción Específicos

# r307372860
source: Prescriptions and refills sent to your local pharmacy
es_us: Recetas y ordenes para resurtir son enviadas a tu farmacia local

# r227189851
source: Lab Tests
es_us: Pruebas de Laboratorio

# r797742599
source: Doctors can order and review tests with you during consults
es_us: Doctores pueden ordenar y revisar pruebas contigo durante las consultas

# r1035813495
source: Get help from a doctor now
es_us: Obtén ayuda de un médico ahora

# r265985830
source: What is your question for doctors?
es_us: ¿Cuál es tu pregunta para doctores?

# r1016583119
source: Zip Code
es_us: Código postal

# r1054552354
source: Advice, diagnosis, treatments and referrals to specialists
es_us: Consejo, diagnóstico, tratamientos y referencias a especialistas

# r42775162
source: 100% guarantee
es_us: 100% Garantizado.

# r974887686
source: Start Exploring
es_us: Empezar Exploración

# r171080921
source: App for customers
es_us: Aplicación para clientes

# r118403109
source: Video or text chat
es_us: Chat de texto o video

# r246313789
source: Feel free to start exploring HealthTap now!
es_us: ¡Siéntete libre de comenzar a explorar HealthTap ahora!

# r436007555
source: Discover new, highly rated local doctors
es_us: Descrubre dcotores localesnuevos, altamente calificados.

# r826284907
source: Get started on HealthTap now.
es_us: Empieza en HealthTap

# r1046056004
source: Sign up now.
es_us: Regístrate ahora.

# r595234728
source: Hi there,
es_us: Hola

# r488792204
source: Invite colleagues
es_us: Invitar colegas

# r544968118
source: Your Virtual Practice
es_us: Tu Consultorio Virtual

# r407239524
source: The HealthTap Team :)
es_us: El equipo HealthTap :)

# r226160590
source: Wishing you good health and smiles,
es_us: Deseándote buena salud y sonrisas

# r1025063535
source: CONNECT NOW
es_us: CONÉCTATE AHORA

# r796744370
source: Sign up today
es_us: Registrate hoy

# r311731361
source: Sign up today!
es_us: ¡Registrate hoy!

# r809642445
source: And much more!
es_us: ¡Y mucho más!

# r1508541
source: Ask doctors now
es_us: Pregúntale a doctores ahora

# r288621624
source: Thank you,
es_us: Gracias

# r474802802
source: Isaac and the HealthTap Team
es_us: Isaac y el Equipo HealthTap

# r541554890
source: Quality Care Specialist
es_us: Especialista de Atención de Calidad

# r976512001
source: Manage your email settings here.
es_us: Administra tu configuración de correo electrónico aquí.

# r669269019
source: Sign up for free
es_us: Regístrate gratis

# r695451141
source: Best,
es_us: Mejor,

# r962840716
source: Hello,
es_us: Hola,

# r136526775
source: Do good · Do well · Feel good
es_us: Haz el bien, hazlo bien, siéntete bien.

# r642849908
source: Fast, convenient prescriptions
es_us: Rápidas y convenientes recetas

# r463971462
source: Kind regards,
es_us: Saludos Cordiales,
