Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r84159757
source: Content on the site created, submitted or validated by Medical Experts or other healthcare experts on HealthTap (collectively, "Expert Content") are subject to the following additional terms and conditions. (When we use the term Content elsewhere in this TOU, this term includes Expert Content.) The authors or third party posting such content ("Posters") are solely responsible for their content. While we hope that you will find the Expert Content informative and educational, neither we nor the Poster make any representations or warranties with respect to any information offered or provided within or through the Expert Content regarding treatment of medical conditions, action, or application of medication. Posters are solely responsible for their content. Under no circumstances, as a result of your use of the Expert Content or this Site, will the Expert Content Poster or such Poster's employer or sponsor be liable to you or to any other person for any damages or harm–including any direct, indirect, special, incidental, exemplary, consequential or other damages under any legal theory, including, without limitation, tort, contract, strict liability or otherwise, even if advised of the possibility of such damages. Without limiting the generality of the foregoing, the Poster (and such Poster's employer and/or sponsor) shall have absolutely no liability in connection with HealthTap for: (a) any loss or injury caused, in whole or in part, by the Poster's actions, omissions, or negligence, in procuring, compiling, or delivering information within or through Expert Content; (b) any errors, omissions, or inaccuracies in such information regardless of how caused, or delays or interruptions in delivery of such information; or (c) any decision made or action taken or not taken in reliance upon such information. This means you should not rely on the Expert Content or make medical or other important decisions based on it, and it also means that the Posters are not responsible for what you do or don't do with the Content. For medical advice, treatment, or diagnosis, see your personal doctor or expert healthcare provider. You agree to indemnify and hold the Poster (and the Poster's employer and/or sponsor) harmless from any claim or demand, including attorneys' fees, made by any third party as a result of (1) any content posted or made available by you through Expert Content, (2) any violation of law that occurs by you through your use of Expert Content or this Site, and/or (3) anything you do using Expert Content, this Site and/or the information contained therein.
es_us: El Contenido en el sitio creado, presentado o validado por Expertos Médicos u otros expertos en atención a la salud en HealthTap (colectivamente, “Contenido Experto”) están sujetos a los siguientes términos y condiciones adicionales. (Cuando usamos el término Contenido en otra parte de este TDU, este término incluye Contenido Experto.) Los autores o tercera parte publicando dicho contenido (”Publicadores”) son los únicos responsables de su contenido. Mientras que nosotros esperamos que tu encuentres el Contenido Experto informativo y educativo, ni nosotros ni el Publicador hacemos cualquier declaración o garantía con respecto a cualquier información ofrecida o brindada dentro o a través de Contenido Experto en relación con el tratamiento de condiciones médicas, acción o aplicación de medicamento. Publicadores son exclusivamente responsables de su contenido. Bajo ninguna circunstancia, como resultado de tu uso de Contenido Experto o este Sitio, será hecho responsable el Publicador de Contenido Experto o el empleador o sponsor del Publicador hacia ti o hacia otra persona por cualesquiera daños o perjuicios - incluyendo cualesquiera daños directos, indirectos, especiales, incidentales, ejemplares, consecuentes, u otro baja ninguna teoría legal, incluyendo, sin limitación, agravio, contrato, obligación estricta o de otra manera, aún si aconsejado de la posibilidad de dichos daños. Sin limitar la generalidad de lo anterior, el Publicador (y como tal el empleador y/o sponsor del Publicador) tendrán absolutamente ninguna responsabilidad en conexión con HealthTap por: (a) cualquier pérdida o lesión causada, en su totalidad o en parte, por las acciones, omisiones, o negligencia en procurar, compilar o entregar información dentro o a través de Contenido Experto por parte del Publicador; (b) cualesquiera errores, retrasos o inexactitud en dicha información sin importar como fue causada, o retrasos o interrupciones en la entrega de dicha información; o (c) cualquier decisión tomada o acción realizada o no realizada basada en dicha información. Esto significa que no deberías de depender en el Contenido Experto o tomar decisiones médicas u otras decisiones importantes basadas en él, y también significa que los Publicadores no son responsables por lo que hagas o no hagas con el Contenido. Para consejo médico, tratamiento o diagnóstico, ve a tu doctor personal o proveedor experto de atención a la salud. Tú aceptas indemnizar y exonerar al Publicador (y el empleador y/o sponsor del Publicador) de cualquier reclamación o demanda, incluyendo honorarios de abogado, hechas por cualquier tercera parte como resultado de (1) cualquier contenido publicado o puesto a tu disposición a través de Contenido Experto, (2) cualquier violación de la ley que ocurra por ti a través de tu uso de Contenido Experto o este Sitio, y/o (3) cualquier cosa que hagas usando Contenido Experto, este Sitio y/o la información contenida en ellas.

# r948775023
source: The licenses for some of this Content may contain additional terms. When such Content licenses contain additional terms, we will make these terms available to you on those pages, in the Terms of Use or in the Additional Information section of our Site (which is incorporated herein by reference).
es_us: Las licencias para algunas partes de este Contenido pueden contener términos adicionales. Cuando dichas licencias de Contenido contengan términos adicionales, nosotros haremos estos términos disponibles para ti en esas páginas, en los Términos de Uso o en la sección de Información Adicional de nuestro Sitio (la cual está incorporado en este para referencia).

# r866866292
source: Nuance End User Terms of Service
es_us: Términos de Servicio de Usuario Final de Nuance

# r722801760
source: Definitions
es_us: Definiciones

# r403833639
source: means an authorized device or platform as listed in the NDEV Program website, located at http://www.ndevmobile.com, which may be updated from time to time, that enables End Users to download the LICENSEE Product and access the Service
es_us: significa un dispositivo o plataforma autorizada según lo listado en el sitio web del Programa NDEV, úbicado en http://www.ndevmobile.com, el cual puede ser actualizado cada cierto tiempo, que les permie a los Usuarios Finales descargar el Producto del Licenciatario y accesar al Servicio.

# r960356790
source: Terms
es_us: Términos

# r650011595
source: 4 CONSEQUENTIAL DAMAGE
es_us: 4 DAÑO CONSECUENTE

# r47039570
source: As a HealthTap Medical Expert, you are required to register with and use your real name and (if you choose to upload a picture) a real image of you in your Virtual Practice.
es_us: Como un Experto Médico de HealthTap, se requiere que te registrer con y uses tu nombre real, y (si decides subir una foto) una imagen real de ti en tu Consultorio Virtual.

# r700395706
source: You retain the right to edit and delete your own Expert Submissions that appear in your Virtual Practice at any time. You also retain the right to use and create derivative works from your own Expert Submissions elsewhere (such as on your own practice website, blog, or in your own social media posts).
es_us: Tú retienes el derecho de editar y borrar tus propias Presentaciones de Experto que aparezcan en tu Consultorio Virtual en cualquier momento. También retienes el derecho a usar y crear trabajos derivativos de tus propias Presentaciones de Experto en otra parte (como en tu sitio web de consultorio, blog o en tus publicacioenes de redes sociales).

# r555540971
source: When a HealthTap Medical Expert submissions related to any HealthTap feature or function and made for publication on HealthTap (such as an answer to a question) (an "Expert Submission"), you grant HealthTap an unrestricted right without limitation to use, reproduce, extract data from or add data to, publish and post any such Expert Submissions, including in connection with or on HealthTap, including in connection with your name. This means that when you make such a submission to us, you are giving us rights to this content, including the right to post it on HealthTap and use it in connection with HealthTap. You also give us the right to give or transfer all rights granted herein to others. While Expert Submissions generally are posted to HealthTap, we do not have an obligation to post any particular Expert Submission on HealthTap and reserve the right, at our sole discretion and for any reason whatsoever (including but not limited to an Expert Submission being reported to us), to not post and/or to remove any Expert Submissions at any time.
es_us: Cuando una Presentación de Experto Medico de HealthTap relacionada a cualquier función o característica de HealthTap y hecha para publicación en HealthTap (como una respuesta a una pregunta) (una “Presentación de Experto”) es presentada, le otorgas a HealthTap un derecho sin restricciones o limitaciones para usar, reproducir, extaer datos de o agregar datos a y publicar cualesquiera dichas Presentaciones de Experto, incluyendo en conexión con o en HealthTap, incluyendo en conexión con tu nombre. Esto significa que cuando tú nos envias dicha presentación, nos estas dando derechos para este contenido, incluyendo el derecho para publicarlo en HealthTap y usarlo en conexión con HealthTap. Tú también nos das el derecho de dar o transferir todo los derechos otorgados aquí a otros. Mientras que Presentaciones de Experto generalmente son publicadas en HealthTap, no tenemos la obligación de publicar ninguna Presentación de Experto en particular en HealthTap y nos reservamos el derecho, a nuestra sola discreción y por cualquier razón en absoluto (incluyendo pero no limitado a una Presentación de Experto reportada a nosotros), de no publicar y/o de eliminar cualquier Presentación de Experto en cualquier momento.

# r688579413
source: So that everyone can enjoy HealthTap, we have rules for Content in Public Areas. A few things you should know:
es_us: Para que todos puedan disfrutar de HealthTap, tenemos reglas para Contenido en Áreas Públicas Algunas cosas que deberías saber:

# r1070013373
source: Medical Experts:Rules when Submitting Expert Content.
es_us: Expertos Médicos: Reglas al Presentar Contenido Experto

# r544297002
source: HealthTap answers should be relevant content that is educational and informational. Answers can provide general guidance, context, and illustration. You are welcome to refer to general medical conditions, symptoms and treatments, but please do not diagnose any individual member or prescribe any specific treatment in your answers. Individualized or diagnostic answers are not allowed and prescribing medications is not allowed. Answers should not provide specific treatment recommendations or give the impression that they are a substitute for a real-life consultation with a doctor. YOU ARE NOT PERMITTED TO PRACTICE MEDICINE ON OR THROUGH HEALTHTAP, EVEN IF YOU ARE INTERACTING WITH AN ACTUAL PATIENT OF YOURS. ALL MEDICAL DIAGNOSIS, TREATMENT, PRESCRIPTION AND ACTUAL CARE MUST OCCUR OFF HEALTHTAP, REGARDLESS OF ANY EXISTING RELATIONSHIP BETWEEN THE PARTIES.
es_us: Respuestas HealthTap deben de ser contenido relevante que sea educativo e informativo. Respuestas pueden brindar orientación general, contexto e ilustración. Estas bienvenido a referirte a condiciones médicas generales, síntomas y tratamientos, pero por favor no diagnostiques a ningún miembro individual o recetes tratamientos específicos en tus respuestas. Respuestas individualizadas o diagnósticas no estás permitidas y recetar medicamenots no esta permitido. Respuestas no deben de brindar recomendaciones de tratamiento específico o dar la impresión de que son un sustituto para una consulta en la vida real con un doctor. NO SE TE PERMITE PRACTICAR MEDICINA EN O A TRAVÉS DE HEALTHTAP, AÚN SI ESTAS INTERACTUANDO CON UN PACIENTE TUYO ACTUAL. TODOS LOS DIAGNÓSTICOS MÉDICOS, TRATAMIENTOS, RECETAS Y ATENCIÓN REAL DEBE OCURRIR FUERA DE HEALTHTAP, SIN IMPORTAR CUALQUIER RELACIÓN ENTRE LAS PARTES

# r272843492
source: Feel free to interact professionally with members and create long-lasting relationships with those in your community. However, help us keep the personal information of our members confidential. Please don’t refer to members in or on Content in Public Areas by their real names, even if this information has been disclosed to you.
es_us: Siéntete libre de interactuar profesionalmente con miembros y crean relaciones duraderas con aquellos en tu comunidad. Sin embargo, ayudanos a mantener confidencial la información de nuestros miembros. Por favor no te refieras a los miembros en o sobre Contenido en Áreas Públicas por sus nombres reales, aún si esta información se te ha revelado.

# r582488
source: Responses should always be appropriate. Brief, casual, and friendly responses are the most useful. Help HealthTap remain a trusted resource, by avoiding potentially offensive content whenever possible.
es_us: Respuestas siempre deben ser apropiadas. Respuestas breves, casuales y amistosisas son las más útiles. Ayuda a HealthTap a permanecer como un recurso confiable, evadiendo contenido potencialmente ofensivo siempre que sea posible.

# r187041379
source: You are allowed to link to external websites that are both appropriate and related to your responses, but answers on HealthTap should be complete and should not be used for primarily promotional purposes. Please do not plagiarize and cite sources where applicable. Using answers as a vehicle to promote a product or service is prohibited. Providing members with useful and beneficial information and attracting new patients through useful Content is permitted, but mere schilling is not.
es_us: Se te permite enlazar a sitios web externos que sean tanto apropiados como relacionados a tus respuestas, pero respuestas en HealthTap debe de ser completas y no deben de ser usadas principalmente con propósitos promocionales. Por favor no plagies y cita fuentes donde sea aplicable. Usar respuestas como un vehículo para promover un producto o un servicio está prohibido. Brindar información útil y beneficiosa a miembros y atraer a nuevos pacientes a través de Contenido útil está permitido, pero pura publicidad no lo está.

# r277969032
source: Patients on HealthTap can find your professional contact information through your Virtual Practice, and can contact you for an appointment. However, please avoid violating medical board rules regarding advertising and patient solicitation.
es_us: Pacientes en HealthTap pueden encontrar tu información de contacto profesional a través de tu Consultorio Virtual, y pueden contactarte para una cita. Sin embargo, por favor evita violar reglas del consejo médico en relación a anuciarte y solicitar pacientes.

# r639392518
source: Be careful not to discuss privileged or confidential details of past or current patients, or accidentally revealing confidential information in an indirect way – such as by discussing hypothetical illustrations that could be traced back to specific patients.
es_us: Ten cuidado de no discutir información privilegiada o detalles confidenciales de pacientes pasados o presentes, o revelar información confidencial accidentalmente en una manera indirecta - como discutiendo ilustraciones hipotéticas que pudieran ser rastreadas a pacientes específicos.

# r293824095
source: Avoid other actions that violate board or other rules that apply to you.
es_us: Evita otras acciones que violen reglas del consejo u otras reglas que se apliquen a ti.

# r845661913
source: All other information, including suggestions, feedback, ideas, concepts and any other materials you disclose or offer to us on or in connection with HealthTap or any Content, are governed by the general member submission terms of this Agreement. This means that these submissions are made without any restrictions and without any expectation of confidentiality or compensation. You agree not to assert any property right or moral right of any kind with respect to any such submissions. You agree to our standard terms governing media submissions, except for the prohibition against uploading a facial portrait image of yourself for your Virtual Practice picture.
es_us: Toda otra información, incluyendo sugerencias, comentarios, ideas, conceptos y cualquier otro material que nos divulgues u ofrezcas sobre o en conexión con HealthTap o cualquier Contenido, esta gobernada por los términos de presentación de miembros generales de este Acuerdo. Esto significa que estas presentaciones estan hechas sin ninguna restricción y sin ninguna expectativa de confidencialidad o compensación. Tú aceptas a no hacer valer ningún drecho de propiedad o derecho moral de ninguna clase en relación a cualquieras de dichas presentaciones. Tú aceptas nuestros términos estándar gobernando presentaciones de media, excepto por la prohibición en contra subir una imagen de portrato facial tuya para tu foto de Consultorio Virtual.

# r26550920
source: HealthTap licenses our online and mobile platform to doctors who accept invitations to engage in Private Conversations between doctors and consumers.
es_us: HealthTap licencia nuestra plataforma en línea y móvil a doctores que aceptan invitaciones a participar en Conversaciones Privadas entre doctores y consumidores.

# r950578112
source: HealthTap provides an online tool for doctors to provide consumers with quality health and healthcare related information.
es_us: HealthTap brinda una herramienta en línea a doctores para brindar a consumidores con información de salud y atención a la salud de calidad.

# r252783313
source: website ("
es_us: sitio web (”

# r660827709
source: , a Delaware corporation, having its principal place of business at 270 University Ave., 2nd Floor, Palo Alto, CA 94301 or as otherwise indicated on the Contact section of the
es_us: , una coporporación de Delaware, que tiene su lugar de negocios princial en 270 University Avenue, 2nd Floor , Palo Alto, CA 94301 o como sea indicado de otra forma en la sección de Contacto de la

# r632983291
source: ") by and between
es_us: “) por y entre

# r729869446
source: and related websites, and the HealthTap mobile apps and related apps.
es_us: y sitios web relacionados, y las aplicaciones móviles y aplicaciones relacionadas de HealthTap.

# r296643810
source: " means the website:
es_us: “ significa el sitio web:

# r354936821
source: HealthTap grants to Subscriber a personal and nontransferable, nonexclusive, worldwide, and nonsublicenseable license, during the Term: (1) to access and use HealthTap in connection with Private Conversations with Participants for which Subscriber will charge a fee for each Private Conversation (as amended or updated from time to time, the "Conversation Fee") to be paid by Participant in advance of each Private Conversation and (2) to use the HealthTap’s Marks for the sole purpose of identifying and promoting the HealthTap Services (defined below). This license is subject to Subscriber’s compliance with the terms and conditions set forth in this Agreement. HealthTap may withdraw any approval of any use of the HealthTap Marks at any time in its discretion. Subscriber shall not make any express or implied statement or suggestion, or use the HealthTap Marks in any manner, that dilutes, tarnishes, degrades, disparages or otherwise reflects adversely on HealthTap or its business, products, services or the HealthTap Marks.
es_us: HealthTap otorga a Suscriptor una licencia personal, no transferible, no exclusiva, alrededor del mundo, y no sublicenceable, durante el Plazo: (i) para accesar y usar HealthTap en conexión con Conversaciones Privadas con Participantes por los cuales Suscriptor cobrará una cuota por cada Conversación Privada (según modificado o actualizado de tiempo en tiempo, la “Cuota de Conversación”) a ser pagada por Participando por adelantado de cada Conversación Privada y (2) para usar las Marcas de HealthTap con el único propóstio de identificar y promover los Servicios de HealthTap (definidos abajo). Esta licencia esta sujeta al cumplimiento de Suscriptor con los términos y condicoines expuestos en este Acuerdo. HealthTap puede retirar cualquier aprobación o cualquier uso de las Marcas de HealthTap en cualquier momento a su discreción. Suscriptor no podra hacer ninguna declaración o sugerencia implícita o explícita, o usar las Marcas de HealthTap de ninguna manera que diluya, manche, degrade, menosprecie o de otra forma se refleje de manera adversa sobre HealthTap o sus negocios, producots, servicios o las Marcas de HealthTap.

# r227334188
source: Subscriber shall make best efforts to respond promptly to all Private Conversation requests. Subscriber is responsible and liable for all activities that occur in each Private Conversation, and: (i) has sole responsibility for all information provided in a Private Conversation, including the quality, accuracy, reliability, specificity, legality and appropriateness of the information; (ii) shall conduct each Private Conversation in adherence with HealthTap’s policies and procedures and, each as updated and amended from time to time; (iii) Subscriber shall not provide individual treatment recommendations or diagnosis in any Private Conversation; and (iv) Subscriber shall comply with any disclosure or disclaimer requirements of HealthTap. HealthTap will store archives of each Private Conversation, information on Participants, and Subscriber for at least the required legal period after each Private Conversation.
es_us: Suscriptor deberá hacer el mejor esfuerzo para responder rápidamente a todas las solicitudes de Consersación Privada. Suscriptor es responsable y suceptible por todas las actividades que ocurren en cada Conversación Privada, y: (i) tiene la sola responsabilidad por toda la información brindada en una Conversación Privada, incluyendo la calidad, certeza, fiabildiad, especificidad, legalidad y que tan apropiada es la información; (ii) deberá conducir cada Conversación Privada en adherencia con las políticas y procedimientos de HealthTap y, cada una según sean actualizadas y modificadas de tiempo en tiempo; (iii) Suscriptor no deberá proporcionar recomendaciones de tratamiento o diagnóstico individual en ninguna Conversación Privada; y (iv) Suscriptor deberá cumplir con cualquesquiera requerimientos de divulgación o renuncia de HealthTap. HealthTap almacenará archivos de cada Conversación Privada, información sobre Participantes y suscriptor por al menos el periodo legal requerido después de dicha Conversación Privada
