Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r521807053
source: If you wish to apply your health insurance coverage to virtual consults with eligible doctors (where available), simply select Insurance under Payment Information to confirm coverage and your copay. A claim will be submitted following the consult. By requesting to submit this claim under insurance you agree to pay any associated insurance fees (such as copayment and deductible fees) under your insurance plan and to be personally responsible for any costs associated with the care received that are not covered or are denied by your insurance carrier.
es_us: 如果您希望申请您的虚拟咨询的健康保险（合适的），挑选在支付信息下的保险索赔将在咨询后提交。通过请求提交这一说法在保险同意支付任何相关保险费用(如共同付费和扣除费用)在您的保险计划和个人负责任何相关费用的照顾不是否认您保险公司。

# r822394163
source: If you agree to accept health insurance coverage for Concierge virtual consults with eligible patients (where available), you agree that HealthTap may submit the initial claim form on your behalf based on the completed consult SOAP note. By agreeing to accept this claim under insurance coverage (where available), you agree to assume all responsibility and liability for rejected claims, for collection of amounts due for such consults, and to hold HealthTap harmless from any and all claims, losses or harm related to any such consults or submissions. Where insurance claims are denied, for any reason, you understand and agree that you are solely responsible for any re-submission or appeal of claim denials, and that HealthTap is not involved in the claims re-submission process.
es_us: 如果您同意模拟参考服务对符合条件（适用）的患者的健康保险覆盖面，HealthTap可能基于您提交的初始索赔申请表完成最优方案。通过同意接受保险条款下的这一索赔，您将同意承担所有责任及拒绝索赔的债务，处于这样的咨询，并保持HealthTap免受任何与所有索赔、损失或损害相关的咨询或提交。通过同意接受保险条款下的这一索赔，您将同意承担所有责任及拒绝索赔的债务，处于这样的咨询，并保持HealthTap免受任何与所有索赔、损失或损害相关的咨询或提交。

# r1054783040
source: Content on HealthTap (including doctor created content, such as answers or ratings of medications, other treatments, products, or services) is provided for educational and informational purposes only. Always consult with your doctor for advice, diagnosis and treatment and do not disregard or delay following your doctor's medical advice because of Content on HealthTap. Interactions on HealthTap do not create a doctor-patient relationship (for medical care, please use HealthTap Prime or HealthTap Concierge, as available, or see your own doctor). Call your doctor or 911 (in the U.S.) whenever you think you may have a medical emergency. See
es_us: HealthTap上提供的内容（包括医生创建的内容，例如药物明细或排名、其他治疗、产品或者服务）仅仅用于教育和信息目的。谨记应时常向您的医生咨询建议、诊断结果和治疗方法，不要因为HealthTap上的内容而漠视或者拖延您医生的医疗建议。HealthTap上的互动不构成医患关系（如需医疗护理，可以的话请使用HealthTap黄金会员或者HealthTap专家，或者是向您自己的医生寻求帮助）任何时候当您认为需要紧急治疗时，请联系您的医生或者拨打911（在美国）。查看

# r555750659
source: With more than 65,742 doctors in HealthTap’s Medical Expert Network, we have 1,623,598 years of clinical experience on tap. We have asked our doctors to use this experience to rate the effectiveness and clinical usefulness of thousands of medications for medical conditions and other indications.
es_us: HealthTap的医疗专家网络拥有65742名医生，总计1,623,598年的临床经验随时可供您参考使用。我们要求医生根据这些临床经验对数以千计的药物做出有效性和临床帮助度的评分。

# r559910896
source: RateRx is a living work. As an open and ongoing feature on the HealthTap platform, any U.S.-licensed doctor in good standing can contribute to this data at any time. RateRx data reflect the ongoing feedback and ratings provided by doctors based on their real-world use of medications in treating patients, serving as a unique, continuously updated resource for the efficacy of both existing and new treatments.
es_us: 正是因为HealthTap平台有着开放的并且持续发展的特征，任何有良好声誉的美国持证医生都可以在任何时候完善数据。RateRx的数据反映了医生基于现实中对患者的药物治疗的实时的反馈和评分，这些数据为现有的和新的治疗方式提供了独一无二的，同时也是最新的资源。

# r541418893
source: . Content, including AppRx ratings and report results, may be licensed from HealthTap. For details contact
es_us: .包括AppRx评分和报告的结果在内的内容，可以从HealthTap得到授权。

# r696497126
source: HealthTap does not recommend or endorse any specific content or other information mentioned on our service. Please remember, that content on HealthTap (including but not limited to treatment options and ratings listed in RateRx): (i) is provided for informational and educational purposes only, and is designed to be used with common sense, and in connection with the advice of your doctor or healthcare provider; (ii) is for personal, household, educational use of a single individual, and commercial use or commercial distribution of any content is prohibited. For more information please see
es_us: HealthTap不推荐任何在我们的服务中提到的特定内容或其他的信息。请记住，HealthTap中的内容（包括但不限于在RateRx中列出的治疗选项和评分）(i)是仅为获取信息和教育的目的提供的，需要与常识，您的医生或者医疗保健提供商的建议相配合；(ii)是为个人，家庭，个人的教育而提供的，内容的商业用途或者商业性传播都是被禁止的。获得更多信息，请查看

# r580357735
source: A difference of less than 0.5 stars between treatments may not be statistically significant or meaningful. Differences of greater than 0.5 stars between two treatments displayed are always statistically significant. The weighted average rating is a Bayesian estimate of the true average rating, given the observed ratings so far. The formula combines the global mean rating (3.3 stars) with the observations as follows:
es_us: 不同治疗方法之间小于0.5星差距可能在统计学意义上不显著。两种治疗方法有大于0.5星的差异是一直在统计学意义上显著的。已有的评分的加权平均是真实平均评分的贝叶斯估计。方程根据以下的方式将全球平均评分（3.3星）和观测结合在一起：

# r133661520
source: (r = estimate of average rating, q = number of ratings, μ = average of the observed ratings):
es_us: （r=估计平均评分，q=评分的数量，μ=观测到的平均评分）：

# r483246912
source: Yes. Your email address and phone number are not displayed and are never visible to other members or doctors. More information about how we keep your Personally Identifiable information safe and secure is
es_us: 是。您的邮箱地址和手机号码不会对其他用户或医生显示，也永远对他们不可见。更多有关我们如何保护您的个人身份信息安全的信息是

# r631307249
source: Because of this, we’ve designed our Privacy Statement with our members in mind, creating links to the most common questions members may have about the site and how it works where privacy issues may be involved. We’ve also written everything in plain, understandable language.
es_us: 因此，考虑到我们的成员，我们设计了隐私声明。在关于网站的最常见的问题上，以及在工作中可能涉及到的隐私问题上，我们都创建了链接。

# r465749092
source: HealthTap allows members to “connect with” doctors. HealthTap does not reveal your real name or any other Personally Identifiable Information to doctors when you Follow or Connect with them. If you request a Private Conversation with an expert on HealthTap, and an expert accepts this request, your name and Health Activity will be visible to that expert.
es_us: 在您与医生联系沟通的过程中HealthTap不会向他们泄露您的真实姓名或其他个人可识别信息。如果您在HealthTap上请求与一位专家进行对话并获得许可，您的姓名与健康活动将对该名专家可见。

# r262971145
source: Questions and answers on HealthTap are for general education and information. Only general, informational questions are permitted. For specific, personal health questions, always ask your own doctor or healthcare provider. (HealthTap Medical Experts are not your personal doctor or healthcare provider, and their answers to questions are not personal or for personal use.) For a small fee, you can also ask a specific HealthTap Medical Expert a question by starting a private health conversation [Conversation].
es_us: 对于具体的、私人的健康问题，请您咨询您的私人医生或是医疗保健提供者。（HealthTap的医疗专家不是您的私人医生或是医疗保健提供者，他们对于问题的答案也不是针对个人的或是可用作私人的。）您可以通过支付一笔较小的费用来与一名具体的HealthTap的医疗专家进行私下对话式的提问。

# r16731093
source: For a small fee, you can ask a question to a specific Medical Expert on HealthTap. The doctor has a limited period of time to respond. These questions are private (not visible on HealthTap to other members or doctors) and secure. The doctor you ask the question to will be able to see information contained within your Health Activity and can aslo see you real name.
es_us: 您可以通过支付一笔很小的费用来向HealthTap上一名具体的医疗专家提问。这些问题是隐私（对HealthTap上其他会员和医生不可见）且安全的。接受您询问的问题的医生将会有权看到您的健康活动信息和您的真实姓名。

# r824386305
source: Yes. Unlike publicly visible questions and answers on HealthTap, you can provide Personally Identifiable Information in an Episode question and follow up.
es_us: 是。与HealthTap上公开可见的的问题与答案不同，您可以在一个片段式问题及其跟进中提供个人可识别信息。

# r377280399
source: Yes. You can edit or delete information in your Health Activity by signing in to your HealthTap account and editing your Health Activity. Once you edit or delete a record, you cannot retrieve it. Information in Private Conversations cannot be deleted.
es_us: 是。您能通过登录您的HealthTap账户并编辑健康活动来对其信息进行编辑或删除。

# r345929947
source: HealthTap does not share your Personally Identifiable Information (for example, your real name or email address) with anyone unless you permit it. When you enter into a private health conversation with a doctor on HealthTap for a fee, you permit your Personally Identifiable Information to be made available to this doctor. HealthTap works by helping you find reliable and personalized health information. As part of this service, HealthTap may provide you with information about external service providers (“Service Providers”) that may be of interest or use to you (for example, a health clinic). HealthTap does not provide these external Service Providers with any Personally Identifiable Information about you, without your express consent. Service Providers cannot access your Health Activity or other health and wellness information through HealthTap.
es_us: HealthTap除非在您允许的情况下，否则不会和他人分享您的个人可识别信息（比如您的真实姓名或邮箱地址）。当您付费与HealthTap上一名医生开始私人健康对话时视为您允许使您的个人身份可识别信息对其可见。HealthTap的运营理念是帮助您找到可靠的私人健康信息。作为服务的一部分，HealthTap会给您提供您可能感兴趣或对您有益的外部服务商（比如健康诊所）。HealthTap在没有您明确的同意下不会向这些外部服务商提供任何关于您的个人身份可识别信息。服务提供商不能通过HealthTap获得您健康活动或其他的健康信息。

# r640673344
source: Some members may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing. As used in this question and answer, “Service Providers” does not include HealthTap Medical Experts.
es_us: 一些会员会希望和服务提供商分享个人信息。如果我们在未来允许这项行动，我们会在您通过HealthTap与服务提供商分享任何信息之前要求您确认您同意这些分享行为。作为问答的一部分，"服务提供者"不包括HealthTap的医疗专家。

# r142965865
source: You guarantee your availability to take consults for the duration of the shift, and in exchange, are eligible for guaranteed minimum compensation payments for shifts as a function of patient demand. These doctors are preferentially routed patients before On Standby or Try Me doctors.
es_us: 您保证您可以在轮班期间接受咨询，作为交换，您有资格根据患者的需求确保轮班的最低补偿金。这些医生在待命或Try Me doctors之前优先规定患者。

# r978265463
source: You will be treating patients with non-emergency clinical care issues. The most common issues include coughs, colds, respiratory problems, abdominal pain, allergies, muscular pains, minor infections, fever, influenza, nausea, rashes, sports injuries, and strep throat. The patients you will be seeing will be physically located in the states in which you hold active medical licenses. Or they may be patients contacting HealthTap from overseas locations.
es_us: 您将治疗非紧急临床医护问题的患者。最常见的问题包括咳嗽，感冒，呼吸问题，腹痛，过敏，肌肉疼痛，轻微感染，发热，流行性感冒，反胃，皮疹，运动损伤和链球菌性咽喉炎。您将看到的患者将实际位于您持有有效医疗执业执照的州。或者他们可能是从海外地点接触HealthTap的患者。

# r781335819
source: We’ve received your final application and are currently processing it. Stay tuned — we’ll be in touch soon with a decision.
es_us: 我们已收到您的最终申请，目前正在处理。敬请关注 - 我们会尽快与您取得联系

# r640325818
source: HealthTap Concierge
es_us: HealthTap特邀

# r215546469
source: Virtual Care
es_us: 虚拟护理

# r350388964
source: People want a completely trustworthy source of health and wellness advice
es_us: 人们想要一个完全可信的健康与保健的咨询来源

# r541065340
source: is creating the world’s most comprehensive, always-evolving, and evergreen knowledgebase of personal health wisdom and expertise.
es_us: 正在创造世界上最全面，不断发展和常青的个人健康智慧和专业知识。

# r865099477
source: so I feel at ease both in and out of the office.
es_us: 所以我在出入办公室时感觉很开心。

# r887877823
source: With the next generation of HealthTap, Ron is working to change the lives of billions of people by providing them with instant access to doctors, together with easy ways to manage their health and wellbeing. By doing this, Ron is fulfilling HealthTap’s ultimate vision of helping people everywhere live healthier, longer, and happier lives.
es_us: 随着HealthTap的下一代，Ron正在努力改变数十亿人的生活，为他们提供即时访问医生，以及管理他们的健康的简单方法。通过这样做，Ron正在实现HealthTap的最终愿景：帮助世界各地的人们生活的更健康、更长寿、更快乐。

# r332818723
source: Immediate access to a compassionate doctor in a consult experience that will delight you
es_us: 立刻访问并咨询一位富于同情心的医生的过程将会给您带来一份好的心情。

# r890475213
source: Unlimited access to one of the leading health knowledgebases in the world, the only one created completely by leading doctors themselves. Have a health question?
es_us: 无限制的访问在世界上健康卫生知识信息发布的领头羊之一的网站，并且也是唯一一个由顶级医生们自己创建的网站。有健康问题吗？

# r359307896
source: Our doctor has reviewed your records, and is entirely attuned to your needs, ready to treat just you when you need it most.
es_us: 我们的医生已经阅读过您的记录，协调好您的需求，并且已经准备好在您最需要的时候进行治疗。

# r124672423
source: Our doctors have decades of hands-on experience, knowledge, and expertise. But they’re also so much more than that. They are kind and caring, and will patiently listen to your questions and concerns with a compassionate smile.
es_us: 他们善良且有同情心，并且将面带微笑的耐心聆听您的问题和担忧。

# r507632955
source: The medical profession is the one of the world’s oldest professions. Despite advances in technology, much of the doctor-patient experience still derives from centuries-old traditions and practices.
es_us: 尽管技术很先进，但仍有众多治疗过程遵循数世纪以前的传统和方式。

# r925528739
source: We’ve blended design thinking and cutting-edge technology to reinvent the way healthcare is delivered.
es_us: 我们将设计的思路与前沿科技想融合来重新改变之前的健康服务的传送方式。

# r498352011
source: Your home. Your office. Your vacation home. Any place with an internet connection will do. Yes, even from your mobile device.
es_us: 不论在任何地方，只要有网络就可以。是的，您甚至可以使用您的移动设备。

# r1068327882
source: Practice medicine from your iPhone, iPad, Android, or other mobile device — or see patients from any desktop or laptop computer using any web browser.
es_us: 在苹果，平板，安卓或者其他任何移动设备上——或者使用台式或手提电脑上的浏览器都可以实现行医。

# r584233626
source: Be a founding member of the most revolutionary invention in the practice of medicine since Alexander Graham Bell introduced the telephone to the world. Share your passion and excitement for delighting patients while also getting the following benefits:
es_us: 做一名自贝尔发明电话之后在行医领域进行最具革命性发明的创建成员。分享您在照顾好病患的热情与激动之余也能收获如下福利：

# r471055682
source: U.
es_us: 学院

# r875634212
source: You can learn more about your health, and the health of your children—for free! Get beautiful, useful doctor answers and tips anytime, anywhere. Our tips and answers are delightful when you least expect it —and trustworthy when you need it most!
es_us: 当您意想不到的时候,我们的小贴士和答案令人愉快,当您最需要的时候,它们值得信赖！

# r158991311
source: , including membership in HealthTap Prime, ClubMD, the Editorial Board, and status as a
es_us: ，包括HealthTap Prime，ClubMD，编委会的成员，以及作为身份

# r172985442
source: about. I feel fortunate to be able to participate in this way, and
es_us: 我热爱的医学问题方面帮助人们。我很幸运能够以这种方式参与，并

# r348092680
source: widget?
es_us: 小工具？

# r660095074
source: . A HealthTap doctor can help determine if you meet these criteria.
es_us: .检测丙型肝炎是十分简单可行并且有联邦医学指南的支持。

# r763210272
source: No. HealthTap is not an ACA-compliant line of coverage, but rather an ancillary solution to bridge your clients' deductible gaps. It is the perfect wrap for a CDHP skinny plan, and is proven to streamline claims utilization both in the group fully-insured space and the group self-insured space. In fact, we typically drive healthcare savings of over $50 per employee per month for these organizations.
es_us: HealthTap不是符合ACA标准的覆盖范围，而是一种辅助解决方案，以弥补客户的可扣除差额。它是CDHP瘦身计划的完美包装，并且被证明可以在组保险空间和组自保险空间中简化索赔利用。实际上，我们为这些机构的员工每人每月省下了至少50美金健康医护费用，这是我们的特点之一。

# r235602673
source: Pre-purchase distribution: Licensee agrees to pre-purchase at the Base Price at least the Minimum Number of annual Qualified Subscriptions upon execution of this Agreement. Payment for this purchase shall grants Licensee the right to: (i) sell these Pre-Purchased Subscriptions at any price, for which Licensee shall receive from HealthTap all Subscription Agreement Fees collected by HealthTap for these Pre-Purchased Subscriptions.
es_us: 预购分销：根据此协议，执业执照人同意以基准价格预先购买至少基本数量的合格的产品订购。本次付款应授予执业执照人以下权利：(I) 以任何价格出售这些预购订购，执业执照人应从HealthTap收到HealthTap为这些预购订购收集的所有订购协议费用。

# r186071936
source: Revenue Share Subscriptions. Licensee agrees to Licensee pay the Revenue Share Distribution Fee. The price for this fee is set forth in Exhibit A. This shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es_us: 收入共享订购。：执业执照人同意被许可人支付收入分配费。此费用的价格在附录A被提出。这应授予执业执照人出售会员资格以得到佣金的资格。佣金问题在附录A中有被提到。

# r709699136
source: Term. The initial term of this Agreement shall be for one (1) year from the Effective Date (“Initial Term”), and shall automatically renew for additional one (1) year terms (each a “Renewal Term”) unless Licensee provides Licensor with written notice of its intent not to renew at least ninety (90) days prior to any such Renewal Term. HealthTap may terminate this agreement for convenience upon thirty (30) notice to Licensee but in the event of such termination Licesee shall retain the right to sell any Pre-Paid subscriptions under the terms of this Agreement for the applicable Calendar Year.
es_us: 条款。这份协议最初的条款应该是有效期后一年，然后除非被许可方向许可方于更新期90天前提供他意愿的书面通知，它将自动为另外一年更新。

# r466852807
source: prescriptions, referrals, and even lab tests
es_us: 处方，转诊，甚至实验室测试

# r927813796
source: By dividing apps into 30 separate categories, AppRx and the HealthTap Annual AppRx Report help users make sense of the vast landscape of health and wellness apps. The independent reviews provided by doctors on HealthTap help both patients and peer doctors learn which apps are medically sound, useful in supporting health or wellness goals, and easy to learn and use. The ratings reveal some surprising recommendations for best apps that might otherwise be missed.
es_us: 通过将应用程序分为30个不同的类别，App医生评测和HealthTap年度App医生评测报告帮助用户了解健康应用程序的广阔景观。HealthTap上医生提供的独立评价帮助患者和同行医生了解哪些应用程序在医学上是健全的，有助于支持健康或健康目标，以及易于学习和使用。对于那些容易被忽视的最好的应用程序，评分显示了令人惊讶的意见。

# r487742790
source: Affiliate wishes to promote Company’s services (“Affiliate’s Promotion”), described below (“Promoted Services”), and disseminate a customized Affiliate link provided to Affiliate by the company (“Affiliate Link”) to a landing page on the Company’s website and mobile apps (“Company Apps”) through which consumers can pay for the Promoted Services. Affiliate’s Promotion may take place through Affiliate’s website, apps, social media accounts, or other channels (“Affiliate Channels”).
es_us: 联盟计划希望宣传公司的服务（“联盟推广”），如下所述（“推广服务”），并向公司网站和移动设备的目标网页（“Affiliate Link”）提供一个定制的Affiliate链接应用程序（“公司应用程序”），消费者可以通过这些应用程序支付推广服务。联盟推广活动可通过联盟网站、应用程序、社交媒体帐户或其他渠道（“联盟渠道”）进行。

# r954418190
source: a. Company shall provide Affiliate with a custom Affiliate Link directed to a specific landing page (the “Affiliate Landing Page”) on the Company’s website and/or mobile apps (the “Company Apps”). Affiliate agrees that Affiliate is only entitled to compensation, as further set forth herein, for customer sign ups generated directly from this Affiliate Link.
es_us: a.公司应向关联公司提供定向到公司网站和/或移动应用程序（“公司应用程序”）上的特定目标网页（“关联企业目标网页”）的自定义关联企业链接。关联公司同意，只有直接从此关联企业链接生成的客户注册，关联企业才有权获得进一步阐述的赔偿。

# r901090653
source: c. Commissions are held for a period of 2 months from any purchase to protect Company in the event of any chargeback that may occur. Company shall pay all Commissions accrued and payable to Affiliate within fifteen (15) days of the first day of each month after such holdback period (the “Commission Payment Date”). Company may withhold any Commission payments as well as any actual chargeback fees for which the Company is liable that are generated through transactions from sign ups through the Affiliate Link (“Affiliate Chargeback Fees”), from any Commission Payments to Affiliate. If at any time Affiliate’s Commission Payments balance is negative as a result of Affiliate Chargeback Fees, Company may suspend or terminate the Affiliate Link or Affiliate’s participation in the Affiliate Program.
es_us: c.购买者持有的佣金的两个月期间，保护公司可能发生的任何退款。公司应在扣除期后（“佣金支付日”）后，每个月第一天之后的十五天内支付应付给联盟的所有佣金。公司可以把佣金付款给关联公司，扣留委员会付款以及通过会员链接（“会员退款费”）注册交易产生的实际退款费。如果由于联盟退款费用，联盟佣金付款余额为负值，公司可以暂停或终止联盟链接，或联盟伙伴参与联盟计划。

# r663774876
source: d. If on any Commission Payment Date, the amount of total Commissions accrued and payable to Affiliate is less than $25.00, then such accrued and payable balance shall be held over to the following month, and paid together with the Commissions due for that month. If at any time, the balance of accrued and payable Commissions is held over for 2 consecutive months, then Company shall pay all accrued and payable Commissions to Affiliate in the third month, regardless of the total amount owed. Payment is made via the Affiliate PayPal account or other account permitted by Company. Affiliate is responsible for any payment processing or PayPal fees associated with delivery and receipt of payment and understands and agrees that payments received will be reduced by any such fees..
es_us: d.如果在佣金支付日期时，支付给关联公司的佣金总额小于25.00美元，那么应计和应付的余额应持续到下个月，并与该月到期的佣金一起支付。无论任何时候，应计和应付佣金的余额持续2个月，则公司应在第三个月支付所有应计和应付佣金给关联公司，不论欠款总额。通过联盟PayPal帐户或公司允许的其他帐户进行付款。联盟负责与交付和收到付款相关的付款处理或PayPal费用，并理解和同意收到的付款将通过此类费用减少。

# r384729494
source: f. Nothing in this agreement guarantees that Affiliate will be successful or make any money under the program. Affiliate understands that no compensation is guaranteed for any efforts made.
es_us: 在这个协议中,没有任何条款保证附属公司会在项目中必然成功或者盈利.

# r789732939
source: b. Either Party shall have the right to terminate this Agreement at any time and for any cause. The Company may terminate this Agreement without notice. The Affiliate must give written notice to Company at least 30 days prior to the intended date of termination.
es_us: 任何一方在任何时候,都有权以任何原因终止该协议。附属公司必须至少在预定的终止日期30天前书面通知公司。

# r47598259
source: HealthTap Prime provides primary care virtual consults with doctors licensed in your state for limited diagnosis, care and prescriptions (as appropriate). HealthTap Concierge lets you connect with your doctor for viritual consults using the HelathTap platform, or with other doctors for second opinions or one-time consults for minor conditions that can be addressed and resolved, in the sole opinion of the doctor, via a virtual consult. HealthTap Premium Services can be a great resource between doctor visits, but are not a substitute for in person doctor visits, your primary care doctor or your primary care doctor’s independent judgment about any symptom, condition, or the appropriateness or risks of a procedure or treatment for a given person. HealthTap Prime is not health insurance and is not a substitute for health insurance.
es_us: HealthTap Prime黄金帐号提供初级保健虚拟医生咨询,许可在你的国家进行有限的诊断，治疗和处方（如被适用）。HealthTap管家帐号可以让你与你的医生使用helathtap平台进行虚拟咨询，或提供其他医生的第二意见 或 通过虚拟咨询以医生的独家观点,在处理和解决次要条件后,进行一次性咨询。HealthTap黄金账户的优质服务是一个巨大的医生咨询资源，但不能代替私人的医生的建议，不能代替你的初级保健医生或你的初级保健医生对于任何症状，情况的独立判断，还有对于适用性,一个手术风险或特定患者治疗的独立判断。HealthTap Prime不是健康保险而且不能替代健康保险。

# r164833333
source: The Apps contain health-related or medical-related materials that may be sexually explicit. If you find these materials offensive, you may wish to use the Apps in ways that minimize exposure to such Content. HealthTap Medical Experts are intended third party beneficiaries with certain rights under the App Terms of Use. The Apps and the Content are provided on an "as is" basis. For additional information, see our
es_us: 该应用程序包含的与健康有关的或与医疗有关的材料，可能是性暴露的。如果您发现这些比较无礼的信息，您可以减少使用该应用程序搜索内容。在使用条款规定的条件下使用APP, HealthTap医学专家的目的是给予第三方受益人一定权利。应用程序和内容按“原样”提供。
