Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r153613306
source: by taking care of us and giving us comfort when we need it most. We can take care of each other, too. By bringing the fun back into taking care of each other, we work with doctors to make the world a better place.
es_us: al cuidarnos y dandonos comodidad cuando más lo necesitamos. También nos podemos cuidar los unos a los otros. Trayendo de regreso la diversión al cuidado del uno al otro, trabajamos con doctores para hacer al mundo un mejor lugar.

# r981386823
source: Doctors help us
es_us: ¡Doctores nos ayudan

# r694125698
source: every day, please join us!
es_us: todos los días, por favor únetenos!

# r731695786
source: . As we continue on our creative journey to help people smile and
es_us: . Mientras continuamos con nuestro viaje creativo para ayudar a la gente sonreír y

# r555798903
source: We’re excited to have reinvented how the world experiences health and
es_us: Estamos emocionados de haber reinventado como el mundo experimenta la salud y

# r340739907
source: ...to help everyone
es_us: … para ayudar a todos

# r108386079
source: and prolong
es_us: y prolongar

# r91386456
source: by providing immediate access to top medical experts and their trusted health advice anytime, anywhere.
es_us: brindando acceso inmediato a los mejores expertos médicos y a su confiable consejo a cualquier hora, en cualquier lugar.

# r82858825
source: Our mission is to measurably prolong the life expectancy of humankind and help everyone
es_us: Nuestra misión es prolongar la expectativa de vida de la humanidad de manera cuantificable y ayudar a todos

# r796177663
source: Our first responsibility is to do good for the individuals who use
es_us: Nuestra primera responsabilidad es el hacer bien hacia los individuos que usan

# r47875958
source: every day.
es_us: todos los días.

# r1042817109
source: care that meet the highest standards of safety and validity, and help people take actions to
es_us: atención que cumpla los estándares más altos de seguridad y vlidez, y ayudar a la gente a tomar acciones para

# r759491964
source: We value and honor the trust of those who use
es_us: Valoramos y honoramos la confianza de aquellos que usan

# r111085726
source: can feel like play, and strive to find and bring into each day playfulness, fun, and joy.
es_us: Creemos que el “trabajo” se puede sentir como juego, y luchamos por encontrar y traer a cada día alegría, diversión y júbilo.

# r134453017
source: We believe that
es_us: Creemos que

# r379977211
source: We value health and
es_us: Valoramos la salud y

# r133429491
source: We are on a mission to create a healthier world, and we recognize that this starts at home. We pledge to take care of our own health and
es_us: Estamos en una misión para crear un mundo más saludable, y reconocemos que esto empieza en casa. Nos comprometemos a cuidar de nuestra propia salud y

# r201811661
source: interact improve their health and
es_us: interactuar mejorar su salud y

# r972568289
source: is supported by world-class investors, advisors, and experienced company builders who have helped create,
es_us: es apoyada por inversionistas, asesores y constructores de compañías de clase mundial quienes han ayudado a crear,

# r896845251
source: APPLY NOW
es_us: ¡APLICA AHORA!

# r830977957
source: gives you the opportunity to experience innovation and personal growth at one of the best companies in Silicon Valley, all while learning directly from experienced, successful entrepreneurs.
es_us: te da la oportunidad de experimentar innovación y crecimiento profesional en uno de las mejores compañias de Silicon Valley, todo esto mientras aprendes directamente de emprendedores exitosos y experimentados.

# r914257947
source: Completing an internship at
es_us: Completar una práctica profesional en

# r847838116
source: APPLY TODAY
es_us: APLICA HOY

# r578381825
source: for one reason:
es_us: por una razón:

# r998658293
source: Everyone comes to
es_us: Todo el mundo viene a

# r399953074
source: Get a special customizable profile page and exclusive posting privileges on
es_us: Obtén una página de de perfil especial personalizable y privilegios de publicación exclusivos en

# r88166647
source: successful
es_us: exitoso

# r488229799
source: What to expect and how we can help you be
es_us: Que esperar y como te podemos ayudar a ser

# r401149113
source: for virtual health care!
es_us: para atención a la salud virtual!

# r558961731
source: to your individual or group clients. Your clients will save up to
es_us: a tus clientes individuales o grupales Tus clientes ahorrarán hasta

# r386719834
source: Broker Agreement
es_us: Acuerdo de Intermediario

# r181467343
source: virtuous cycle
es_us: círculo virtuoso

# r464295474
source: HealthTap’s technology and integration teams are transforming fragmented complex systems into unified, and interoperable systems that are consumer-centric, constantly learning and smart.
es_us: Los equipos de tecnología e integración de HealthTap están transformando complejos sistemas fragmentados a sistemas unificados e interoperables que son centrados en el consumidor, de aprendizaje constante e inteligentes.

# r264220960
source: it!
es_us: eso!

# r35867469
source: uses the same 128-bit encryption and physical security that the most secure banks use. Our security practices are monitored and verified by TRUSTe and VeriSign, and supported by RSA Security. All of your Personal Health Information will be stored in a secure HIPAA-compliant environment.
es_us: usa el mismo cifado de 128 bits y seguridad física que usan lo bancos más seguros. Nuestras prácticas de seguridad son monitoreadas y verificadas por TRUSTe y VeriSign, apoyadas por RSA Security. Toda tu Información Personal de Salud será almacenada en un ambiente seguro en conformidad con HIPAA.

# r426572802
source: is changing healthcare
es_us: esta cambian la atención a la salud

# r562640823
source: is backed by doctors in all areas of health, so I know the information I
es_us: está respaldada por doctores en todas las áreas de salud, así que sé que la información que yo

# r728243251
source: or with the
es_us: o con la

# r364795586
source: find is validated. I also love that you can connect with your doctor on
es_us: ecuentro esta validada. Tambien amo que puedes conectarte con tu doctor en

# r663324833
source: is such an amazingly complex concept made simple, which will change
es_us: is un concepto increíblemente complejo hecho simple, lo cual cambiará

# r816694161
source: is an outstanding venue to help others in need. I was told throughout my career
es_us: es una sede excepcional para ayudar a otros en necesidad. Se me dijo durante mi carrera

# r981461012
source: platform allows us to demonstrate this caring.
es_us: plataforma nos permite demostrar esa preocupación.

# r7633285
source: Medical Expert
es_us: Experto Médico

# r472254080
source: Claim your Virtual Practice page (ViP) today and establish your
es_us: Reclama tu Página de Consultorio Virtual (ViP) hoy y establece tus

# r909372255
source: paid virtual office hours in minutes.
es_us: horas de oficina virtual en minutos.

# r582550325
source: your unique Concierge Key code today
es_us: tu codigo único de Concierge Key hoy

# r769069303
source: or mobile device. Get paid immediately with no hassle or overhead costs.
es_us: o dispositivo móvil. Recibe tu pago inmediatamente sin molestias o costos generales.

# r609844502
source: to
es_us: para

# r82375489
source: Submit a medical case now
es_us: Presenta un caso médico ahora

# r829402118
source: on challenging,
es_us: en desafiantes

# r696270760
source: Learn and earn now
es_us: Aprende y gana ahora

# r543595654
source: too!
es_us: también!

# r818512340
source: WE GIVE
es_us: NOSOTROS DAMOS

# r961588440
source: SIGN UP
es_us: REGÍSTRATE

# r654649915
source: University and help the world feel good!
es_us: Universidad y ayuda al mundo a sentirse bien!

# r53613387
source: Apply to join
es_us: Aplica para unirte

# r808411410
source: University. We select students from top universities around the country and offer them the opportunity to learn from the experts in
es_us: Universidad. Seleccionamos a estudiantes de las mejores universidades en el país y les ofrecemos la oportunidad de aprender de expertos en

# r967036149
source: If you are a U.S. medical student, you can enhance the excitement, knowledge, and skills you’re acquiring from your medical training by applying to
es_us: Si eres un estudiante de medicina de los EE.UU., puedes incrementar la emoción, conocimiento y habilidades que estás adquiriendo de tu entrenamiento médico aplicando a

# r311665840
source: Sign up today
es_us: Registrate hoy

# r818519935
source: U students review real health questions from real patients and craft medically accurate and helpful personalized answers. Experienced doctor-mentors review, offer feedback, and edit students’ answers. Answers that meet mentors' high clinical standards are co-signed and accepted for online publication.
es_us: Estudiantes universitarios revisan preguntas de salud reales de pacientes reales y crean respuestas útilles personalizadas y médicamente acertadas Doctores experimentados revisan, ofrecen retroalimentación y editan esas respuestas. El trabajo que cumple los altos estándares clínicas de los mentores son confirmados y aceptados para publicación en línea.

# r220168834
source: doctors come from respected private practices and top institutions. They are all U.S. board-certified.
es_us: doctores vienen de consultorios privados respetables y las mejores instituciones. Todos están acreditados por consejo en los EE.UU.

# r285212565
source: Launch your career in modern medicine with a resume rich in hands-on work with leading doctors and real patients. Become a class champion and represent your medical school on
es_us: Lanza tu carrera en la medicina moderna con un currículum rico en trabajo con doctores líderes y pacientes reales. Conviértete en un campeón de clase y representa a tu escuela de medicina en

# r936553928
source: U. They can also offer feedback, mentorship, and suggestions to fellow classmates on
es_us: U. También pueden ofrecer comentarios, orientación y sugerencias a sus compañeros acerca de

# r206494027
source: U enables select medical students to be Class Champions at their universities, providing them with the unique opportunity to represent their medical school. Screen and recommend other classmates who apply to participate in
es_us: U le permite a selectos estudiantes de medicina ser Campeones de Clase en sus universidades, brindándoles con la oportunidad única de representar a su escuela de medicina. Monitorea y recomienda a otros compañeros de clase que apliquen para participar en

# r551700686
source: SIGN UP TODAY
es_us: REGÍSTRATE HOY

# r447577306
source: answers based on personal knowledge and experience
es_us: respuestas basadas en conocimiento personal y experiencia

# r970185235
source: The benefits of joining
es_us: Los beneficios de unirse

# r108773506
source: instantly promotes these to a global audience, and connects you to people and peers looking for doctors with your expertise.
es_us: instantáneamente promueve éstos a una audiencia global, y te conecta a gente y compañeros en busca de doctores con tu destreza.

# r581501346
source: , you get a fully equipped ViP that gives you easy access to millions of patients worldwide. You’ll get recognized for your previous accomplishments, your published knowledge, as well as the answers, tips, and checklists you will share.
es_us: , obtienes una ViP completamente equipado que te brinda fácil acceso a millones de pacientes en todo el mundo. Serás reconocido por tus logros previos, tu conocimiento publicado, así como las respuestas, tips, y listados que compartirás.

# r888527200
source: but it can be costly and confusing to set up and manage. With
es_us: pero puede ser costoso y confuso de establecer y administrar. Con

# r539106384
source: makes this possible!
es_us: hace esto posible!

# r215440834
source: And because our apps run on any mobile device or computer (tablets, phones, PCs) you can run your ViP from anywhere at any time at no cost. Imagine sitting on the beach while on vacation, and still managing to save lives.
es_us: Y como nuestras aplicaciones pueden ser ejecutadas en cualquier dispositivo móvil o computadora (tabletas, teléfonos, PCs) puedes ejecutar tu ViP desde cualquier lugar y en cualquier momento sin ningún costo. Imagínate sentado en la playa durante las vacaciones, y aun así arreglándotelas para salvar vidas.

# r140936131
source: health and well-being as you are! Catch up with your medical school classmates and with colleagues from residencies, fellowships, and practices. Introduce yourself to all the distinguished colleagues who are waiting to connect with you on
es_us: la salud y el bienestar como tú lo estás! Ponte al día con tus compañeros de la escuela de medicina y con colegas de residencias, fellowships, y prácticas. Preséntate ante todos los colegas distinguidos quienes están esperando conectarse contigo en

# r875318850
source: members.
es_us: miembros.

# r899325313
source: news that they believe will interest
es_us: noticias que creen que interesarán a

# r125000025
source: A modern medical practice needs an online presence to thrive. With
es_us: Un consultorio médico moderno necesita una presencia en línea para prosperar. Con

# r827027721
source: promotes your expertise and accomplishments and connects you with people
es_us: promueve tu destreza y logros, y te conecta con personas

# r401812795
source: worldwide. And
es_us: en todo el mundo. Y

# r721572503
source: empathic care of
es_us: empática atención de

# r692067393
source: through HealthTap Global Rounds. Doctors can access peer-reviewed medical literature, and use that knowledge to respond to real medical questions from real HealthTap members. Inspired by the tradition of medical education through grand rounds, HealthTap Global Rounds also allows doctors to submit challenging, interesting, or unsolved medical cases for debate and discussion.
es_us: a través de HealthTap Global Rounds. Los doctores pueden acceder a literatura médica con revisión por pares, y usar ese conocimiento para responder a preguntas médicas reales de miembros de HealthTap reales. Inspirado por la tradición de la educación médica a través de mesas redondas, HealthTap Global Rounds también permite a doctores presentar casos médicos desafiantes, interesantes o sin resolver, para debate y discusión.

# r159920947
source: anytime, anywhere
es_us: a cualquier hora, en cualquier lugar

# r582070371
source: HealthTap provides an easy-to-use, collaborative interface for
es_us: HealthTap brinda una interfaz fácil de usar para

# r226516034
source: Scholar or Doctor Mom.
es_us: Scholar o Mamá Doctora.

# r777596723
source: , we put an extraordinarily high value on trust and quality. That’s why we select only the top doctors in every specialty, and highlight their expertise to people and peers throughout our special programs. We provide our best doctors with special privileges on
es_us: , ponemos un valor extraordinariamente alto en la confianza y calidad. Es por eso que seleccionamos sólo a los mejores doctores en cada especialidad, y resaltamos su destreza a personas y pares a través de nuestros programas especiales. Brindamos privilegios especiales a nuestros mejores doctores en

# r23989090
source: At
es_us: En

# r382321633
source: ClubMD members are doctors who regularly participate on
es_us: Los miembros de ClubMD son doctores que participan regularmente en

# r972577232
source: and influence the ranking of content on
es_us: e influenciar el ranking del contenido en

# r523058707
source: Scholars are a highly select group of leading doctors,
es_us: Los Scholars son un grupo altamente selecto de doctores líderes,

# r636861691
source: and include the most engaged, respected, and helpful experts on
es_us: e incluye a los expertos más comprometidos, respetados y útiles en

# r614763596
source: The training, career accomplishments, and overall enthusiasm for
es_us: El entrenamiento, logros profesionales y entusiasmo general para

# r57491755
source: Editorial Board
es_us: Comité Editorial

# r673540361
source: Doctors who are members of the exclusive
es_us: Los doctores que son miembros del exclusivo

# r584984053
source: Doctors who are also mothers have a special place at
es_us: Doctores que también son mamás tienen un lugar especial en

# r101615355
source: provides me with an interactive forum with tens of thousands of patients and colleagues.
es_us: me brinda un foro interactivo con decenas de miles de pacientes y colegas

# r800965923
source: doctors delight in
es_us: doctores les encanta

# r983645947
source: What
es_us: Que

# r929829123
source: doctors answer people’s questions, provide them with health tips, and curate those articles and research papers that will be most helpful to both individuals and society at large.
es_us: los doctores contestan preguntas de personas, les brindan tips de salud, y curan esos artículos e investigaciones que serán muy útiles tanto para individuos como a la sociedad en general.

# r152415776
source: Medical Expert Network are invited to be HealthTap Prime doctors, they interact with patients live using video or voice via their PCs, phones, or mobile devices,
es_us: Red de Expertos Médicos están invitados a ser doctores de HealthTap Prime, ellos interactúan con pacientes en vivo usando video o voz a través de sus PCs, teléfonos o dispositivos móviles,

# r911214325
source: If members of the
es_us: Si los miembros del

# r1013856771
source: content in their sites.
es_us: contenido en sus sitios.

# r1036455777
source: We’ve also created a widget so webmasters can embed
es_us: También hemos creado un widget para que webmasters pueden insertarlo

# r109107091
source: functionality that allows your visitors to ask health questions, learn about top doctors, or view health tips on topics of your choice right from your site!
es_us: funcionalidad de HealthTap que le permite a tus usuarios hacer preguntas de salud, aprender sobre los mejores doctores, o ver tips de salud sobre un tema de elección de tu sitio!

# r815017308
source: widget. In less than five minutes, you can be up and running with
es_us: widget. ¡En menos de cinco minutos, tu puedes tener

# r361115511
source: If you’re a webmaster of a medical practice, hospital, or health website, you can enhance its attractiveness and appeal with a free, customized
es_us: Si eres un administrador del sitio web de un consultorio médico, hospital o sitio web de salud, puedes mejorar su atractivo con un gratis y personalizado

# r284421373
source: Why install a
es_us: ¿Por qué instalar un

# r501839279
source: Improve your practice’s efficiency by giving patients the opportunity to use
es_us: Mejora la eficiencia de tu consultorio dándole a los pacientes la oportunidad de usar

# r266507140
source: You can invent and create apps that tap into
es_us: Puedes inventar y crear aplicaciones que aprovechen

# r465751349
source: member questions.
es_us: preguntas de miembros.

# r563663951
source: You can differentiate yourself by offering your policy holders tools to browse through in-network doctor profiles, rankings, and answers to
es_us: Puedes diferenciarte al ofrecer a tus derechohabientes herramientas para ojear a través de los perfiles de medicos en red, además de rankings, y respuestas a

# r705384224
source: using our robust APIs:
es_us: nuestros robustos APIs:

# r413028698
source: What you get from tapping into
es_us: Lo que optienes al explotar

# r283569180
source: doctors answer them. They can also view rich statistics and other key metrics that tell them how leading doctors rate both the answers and the doctors that posted the answers.
es_us: los doctores las responden. También pueden ver ricas estadísticas y otras métricas clave que les dicen como doctores líderes califican tanto las respuestas como a los doctores que publicaron las respuestas.

# r548768996
source: Your users can ask questions and get notified when
es_us: Tus usuarios pueden hacer preguntas y ser notificados cuando

# r794473215
source: unleashes to doctors and patients–and we wanted the reproduce that functionality for our community. So rather than re-inventing the wheel, we plugged our users directly into their service, and are unlocking the power of doctor-patient interaction right within our own web portal. Integration took us a fraction of the time it would have taken us to develop an inferior solution from scratch.
es_us: desata a doctores y pacientes - y queriamos reproducir esa funcionalidad para nuestra comunidad. Así que en vez de reinventar la rueda, conectamos a nuestros usuarios directamente en su servicio, y estamos desbloqueando el poder de la interacción doctor-paciente justo en nuestro portal web. Integración nos tomo una fracción del tiempo que nos hubiera tomado desarrollar una solución inferior de la nada.

# r538693009
source: We love the power that
es_us: Amamos el poder que

# r939158604
source: to enjoy this holiday season
es_us: para disfrutar esta temporada de fiestas

# r177295077
source: as a doctor »
es_us: como un doctor »

# r729690061
source: Welcome from
es_us: Bienvenido de

# r740691799
source: HealthTap responds to notices of alleged infringement that comply with the Digital Millennium Copyright Act (the text of which can be found at the U.S. Copyright Office Web Site,
es_us: HealthTap responde a avisos de presutas violaciones a derechos de autor que cumplan con el Digital Millennium Copyright Act (cuyo texto puede ser encontrado en el Sitio WEB de la U.S. Copyright Office)

# r469102595
source: to pay more than $100,000 in costs and attorney fees after finding that a company targeted content protected by the U.S. fair use doctrine).
es_us: para pagar más de $100,000 en costos y honorarios de abogado después de encontrar que una compañía eligió como blanco contenido protegido por la doctrina de uso legítimo de los EE.UU.).

# r73782391
source: that before sending a notice, you must consider copyright defenses, limitations or exceptions (and have
es_us: que antes de enviar notificacion, tú debes considerar defensas, limitaciones o excepciones de derechos de autor (y has

# r930438113
source: IMPORTANT: Be sure you have a right to file a DMCA notice before doing so. Misrepresentations made in your notice regarding whether material or activity is infringing may expose you to liability for damages (including costs and attorneys' fees).
es_us: IMPORTANTE: Asegúrate que tiens el derecho de presentar una notificación DMCA antes de hacerlo. Falseamientos hechos en tu notificación respecto a si material o actividad esta en incumplimiento puede exponerte a responsabilidad por daños (incluyendo costos y honorarios de abogados)

# r821001399
source: and send all of the following information (all fields required).
es_us: y envía toda la siguiente información (todos los campos requeridos).

# r702381683
source: To file a notice of infringement with us, you must
es_us: Para presentar una notificación de incumplimiento con nosotros, tú debes

# r1026099289
source: where an example of the copyrighted work can be viewed so that we can verify that the work appears on the URLs.
es_us: donde un ejemplo del trabajo protegido por derechos de autor pueda ser visto para que podamos verificar que el trabajo aparece en las URLs.

# r850589202
source: Please provide the URL(s)
es_us: Por favor proporcione la(s) URL(s)

# r367022184
source: of the allegedly infringing material that you are asking us to remove.
es_us: de el presunto material en violación que nos estas pidiendo que eliminemos.
