Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# body
source: As an Influencer, you play a very important role at HealthTop--and you’re appreciated!
es_us: Como un Influenciador, juegas un papel muy importante en HealthTap - ¡y eres apreciado!

# ctoa
source: Post another article»
es_us: Publica otro artículo»

# subject
source: %1, your article was published!
es_us: ¡%1, tu artículo fue publicado!

# body
source: This is why we chose you to be an Influencer--because you have your finger on the pulse of what’s happening!
es_us: Esta es la razón por la que te elegimos para ser un Influenciador - ¡porque tienes tu dedo en el pulso del ahora!

# subject
source: %1, your article was agreed!
es_us: ¡%1, estuvieron de acuerdo con tu artículo!

# body
source: Hi, %1! Have a health question? We’re here to help.
es_us: ¡Hola, %1! ¿Tienes una pregunta de salud? Estamos aquí para ayudar.

# ctoa
source: Ask our doctors now
es_us: Pregúntale a nuestros doctores ahora

# body
source: Get personalized health information from HealthTap! Your private profile is only %1% complete. Tell doctors more to get even better answers.
es_us: ¡Obtén información de salud personalizada de HealthTap! Tu perfil privado solo está %1% completo. Dile más a los doctores para obtener aún mejores respuestas.

# ctoa
source: Complete profile
es_us: Perfil completo

# subject
source: Trouble charging your credit card
es_us: Problemas haciendo cargos a tu tarjeta de crédito

# body
source: To continue to have access to Virtual Consults, please update your credit card on file.
es_us: Para continuar teniendo acceso a Consultas Virtuales, por favor actualiza tu tarjeta de crédito archivada.

# ctoa
source: Update card
es_us: Actualizar tarjeta

# push_data
source: Important: We had trouble charging your credit card. Please update it as soon as possible.
es_us: Importante: Tuvimos problemas haciendo cargos a tu tarjeta de crédito. Por favor, actualízala lo antes posible.

# push_data_paypal
source: Important: We had trouble charging your PayPal account. Please update it as soon as possible.
es_us: Importante: Tuvimos problemas haciendo cargos a tu cuenta de PayPal. Por favor, actualízala lo antes posible.

# subject
source: Good news!
es_us: ¡Buenas noticias!

# body
source: A doctor is available just for you for the next 2 minutes to talk.
es_us: Un doctor está disponible solo para ti, por los siguientes dos minutos, para hablar.

# ctoa
source: Request a Virtual Consult
es_us: Solicitar una Consulta Virtual

# push_data
source: Good news! A doctor is now available just for you for the next 2 minutes to talk. Answer now
es_us: ¡Buenas noticias! Un doctor ahora está disponible solo para ti, por los siguientes dos minutos, para hablar. Contestar ahora

# ctoa
source: Post another FeelGood:) moment!»
es_us: ¡Publica otro artículo o momento FeelGood:)!»

# body
source: We want to thank you for all the important contributions you make as an Influencer--and one of our customers agreed!
es_us: Queremos agradecerte por todas las importantes contribuciones que haces como un Influenciador -- ¡y uno de nuestros clientes estuvo de acuerdo!

# body
source: %1, %2, is now available to talk!
es_us: %1, ¡%2, está disponible para hablar ahora!

# push_data
source: Good news! %1, %2, is now available to talk! Request a Virtual Consult
es_us: ¡Buenas noticias! %1, ¡%2, está disponible para hablar ahora! Solicitar una Consulta Virtual

# email_subject
source: %1, spread the love—rate us 5-stars!
es_us: %1, reparte el amor - ¡califícanos con 5 estrellas!

# subject
source: Loving HealthTap? We love you too!
es_us: ¿Amando HealthTap? ¡Nosotros te amamos también!

# body
source: Help rate us 5-stars on “%1” and spread the love :)
es_us: Ayúdanos calificándonos con 5 estrellas en “%1” y reparte el amor

# ctoa
source: Rate HealthTap 5-stars
es_us: Califica a HealthTap con 5 estrellas.

# push_data
source: Was %1 helpful? Rate the app on %2!
es_us: ¿Fue útil %1? ¡Califica la aplicación en %2!

# subject
source: Happy Birthday!
es_us: ¡Feliz Cumpleaños!

# body
source: We wish you health, happiness, and prosperity this year and for many more to come :)
es_us: Te deseamos buena salud, felicidad y prosperidad en este año y en los muchos por venir :)

# ctoa
source: Set a health goal
es_us: Establece una meta de salud

# push_data
source: Happy Birthday! We wish you health, happiness, and prosperity this year and for many more to come :)
es_us: ¡Feliz Cumpleaños! Te deseamos buena salud, felicidad y prosperidad en este año y en los muchos por venir :)

# subject
source: Reminder from %1%2:
es_us: Recordatorio de %1%2:

# ctoa
source: See the reminder
es_us: Ver el recordatorio

# push_data
source: Reminder from %1%2: %3. Have you done this?
es_us: Recordatorio de %1%2: %3. ¿Ya has hecho esto?

# subject
source: Congrats!
es_us: ¡Felicidades!

# ctoa
source: Create another checklist
es_us: Crea otro listado

# push_data
source: Congrats! %1 agreed with your checklist on %2
es_us: ¡Felicidades! %1 estuvo de acuerdo con tu listado sobre %2

# subject
source: You have a popular checklist!
es_us: ¡Tienes un listado popular!

# body
source: %1, %2 HealthTap member%3 have tried your checklist on %4! Your online reputation as a leading expert in your field increases.
es_us: %1, ¡%2 miembro de HealthTap%3 han probado tu listado sobre %4! Tu reputación en línea como un experto líder en tu campo aumenta.

# ctoa
source: View checklist
es_us: Ver listado

# push_data
source: %1, %2 HealthTap member%3 tried your checklist on %4!
es_us: %1, ¡%2 miembro de HealthTap%3 probaron tu listado sobre %4!

# subject
source: %1, thanks for creating a HealthTap checklist!
es_us: %1, ¡gracias por crear un listado en HealthTap!

# body
source: %1 also created a checklist on %2.
es_us: %1 también creo un listado sobre %2.

# ctoa
source: View %1's checklist
es_us: Ver el listado de %1

# push_data
source: %1 also created a checklist on %2! See checklist
es_us: ¡%1 también creo un listado sobre %2! Ver listado

# subject
source: People are following your recommendations!
es_us: ¡Hay personas siguiendo tus recomendaciones!

# body
source: %1 HealthTap member%2 completed an item on your checklist for %3!
es_us: ¡%1 miembro de HealthTap%2 completó un elemento en tu listado para %3!

# push_data
source: %1 HealthTap member%2 completed an item on your checklist for %3!
es_us: ¡%1 miembro de HealthTap%2 completó un elemento en tu listado para %3!

# subject
source: A patient has just rated you 5 stars for a HealthTap Virtual Consult!
es_us: ¡Un paciente te acaba de calificar con 5 estrellas por una Consulta Virtual de HealthTap!

# body
source: Congrats! You’ve now been rated highly %1 times!
es_us: ¡Felicidades! ¡Ya te han calificado muy alto %1 veces!

# ctoa
source: Help more patients
es_us: Ayudar a más pacientes

# push_data
source: Congrats! A patient has just rated you five stars for a Virtual Consult for the %2 time!
es_us: ¡Felicidades! Un paciente te acaba de calificar con 5 estrellas por una Consulta Virtual por la %2 vez!

# subject
source: Great work! Your Virtual Consults have now been rated 5 stars %1 times by doctors!
es_us: ¡Estupendo trabajo! ¡Tus Consultas Virtuales ya han sido calificadas con 5 estrellas %1 veces por doctores!

# body
source: You should be delighted that your colleagues think so highly of you!
es_us: ¡Deberías estar encantado con que tus colegas piensen tan bien de ti!

# ctoa
source: Perform another consult
es_us: Realizar otra consulta

# push_data
source: Great work! Your Virtual Consults have now been rated 5 stars %1 times by doctors!
es_us: ¡Estupendo trabajo! ¡Tus Consultas Virtuales ya han sido calificadas con 5 estrellas %1 veces por doctores!

# push_data
source: A patient%1, is requesting a Live Consult with %2 right now%3. Please make yourself available
es_us: Un paciente%1, está solicitando una Consulta en Vivo con %2 justo ahora%3. Por favor, ponte a disposición

# sms_data
source: A patient%1, is requesting a Live Consult with %2 right now%3.
es_us: Un paciente%1, está solicitando una Consulta en Vivo con %2 justo ahora%3.

# sms_data
source: HealthTap - A premium member %1, from %2 is requesting a Live Consult while all the on-call doctors are busy. Please mark yourself "Available" and we'll route the patient to the first doctor to respond. Thank you
es_us: HealthTap - Un miembro premium %1, de %2 está solicitando una Consulta en vivo mientras todos los doctores de guardia están ocupados. Por favor, márcate como "Disponible" y enviaremos al paciente al primer doctor que conteste. Gracias

# push_data
source: Heads up: A patient told us they may be calling you in the next 5-10 minutes. Please be available on HealthTap in case they call
es_us: Atención: Un paciente nos dijo que puede que te llame en los próximo 5-10 minutos. Por favor, ponte a su disposición en HealthTap en caso de que llamen

# sms_data
source: Heads up: A patient told us they may be calling you in the next 5-10 minutes. Please be available on HealthTap in case they call
es_us: Atención: Un paciente nos dijo que puede que te llame en los próximo 5-10 minutos. Por favor, ponte a su disposición en HealthTap en caso de que llamen

# push_data
source: A patient needs your help now via Live Consult on HealthTap Prime. Please help the patient now.
es_us: Un paciente necesita tu ayuda ahora a través de una Consulta en Vivo en HealthTap Prime. Por favor, ayuda al paciente ahora.

# sms_data
source: A patient needs your help now via Live Consult on HealthTap Prime. Please help the patient now.
es_us: Un paciente necesita tu ayuda ahora a través de una Consulta en Vivo en HealthTap Prime. Por favor, ayuda al paciente ahora.

# push_data
source: A patient is awaiting your response to an Inbox Consult! Please respond to patient
es_us: ¡Un paciente está esperando tu respuesta a una Consulta de Buzón de Entrada! Por favor, contéstale al paciente

# sms_data
source: A patient is awaiting your response to an Inbox Consult! Please respond to patient
es_us: ¡Un paciente está esperando tu respuesta a una Consulta de Buzón de Entrada! Por favor, contéstale al paciente

# push_data
source: Please log into HealthTap, as the shift you committed to began two minutes ago.
es_us: Por favor, ingresa a HealthTap, pues el turno al que te comprometiste inició hace 2 minutos.

# sms_data
source: HealthTap - Please log into HealthTap, as the shift you committed to began two minutes ago.
es_us: HealthTap - Por favor, ingresa a HealthTap, pues el turno al que te comprometiste inició hace 2 minutos.

# push_data
source: You just missed a call from a patient. Please sign-in to make sure you don’t miss another call.
es_us: Acabas de perder la llamada de un paciente. Por favor, ingresa para asegurar que no pierdas otra llamada.

# sms_data
source: You just missed a call from a patient. Please sign-in to make sure you don’t miss another call.
es_us: Acabas de perder la llamada de un paciente. Por favor, ingresa para asegurar que no pierdas otra llamada.

# push_data
source: %1The Committed doctor for %2 is unavailable. Can you take over? Please respond within %3.
es_us: %1El doctor Comprometido para %2 no está disponible. ¿Puedes hacerte cargo? Por favor, contesta en %3.

# sms_data
source: HealthTap - %1The Committed doctor for %2 is unavailable. Can you take over? Please respond within %3.
es_us: HealthTap - %1El doctor Comprometido para %2 no está disponible. ¿Puedes hacerte cargo? Por favor, contesta en %3.

# subject
source: Can you cover %1
es_us: ¿Quieres cubrir a %1?

# body
source: %1 cannot make %2, and you are on standby. Can you commit to covering %1 and see patients %3?
es_us: %1 no puede llegar a %2, y tu estás en espera. ¿Puedes comprometerte a cubrir a %1 y a ver pacientes %3?

source: No, sorry
es_us: No, lo siento

source: Commit To Shift
es_us: Comprometerse A Turno

# email_subject
source: Friendly reminder: %1 a shift that begins in one hour.
es_us: Recordatorio amigable: %1 un turno que empieza en una hora.

# push_data
source: Friendly reminder: %1 a shift that begins in one hour.
es_us: Recordatorio amigable: %1 un turno que empieza en una hora.

# sms_data
source: HealthTap - Friendly reminder: %1 a shift that begins in one hour.
es_us: HealthTap - Recordatorio amigable: %1 un turno que empieza en una hora.

# email_subject
source: Friendly reminder: You’ve committed to a shift that begins in one hour.
es_us: Recordatorio amigable: Te has comprometido a un turno que comienza en una hora.

# push_data
source: Friendly reminder: You've committed to a Concierge shift that begins in one hour. Please make sure to log in and set yourself as available by then.
es_us: Recordatorio amigable: Te has comprometido a un turno Concierge que comienza en una hora. Por favor, asegúrate de ingresar y ponerte como disponible para entonces.

# sms_data
source: Friendly reminder: Your Virtual Office hours start in an hour. Please make sure to log in and set yourself as available by then.
es_us: Recordatorio amigable: Tus horas de Oficina Virtual empiezan en una hora. Por favor, asegúrate de ingresar y ponerte como disponible para entonces.

# email_subject
source: Please log in—your HealthTap Concierge shift began two minutes ago.
es_us: Por favor, ingresa—tu turno en HealthTap Concierge inició hace dos minutos.

# push_data
source: Please log into HealthTap and set your status as available as the shift you committed to began two minutes ago.
es_us: Por favor, ingresa a HealthTap, pon tu estado como disponible, pues el turno al que te comprometiste inició hace 2 minutos.

# sms_data
source: Please log into HealthTap and set your status as available as the shift you committed to began two minutes ago.
es_us: Por favor, ingresa a HealthTap, pon tu estado como disponible, pues el turno al que te comprometiste inició hace 2 minutos.

# email_subject
source: %1 reviewed your SOAP note and shared feedback
es_us: %1 revisó tu nota SOAP y compartió comentarios

# subject
source: %1 reviewed your SOAP note
es_us: %1 revisó tu nota SOAP

# body
source: We encourage you to review the feedback the doctor took the time to provide.
es_us: Te alentamos a revisar los comentarios que el doctor se tomó el tiempo de hacer.

# ctoa
source: Read the review
es_us: Leer la valoración

# subject
source: %1 is now covering your shift
es_us: %1 está cubriendo tu turno

# body
source: We didn't see you online at the start of your shift, so we asked %1 to cover for you until %2. However, you can still become available and see overflow patients as needed. Would you like to do this instead?
es_us: No te vimos en lína al inicio de tu turno, así que le pedimos a %1 que te cubriera hasta las %2. Sin embargo, todavía puedes volverte disponible y ver pacientes de rebosamiento según se necesite. ¿Te gustaría hacer esto en su lugar?

source: Not at the moment
es_us: No en este momento

source: Become Available
es_us: Volverte Disponible

# subject
source: Patient responded
es_us: Paciente respondió

# body
source: %1 patient provided you with more information for an Inbox Consult
es_us: %1 paciente te brindo más información para una Consulta de Buzón de Entrada

# ctoa
source: Answer the consult
es_us: Contestar la consulta

# push_data
source: A patient, %1, replied to your request for more information! Answer the Inbox Consult now.
es_us: ¡Un paciente, %1, respondió a tu solicitud para más información! Contestar la Consulta de Buzón de Entrada ahora.

# subject
source: Good news! %1 responded
es_us: ¡Buenas noticias! %1 respondió

# body
source: %1 requested additional information for your consult: %2
es_us: %1 solicitó información adicional para tu consulta: %2

# ctoa
source: Respond
es_us: Responder

# push_data
source: Good news! %1 responded, but requested some additional information for your consult. Respond.
es_us: ¡Buenas noticias! %1 respondrió, pero solicitó información adicional para tu consulta: Responder.

# email_subject
source: %1, we need some information for your prescription
es_us: %1, necesitamos un poco de información para tu receta

# subject
source: Need info
es_us: Necesito información

# body
source: Before we can send your prescription for %1, we need to %2 first and last name, date of birth, gender, phone number, and preferred pharmacy%3.
es_us: Antes de enviarte tu receta por %1, necesitamos %2 nombre y apellido, fecha de nacimiento, género, número de teléfono y farmacia de preferencia%3.

# ctoa
source: Complete %1 profile
es_us: Completar %1 perfil

# push_data
source: Before we can send your prescription for %1, please share %2 first and last name, date of birth, gender, phone number, and preferred pharmacy%3. Please let us know by updating %4 profile!
es_us: Antes de enviarte tu receta por %1, por favor comparte %2 nombre y apellido, fecha de nacimiento, género, número de teléfono y farmacia de preferencia%3. ¡Por favor, haznos saber actualizando %4 perfil!

# subject
source: Prescription sent!
es_us: ¡Receta enviada!

# body
source: Your prescription from %1 was sent to %2, %3 %4, %5, %6
es_us: Tu receta de %1 fue enviada a %2, %3 %4, %5, %6

# ctoa
source: See prescription
es_us: Ver receta

# push_data
source: Your prescription from %1 was sent to %2 (Pharmacy Phone %3)
es_us: Tu receta de %1 fue enviada a %2 (Teléfono de Farmacia %3)

# email_subject
source: %1, congratulations! You’ve gained another follower!
es_us: ¡%1, felicidades! ¡Te has ganado otro seguidor!

# subject
source: %1, another HealthTap member is following you!
es_us: ¡%1, otro miembro de HealthTap te está siguiendo!

# body
source: You’re doing your part to help people smile and feel good!
es_us: ¡Estas haciendo tu parte para ayudar a la gente sonreír y sentirse bien!

# ctoa
source: Post another article or FeelGood:) moment!
es_us: ¡Publica otro artículo o momento FeelGood:)!

# push_data
source: %1, another HealthTap member is following you!
es_us: ¡%1, otro miembro de HealthTap te está siguiendo!

# body
source: %1, found your article helpful!
es_us: ¡%1, econtró útil tu artículo!

# ctoa
source: View the article
es_us: Ver el artículo

# push_data
source: %1, congrats, Your article %2 was published! Post another!
es_us: ¡%1, felicidades, Tu artículo %2 fue publicado! ¡Publica otro!

# email_subject
source: %1, another doctor agreed your news post was helpful!
es_us: %1, ¡otro doctor estuvo de acuerdo con que tu publicación de noticias fue útil!

# subject
source: %1, yet %2 found news you shared helpful:
es_us: ¡%1, pero %2 encontró noticias que tu compartiste útiles:

# ctoa
source: See the article
es_us: Ver el artículo

# push_data
source: %1, yet %2 found news you shared helpful: “%3” See the article
es_us: ¡%1, pero %2 encontró noticias que tu compartiste útiles: “%3” Ver el artículo

# subject
source: %1, another HealthTap member shared your article!
es_us: ¡%1, otro miembro de HealthTap compartió tu artículo!

# body
source: We’re very appreciative of all you do to help people smile and feel good!
es_us: ¡Estamos muy agradecidos por todo lo que haces para ayudar a la gente a sonreír y sentirse bien!

# ctoa
source: View post
es_us: Ver publicación

# push_data
source: %1, another HealthTap member shared your article! View post!
es_us: ¡%1, otro miembro de HealthTap compartió tu artículo! ¡Ver publicación!

# subject
source: %1, a HealthTap member thanked you for posting an article!
es_us: ¡%1, un miembro de HealthTap te agradeció por publicar un artículo!

# ctoa
source: View article
es_us: Ver artículo

# push_data
source: %1, a HealthTap member thanked you for posting an article! “%2” View post
es_us: ¡%1, un miembro de HealthTap te agradeció por publicar un artículo! “%2” Ver publicación

# email_subject
source: You’ve got cause to celebrate, %1! A follower thanked you!
es_us: ¡Tienes por qué celebrar, %1! ¡Un seguidor te agradeció!

# subject
source: %1, follower on HealthTap thanked you
es_us: %1, seguidor en HealthTap te agradeció

# body
source: for your FeelGood moment: “%1”
es_us: por tu momento FeelGood: “%1”

# ctoa
source: View FeelGood moment
es_us: Ver momento FeelGood

# push_data
source: %1, follower on HealthTap thanked you for your FeelGood moment! View FeelGood moment
es_us: ¡%1, seguidor en HealthTap te agradeció por tu momento FeelGood! Ver momento FeelGood

# email_subject
source: Feel good, %1! A follower shared your FeelGood:) moment!
es_us: ¡Siéntete bien, %1! ¡Un seguidor compartió tu momento FeelGood:)!

# subject
source: %1, a follower shared your FeelGood moment!
es_us: ¡%1, un seguidor compartió tu momento FeelGood:)!

# push_data
source: %1, a follower shared your FeelGood moment! View FeelGood moment
es_us: ¡%1, un seguidor compartió tu momento FeelGood:)! Ver momento FeelGood

# subject
source: Helpful article!
es_us: ¡Útil artículo!

# body
source: %1 found news you shared helpful: “%2”
es_us: ¡%1 encontró noticias que tu compartiste útiles: “%2”

# push_data
source: %1 found news you shared helpful.
es_us: ¡%1 encontró noticias que tu compartiste útiles.

# email_subject
source: Congrats! %1, a trophy for your exceptional accomplishment!
es_us: ¡Felicidades! %1, ¡un trofeo por tu excepcional logro!

# subject
source: You’ve unlocked a trophy!
es_us: ¡Has desbloqueado un trofeo!

# body
source: You earned “%1”, %2.
es_us: Te ganaste “%1”, %2.

# ctoa
source: See your trophies
es_us: Ver tus trofeos

# push_data
source: You’ve unlocked a trophy, “%1”, %2! See your trophy
es_us: ¡Has desbloqueado un trofeo, “%1”, %2! Ver tu trofeo

# email_subject
source: Congrats! %1, here’s a medal recognizing your outstanding achievement!
es_us: ¡Felicidades! ¡%1, aquí está una medalla reconociendo tu logro sobresaliente!

# subject
source: Congrats! You’ve earned a medal!
es_us: ¡Felicidades! ¡Ganaste una medalla!

# body
source: You’ve unlocked a %1 medal, %2, %3!
es_us: ¡Has desbloqueado una medalla de %1, “%2”, %3!

# ctoa
source: See your medals
es_us: Ver tus medallas

# push_data
source: You’ve earned a %1 medal, %2, %3! See your medals
es_us: ¡Has ganado una medalla de %1, “%2”, %3! Ver tus medallas

# email_subject
source: %1, your reputation is on the rise!
es_us: ¡%1, tu reputación está al alza!

# subject
source: %1 added you to %2 network!
es_us: ¡%1 te añadió a %2 red!

# body
source: Your insights will now show up on %1’s feed.
es_us: Tus perspicacias ahora se mostrarán en el feed de %1.

# ctoa
source: Add %1 to your network
es_us: Añade a %1 a tu red

# push_data
source: You have been added to %1 network on HealthTap! Add %2 back
es_us: ¡Has sido añadido a la red de %1 en HealthTap! Añade a %2 también

# subject
source: You’ve been added to %1’s referral network
es_us: Has sido añadido a la red de referencia de %1

# body
source: %1 obviously thinks of you as trustworthy and reputable!
es_us: ¡%1 obviamente piensa que eres confiable y respetable!

# ctoa
source: Add %1 back
es_us: Añade a %1 también

# email_subject
source: Great work, a HealthTap Scholar has featured you!
es_us: Estupendo trabajo, ¡un Scholar de HealthTap te ha destacado!

# subject
source: A HealthTap Scholar has featured your answer!
es_us: ¡Un Scholar de HealthTap ha destacado tu respuesta!

# body
source: You answered “%1”
es_us: Contestaste “%1”

# ctoa
source: See answer
es_us: Ver respuesta

# push_data
source: A HealthTap Scholar has featured your answer! See answer
es_us: ¡Un Scholar de HealthTap ha destacado tu respuesta! Ver respuesta

# email_subject
source: %1, a message for you!
es_us: ¡%1, un mensaje para ti!

# subject
source: %1, %2 sent you a message
es_us: %1, %2 te envió un mensaje

# ctoa
source: Read the message
es_us: Leer el mensaje

# push_data
source: %1, %2 sent you a message. Read message
es_us: %1, %2 te envió un mensaje. Leer mensaje
