Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

source: HealthTap has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors. <br> <br> <b>Why choose us</b> <br> With over 2.6 billion answers served from more than 100 specialties, our experts are able to provide the best medical advice for your question. We have the largest doctor network to provide answers, personalized advice, and care for any question. <br> <br> <b>About our doctors</b> <br> To become a member of HealthTap’s Medical Expert Network, doctors have to be U.S. board certified, pass a stringent qualification process, and undergo training on how to give helpful advice using our technology platform. We closely monitor user feedback to ensure that our doctors are providing the highest possible care.
es_us: HealthTap ha reinventado la forma en que las personas de todo el mundo cuidan de su salud y bienestar, conectando millones en todos lados con la información de salud y los médicos más confiables. <br> <br> <b>Por qué elegirnos</b> <br> Con más de 2.6 millardos de respuestas atendidas de más de 100 especialidades, nuestros expertos son capaces de proporcionar la mejor asesoría médica para tu pregunta. Tenemos la más amplia red de médicos para brindar respuestas, asesoría personalizada, y atención para cualquier pregunta. <br> <br> <b>Acerca de nuestros médicos</b> <br> Para convertirse en un miembro de la Red de Expertos Médicos de HealthTap, los médicos tienen que ser certificados por la junta médica de los EE.UU., pasar por un estricto proceso de calificación, y experimentar capcitación sobre cómo brindar asesoría útil utilizando nuestra plataforma tecnológica. Monitoreamos de cerca los comentarios de los usuarios para garantizar que nuestros médicos estén brindando la más alta atención posible.

source: Each year HealthTap's doctors recommend the best Health & Medical apps across 30 categories. Vote for your favorite apps and boost their visibility to doctors to get more recommendations from them, which help customers find the best app for their health!
es_us: Cada año, los médicos de HealthTap recomiendan las mejore aplicaciones Médicas y de Salud a lo largo de 30 categorías. Vota por tus aplicaciones favoritas e impulsa su visibilidad a los médicos para que obtengan más recomendaciones, ¡lo cual ayuda a que los clientes encuentren la mejor aplicación para su salud!

# Share personal health information and&lt;br&gt; get advice and treatment
source: Share personal health information and<br> get advice and treatment
es_us: Comparte información médica personal<br> y obtén asesoría y tratamiento

source: Your concern is very important to us. <br> A doctor will be with you as soon as possible. <br> In the meanwhile, would you like to wait or try one of the following?
es_us: Tu inquietud es muy importante para nosotros. <br> Un médico estará contigo tan pronto como sea posible. <br> Mientras tanto, ¿te gustaría esperar o probar algo de lo siguiente?

source: Your interactions with doctors on HealthTap are safe, private, and secure. HealthTap does not share or sell your personal information with third parties.
es_us: Tus interacciones con los médicos en HealthTap son seguras, privadas y protegidas. HealthTap no comparte o vende tu información personal a terceros.

source: We're deeply commited to making everyone's experience delightful and would love your feedback on how we can make things better for you and for many other's in the future.
es_us: Estamos bastante comprometidos en hacer que la experiencia de todos sea agradable y nos encantaría tus comentarios sobre cómo podemos hacer mejor las cosas para ti y para muchos otros en el futuro.

source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy so soon as possible!
es_us: Estamos dedicados para cuidarte. Por favor considera permitirnos saber cómo podemos hacer que tu experiencia sea mejor en vez de desactivar tu cuenta. ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible!

source: so we can connect you with the right doctor and send prescriptions to your current location
es_us: para que podamos conectarte con el médico correcto y envía prescripciones médicas a tu ubicación actual

source: You may add profiles for people you care for and ask questions and add topics to each. As you add information to their profile, the doctors will be to tailor better answers for them.
es_us: Puedes agregar perfiles de las personas que cuidas y hacer preguntas y agregar temas para cada una. A medida que agregas información a sus perfiles, los médicos serán capaces de adecuar mejores respuestas para ellos.

source: NEW MESSAGE
es_us: NUEVO MENSAJE

source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind. <br> <br> The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es_us: Estoy feliz de compartir contigo que he encontrado una nueva estupenda forma sencilla y gratuita de ayudarte a vivir una vida más feliz y más saludable, y para que nos mantengamos conectados entre las visitas. Muy pronto, comenzarás a recibir de mi un boletín informativo semanal de HealthTap lleno con estupendas perlas de sabiduría y hermosas fotos que puedan ayudarte a mantenerte saludable viviendo prioritariamente. <br> <br> El boletín informativo vendrá desde mi Práctica Virtual en HealthTap - un servicio gratuito web y móvil que te permite hacer preguntas de salud, recibir consejos médicos diarios, y beneficiarte de la información médica más confiable y útil escrita por ti y algunos de los mejores médicos en los EE.UU.

source: I've found a great way for us to stay connected between visits. <br> <br> HealthTap is a free web and mobile service that allows you to ask health questions, receive daily health tips, and browse helpful information. <br><br> I encourage you sign up for free and connect with me on HealthTap today.
es_us: He encontrado una forma estupenda para que nos mantengamos conectados entre las visitas. <br> <br> un servicio gratuito web y móvil que te permite hacer preguntas de salud, recibir consejos médicos diarios, y navegar por información útil. <br><br> Te motivo a que te registres gratis y conéctate conmigo en HealthTap hoy.

source: Once patients enter your code, they'll turn HealthTap's mobile app into a unique experience with your name, logo, office information and answers prominently displayed. Take a bold leap into the mobile market and give them your code today:
es_us: Una vez que ingresen tu código, convertirán la aplicación móvil de HealthTap en una experiencia única con tu nombre, logo, información de oficina y respuestas mostrados de forma perceptible. Toma un salto audaz en el mercado móvil y dales tu código hoy mismo:

source: Doctor <span class="notes">(valid U.S. medical professional license required)</span>
es_us: Médico <span class="notes">(requiere una licencia médica profesional válida emitida por los EE.UU.)</span>

source: member
es_us: miembro

source: Let us send to you an email with the<br> download link to open from your phone.
es_us: Permítenos enviarte un correo electrónico con el<br> enlace de descarga para abrir desde el teléfono.

source: SEND INVITATIONS
es_us: ENVIAR INVITACIONES

source: Languages Spoken
es_us: Idiomas Hablados

source: Has this person had any treatments or procedures?
es_us: ¿Esta persona ha tenido algún tratamiento o procedimiento?

# r324810026
source: Feb
es_us: 二月

# r707536377
source: Mar
es_us: 三月

# r507753498
source: Jun
es_us: 六月

# r507622456
source: Jul
es_us: 七月

# r26675366
source: Aug
es_us: 八月

# r1019955465
source: Sep
es_us: 九月

# r810540319
source: Oct
es_us: 十月

# r733680616
source: Nov
es_us: 十一月

# r1019234887
source: Total
es_us: 总共

# r322989487
source: Scholar
es_us: 学者

# r446673932
source: Normal
es_us: 正常

# r418617730
source: HealthTap Compass
es_us: HealthTap指南针

# r344674968
source: Kudos
es_us: 荣誉

# r1016585674
source: Leah, 33
es_us: Leah, 33岁

# subject
source: %1, a premium member thanked you for your post!
es_us: %1，一位高级会员感谢您的帖子！

# subject
source: %1, a HealthTap customer shared your FeelGood:) moment!
es_us: %1, 一位HealthTap客户分享了您的FeelGood:)瞬间！

# body
source: HealthTap would like to thank you for all the important contributions you make as an Influencer!
es_us: HealthTap希望感谢您作为影响者所做的所有重要贡献！

# subject
source: %1, a HealthTap customer thanked you!
es_us: %1, 一位HealthTap客户感谢了您！

# push_data
source: Loving HealthTap? We love you too! Help rate us 5-stars on “%1” and spread the love :)
es_us: 喜爱HealthTap吗？我们也爱您！在“%1”帮助评价我们5星并传播爱意 :)

# body
source: %1 agreed with your checklist about %2.
es_us: %1同意了您关于%2的清单。

# push_data
source: A premium member %1, from %2 is requesting a Live Consult while all the on-call doctors are busy. Please mark yourself "Available" and we'll route the patient to the first doctor to respond. Thank you
es_us: 当随传随到的医生忙碌时，来自%2的一位高级会员%1请求一次实时咨询。请标记自己“空闲”，我们会将患者送到第一位医生回复。谢谢

# push_data
source: You’ve been added to %1’s referral network. Add %1 back
es_us: 您已添加到了%1的转诊网络。反向添加%1

# r376137656
source: Working knowledge with major QA tools, bug tracking systems and automation tools
es_us: 拥有QA工具、错误跟踪系统和自动化工具方面的知识

# r671119219
source: Actively help define the roadmap for HealthTap's mobile applications
es_us: 积极帮助定义HealthTap移动应用的蓝图

# r194964481
source: Now you can get top doctor lists for free from HealthTap. Rankings are comprehensive, reliable and customizable. You get the lists you want, when you want them.
es_us: 现在您可以从HealthTap免费获得知名医生名单排名是全面，可靠和可定制。当您需要他们时，您可以得到您想要的名单。

# r657190170
source: Lists can be used in connection with everything from special issues dedicated to best doctors to one-off articles. Sign up for access today!
es_us: 列表可以用来连接从知名医生到一次性物品等各种特殊需要。立即注册访问！

# r662458340
source: Patients, share your thanks for a doctor who's made a difference in your life. Doctors, share notes of appreciation from your patients.
es_us: 患者，分享您的感谢与使您的生活有所不同的医生。医生，分享您的患者的感谢信。

# r136807043
source: Useful health tips + beautiful images, delivered daily. Choose from 100 helpful topics.
es_us: 有帮助的健康小贴士+美丽的图像，每日推送。从100个有帮助的主题中选择

# r162129917
source: If you can improve a description on HealthTap simply select "Edit description" and make your changes. These will take effect immediately, and you'll be identified as the most recent editor to the Topic description.
es_us: 如果您想改进HealthTap上的描述，只需选择“编辑描述”并进行更改。这些将立即生效，您将被标识为主题描述的最新编辑人。

# r229246066
source: After you Thank an Expert, you'll have an opportunity to add a Thank You Note. Thank You Notes show added appreciation, and experts can post these notes to their Virtual Practices. (Please do not include any questions or information in these notes, and only send what you agree can be publicly shared).
es_us: 在您感谢专家后，您将获得添加一封感谢信的机会。感谢信表达了感激并且专家们可以通过虚拟手法将这些信展示出来。（请不要再这封信中出现任何个人问题或信息，请只写您同意能够被公开发表分享的）

# r355867470
source: HealthTap’s now gives you instant access to the latest peer-reviewed medical research, together with insights about it and comments on it from the medical experts on HealthTap. Have a question about a published study? We’ve got you covered – you can send a public question to our network, or even ask the doctor of your choice a question about the research via a Private Conversation on HealthTap.
es_us: HealthTap现在使您能够及时访问到最新医学研究的同行评议和关于它的简介以及HealthTap医学专家对此的评论。对已发表的研究有一个问题？我们将全方面的为您提供帮助——您可以向我们的网络发送公开的问题，您甚至可以在HealthTap通过私人对话直接问您选择的医生有关调查研究的问题。

# r939393360
source: Want clarification? Ask a question about the article to our community of experts, or even enter into a Private Conversation about it with the doctor you choose.
es_us: 想要解释？您可以向我们的专家团队咨询一些有关这篇文章的问题，您也可以选择一个医生进行单独的会话。

# r419048994
source: Want to know what other doctors think of the research? Read the comments posted by medical experts, and learn what they have to say.
es_us: 想知道什么其他医生认为可以研究？读医学专家发表的评论，并理解他们说了什么。

# r732575392
source: Want to learn more? Quickly find other related publications on HealthTap, including similar research or articles by the same authors.
es_us: 想了解更多吗？迅速在HealthTap上找到其他相关出版物，包括同一作者类似的研究或文章。

# r374282903
source: HealthTap University
es_us: healthTap大学

# r332403681
source: Highlight your published studies, add a user-friendly description of the findings, and even answer user questions about it (including Private Conversation requests). You can also add comments to any other published study on HealthTap.
es_us: 突出显示您发表过的研究，添加易于理解的关于研究发现的描述，甚至还回答用户问题（包括私人对话请求）。您还可以向HealthTap上的任何其他已发布研究添加注释。

# r713883025
source: HealthTap’s new Publications feature expands the reach of your expertise. Studies in peer-reviewed publications are now highlighted on HealthTap, directly from your Virtual Practice. Your research will be highlighted to Members looking for related health information on HealthTap, and you can even add to the description of your work. Have comments on an existing study? We’ve got you covered – add comments to the publications and even answer public questions or engage in private conversations with members about any study listed on HealthTap.
es_us: HealthTap的新出版物功能拓展了您的专业知识的范围。发表在同行评审出版物的研究现在突出显示在HealthTap上，直接在您的虚拟实践上可以看到。您的研究将突出显示给在HealthTap上寻找相关健康信息的会员，甚至您可以添加到您的工作描述中。对现有研究有评论吗？我们已经覆盖所有操作 - 向出版物添加评论，甚至回答公众问题，或与会员进行关于HealthTap上列出的任何研究的私人谈话。

# r526414880
source: If you wish to answer this private message, just click the Answer button. If you don't wish to or aren't able to respond within 72 hours, you can instead click the "Sorry, I cannot help you" button below. Responding in a timely fashion will improve your Responsiveness and your DocScore.
es_us: 如果您想要回答这条私人信息，只需点击回答按钮如果在72小时内您不想回复或无法回复，可以点击下面的“对不起，我无法帮助您”按钮。及时回复会提高您的反应灵敏和您的DocScore。

# r769086757
source: Doctor recommended health and
es_us: 医生推荐健康和

# r595713223
source: wellness iOS and Android apps
es_us: 健康iOS和Android应用程序

# r1054131296
source: Member Network
es_us: 会员网络

# r553687353
source: At HealthTap, we value trust and quality. That’s why we identify select top doctors in every specialty, and highlight them to patients and peers. We also provide these doctors with special privileges on HealthTap, including membership in ClubMD and status as a HealthTap Scholar.
es_us: 在HealthTap，我们重视信任和质量这就是为什么我们在每个专业领域挑选最佳医生，并向患者和同行突出显示。我们还向这些医生提供HealthTap的特殊权限，包括ClubMD的会员身份和HealthTap学者身份。

# r576971523
source: HealthTap Scholars are a highly select group of leading doctors, and include the most engaged, respected, and helpful experts on HealthTap. The training, career accomplishments, and overall enthusiasm for HealthTap and its mission set these leaders apart. Members of this invitation-only group, identified by the Scholar badge on their profile, play a key role in curating the world’s best health information online.
es_us: HealthTap学者是一个精挑细选的顶尖医生群组，包括在HealthTap参与度最好，最受尊敬和最有帮助的专家。HealthTap的培训，职业成就和整体热情及其使命使这些领导者分离。这个仅限邀请的群组的会员（由在其个人资料上的学者徽章标识），在管理世界上最好的在线健康信息方面发挥了关键作用。

# r1012009961
source: "We love the power that HealthTap unleashes to doctors and patients – and we wanted the reproduce that functionality for our community. So rather than re-inventing the wheel, we plugged our users directly into their service, and are unlocking the power of doctor-patient interaction right within our own web portal. Integration took us a fraction of the time it would have taken us to develop an inferior solution from scratch."
es_us: 我们赞许HealthTap为医生和患者带来的能量- 并且我们希望为我们的社区提供这种功能。因此，相对于重新着手于新方向，我们直接将服务应用到用户上，并且解锁了医患交流的权限整体化使我们利用时间间隙从零基础到开发了一个最低级的解决方案。

# r102887445
source: At Waikato District Health Board ("Waikato DHB"), your privacy is important to us. This document gives you details about SmartHealth and how your information will be used and kept secure.
es_us: 在Waikato区健康委员会（“Waikato DHB”），您的隐私对我们很重要。这份文档将告诉您有关SmartHealth的详细信息，以及您的信息将会被如何使用以及保密。

# r478026923
source: A "Consult" within SmartHealth system will allow you to have either a video (using a computer, a video camera and a microphone) consultation or a typed / text consultation with a Waikato DHB clinician. During the consultation, the Waikato DHB clinician will update information about the consultation (e.g. information they provided you during the consultation such as diagnosis or treatment). This information will be stored in SmartHealth system and also sent to update your clinical record maintained at Waikato DHB and the Primary Health Organisation (e.g. your GP) that you are registered with, just as if they saw you in person.
es_us: SmartHealth系统内的 “咨询” 选项将允许您有一个视频咨询（使用电脑，摄像机和麦克风）或与Waikato DHB临床医生进行打字/文字咨询。在咨询过程中，Waikato DHB临床医生将更新相关咨询的信息（例如他们在咨询期间提供给您的信息，如诊断或治疗）。这份信息将存储在SmartHealth系统中，并发送以更新您在Waikato DHB和初级卫生组织（例如您的GP）保存的临床记录，就像他们亲自面对面为您看病一样。

# r184562975
source: On a private, safe and highly secured computer storage system in the United States of America (called a "Cloud"). This system meets the information security standards of the United States of America and New Zealand.
es_us: 在美国，一个私人的，安全和高度安全的计算机存储系统（称为“云”）。这个系统符合美国和新西兰的信息安全标准。

# r65180662
source: we'll make sure to address your feedback as best as possible!
es_us: 我们会尽可能地回复您的反馈！

# r927688850
source: No
es_us: 不是

# r512474555
source: Standard virtual consults: In these consults, doctors who have accepted you as a patient (whether for “on call” care, unless you already have an ongoing care relationship with the doctor) can provide care. You may receive an examination (within the limits of virtual care), provide a medical history, obtain an assessment from a physician, and receive a treatment plan as determined to be medically appropriate by the consulting doctor.
es_us: 标准虚拟咨询：在这些咨询中，接受您作为患者的医生（无论是否为“在职”护理，除非您已经与医生有持续的护理关系）可以提供护理。您可以接受检查（在虚拟护理的限制内），提供病史，获得医生的评估，并接受咨询医生觉得在医学上合适的治疗计划。

# r304440457
source: Introductory Consult: this is the first interaction with a new doctor or a doctor who has not yet accepted you as a patient on HealthTap. An introductory consult is not intended for the doctor to give you care. Introductory consults are for providing you with information or get to know the doctor and to determine if she or he can help you with your health concern (in person and/or through virtual consults). A doctor may need to invite you to her or his office for an in person appointment in order to accept you as a patient on HealthTap.
es_us: 介绍性咨询：这是第一次在HealthTap上与一个新医生或尚未接受您作为患者的医生互动。介绍性咨询的目的不是为了医生给您提供照顾。介绍性咨询是为您提供信息或了解医生，并确定她或他是否可以帮助您解决您的健康问题（亲自和/或通过虚拟咨询）。医生可能会邀请您到她或他的办公室进行个人预约，以接受您作为HealthTap上的患者。

# r439556864
source: HealthTap is intended to give you easy access to health information (and even care) on your computer or mobile device. As a HealthTap patient (with a HealthTap Prime membership or other access to consulting doctors on HealthTap), you are entitled to receive medically necessary and appropriate care, and you agree not to abuse or overuse the access to doctors provided to you. Overuse includes requests for multiple opinions on single medical condition HealthTap consults should not be used : to obtain numerous opinions on a single medical condition. In general, doctors may discourage this practice and may be hesitant to provide an assessment to those patients who attempt to seek multiple consults. In cases where there is an absolute medical necessity, it may be appropriate to do more than one consult in a day about a specific health issue, but you may also need to consider seeking in-person care or emergency services if the level of severity truly is at the point where multiple consults are warranted (especially if in-person care is recommended by a consulting doctor on HealthTap).
es_us: HealthTap旨在让您轻松访问您计算机或移动设备上的健康信息（甚至护理）。作为HealthTap患者（具有HealthTap 黄金会员资格或其他访问HealthTap上的咨询医生的资格），您有权获得必要和适当的医疗护理，您同意不会滥用或过度使用医生的访问权。过度使用包括对单一医疗状况的多个意见的请求。HealthTap咨询不会被用于：在单个医疗状况下获得许多意见。一般来说，医生可能不鼓励这种做法，可能会犹豫向那些试图寻求多方咨询的患者提供评估。在有绝对医疗必要性的情况下，在一天内就一个特定的健康问题进行多次咨询是可行的，但如果严重程度的真实性是多方咨询所担保的，您可能需要考虑寻求面对面的护理或紧急服务（特别是如果面对面护理是HealthTap咨询医生推荐的）。

# r443468251
source: If you signed up for a free trial or limited-period discount HealthTap Prime account, and allow the trial or discount period to expire, your account will automatically convert to a standard paid subscription account (starting your full-price subscription period and recurring charges). For the first month of your full-price paid subscription only, you have a 72-hour grace period to notify HealthTap Support in writing if you do not want to continue the subscription and/or to request a refund of your first month’s full-price subscription fee. This grace-period does not apply if you have engaged in one or more consults after the free-trial period. You may cancel your subscription at any time, and your subscription will be valid through the then current pre-paid month. HealthTap does not offer partial-month refunds.
es_us: 如果您注册了一个免费试用或时段限制的折扣HealthTap黄金会员账户，并允许试验或折扣期到期，您的帐户将自动转换为一个标准的付费订阅帐户(开始您的全价购买订阅期和经常性费用)。只对于您全价购买支付的第一个月的订阅，如果您不愿意继续订阅和/或要求退款全价购买订阅您的第一个月的费用，您有一个72小时的宽限期来书面通知HealthTap支持。在免费试用期之后，如果您有参与一个或更多的咨询，那么这个宽限期将不适用。您可以在任何时候取消您的订阅,然后您的订阅将通过目前预付费生效。HealthTap不提供分批月份退款。

# r319068087
source: HealthTap Prime offers primary-care consults from specific physicians on HealthTap only. Consults for specialist care are not available on HealthTap Prime. HealthTap Prime consults are available under an “on call” model where you will be connected with the first-available HealthTap Prime physician. If you wish to or do select a specific doctor (including specialists) to consult, these consults are part of the HealthTap Concierge service, are not included in your HealthTap Prime subscription, and are subject to additional per-consult fees. HealthTap Prime may not cover the cost of consults that originated from searching for a specific doctor or specialty. Pricing for any Concierge consults will be shown prior to initiating such consults and by participating in such a consult you agree to pay the fees associated with such a consult.
es_us: HealthTap Prime黄金会员仅在HealthTap上提供特定医生的初级保健咨询。HealthTap Prime不提供专家护理的咨询服务。HealthTap Prime咨询可在“即时”模式下使用，您将与首个可用的HealthTap Prime医生联系。如果您希望或选择特定的医生（包括专家）咨询，这些咨询是HealthTap礼宾服务的一部分，但不包括在您的HealthTap Prime订阅，并且需要额外的咨询费。HealthTap Prime黄金会员可能不支付由于寻找特定医生或专业而产生的咨询费用。任何礼宾顾问的价格将在开始此类咨询之前显示，并通过参与此类咨询，您同意支付与此类咨询相关的费用。

# r1020053338
source: You are responsible for monitoring your financial accounts and statements, and HealthTap is not responsible for any charges actually or allegedly not authorized by any account holder. In the event that HealthTap agrees to provide you with a refund for any reason (including but not limited to claims of unauthorized charges), the maximum refund to which you will be entitled is sixty (60) days from the time of purchase. Unsubscribing from messages from HealthTap and/or uninstalling the HealthTap app do not automatically cancel any subscriptions you have on HealthTap, nor do these actions cancel your obligations to pay for any such subscriptions still active on HealthTap.
es_us: 您负责监控您的财产账户和报表，并且HealthTap不负责实际的或所谓据称的未经任何账户持有人授权的任何费用。如果HealthTap同意以任何理由（包括但不限于对未授权费用的索赔）向您退款，您将享有自购买之日起六十（60）天的最大退款金额。取消订阅来自HealthTap的消息和/或卸载HealthTap应用程序不会自动取消您在HealthTap上的任何订阅，这些操作也不会取消您支付在HealthTap上仍处于活动状态的任何订阅的义务。您可以随时取消订阅，您的订阅将在当前预付月份之前有效。不要张贴广告或请求或链接到其他网站或个人。
