Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r161766304
source: We keep your Personally Identifiable Information private by not displaying it or sharing it without your consent. Your use of HealthTap is
es_us: Mantenemos tu Información Personalmente Identificable privada al no mostrarla o compartirla sin tu consentimiento. Tu uso de HealthTap es

# r202578370
source: You can add additional health information to your Profile. What you can add, how this information is used, and your ability to modify this information are described
es_us: Puedes agregar información de salud adicional a tu Perfil. Qué puedes agregar, cómo se usa esta información, y tu habilidad para modificar esta información esta descrito

# r770470582
source: page for current information.
es_us: página para información actual.

# r215396310
source: You may reach us by contacting our support team via email or you may write to us at our most current address. Please see our
es_us: Puedes llegar a nosotros contactando a nuestro equipo de soporte a través de correo electrónico, o puedes escribirnos a nuestra dirección más actual. Por favor ve nuestro

# r648046319
source: We value your privacy. This Privacy Statement describes how we will protect and handle the personal information that you provide to us through our web, mobile and related services. Among other things, the HealthTap Privacy Statement explains:
es_us: Valoramos tu privacidad. Este Aviso de Privacidad describe como nosotros protegeremos y manejaremos la información personal que nos proporciones a través de nuestro servicios web, móviles y relacionados. Entre otras cosas, el Aviso de Privacidad de HealthTap explica:

# r280292172
source: When you sign up for HealthTap, you verify that you’ve read and agree to our Privacy Statement. Since you are agreeing to what’s contained in this document when using HealthTap, you’re encouraged to read it (if you haven't already).
es_us: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestro Aviso de Privacidad. Como estás aceptando a lo que esta contenido en el documentos cuando uses HealthTap, se te alienta a leerlo (si no lo has leído ya).

# r391382633
source: page, together with suggestions about how to share securely and anonymously on HealthTap."
es_us: página, junto con sugerencias acerca de como compartir de forma segura y anónima en HealthTap.

# r585467138
source: that describes our core beliefs about privacy and your core rights as a user of our site. These documents are located on our
es_us: que describe nuestras creencias básicas acerca de privacidad y tus derechos básicos como un usuario de nuestro sitio. Estos documentos están ubicados en nuestra

# r592906503
source: In addition to this Privacy Statement, HealthTap has taken another step to share with you our commitment to privacy. We’ve created a
es_us: Además de este Aviso de Privacidad, HealthTap ha tomado otro paso para compartir contigo nuestro compromiso a la privacidad. Hemos creado un

# r598006813
source: Yes. Your use of HealthTap is anonymous. Your real name, date of birth, email address, and other Personally Identifiable Information are not visible on the site to other members. You select a name under which you appear when using the Site (a Public Profile Name). You can stay anonymous by selecting a confidential Public Profile Name and by keeping that private. HealthTap uses bank-level security and encryption. More about our security measures can be found
es_us: Sí. Tu uso de HealthTap es anónimo. Tu nombre real, fecha de nacimiento, dirección de correo electrónico, y otra Información Personalmente Identificable no son visibles en el sitio a otros miembros. Tú selecciones un nombre bajo el cual aparecerás cuando uses el Sitio (un Nombre de Perfil Público). Puedes permanecer anónimo seleccionando un Nombre de Perfil Público confidencial y manteniéndolo privado. HealthTap usa seguridad y cifrado de nivel bancario. Más acerca de nuestras medidas de seguridad puede ser encontrado

# r322782897
source: on our "Secure Sharing and Privacy" page.
es_us: en nuestra página de “Compartir de Forma Segura y Privacidad”.

# r439548334
source: HealthTap is designed with your privacy in mind. Members are identified by a Public Profile Name that they choose and can change at any time. Safeguarding your privacy and anonymity online takes a little common sense. We've provided some tips about how to
es_us: HealthTap esta diseñado con tu privacidad en mente. Miembros son identificados por un Nombre de Perfil Público que ellos eligen y que pueden cambiar en cualquier momento. Salvaguardar tu privacidad y anonimato en línea toma un poco de sentido común. Hemos brindado algunos tipos sobre como

# r118880580
source: about how HealthTap may use your e-mail address to contact you.
es_us: acerca de como HealthTap puede usar tu dirección de correo electrónico para contactarte.

# r1065953006
source: No. We have a strict “NO-SPAM” policy. We won’t sell any email address you enter, unless you tell us it’s OK. The email address entered when you log into HealthTap is not visible to anyone but you. We've provided more information
es_us: No. Tenemos una política estricta de “NO SPAM”. No venderemos ninguna dirección de correo electrónico que ingreses, a menos de que nos digas que está BIEN. La dirección de correo electrónico ingresada cuando ingresas a HealthTap no es visible para nadie más que para ti. Hemos brindado más información

# r338178026
source: Yes. Your email address is not displayed in your Public Profile, and is never visible to other members on HealthTap. For more information about how we keep your Personally Identifiable information safe and secure, see
es_us: Sí. Tu dirección de correo electrónico no es mostrada en tu Perfil Público, y nunca es visible a otros miembros en HealthTap. Para más información acerca de cómo mantenemos tu Información Personalmente Identificable segura, ve

# r764696533
source: When you share health data with us when using the site, we incorporate this into your Health Activity. You can edit or delete information from you Health Activity at any time. More information on your Health Activity, and how we keep it safe, is
es_us: Cuando compartes datos de salud con nosotros al usar el sitio, incorporamos esto a tu Actividad de Salud. Puedes editar o eliminar información de tus Actividad de Salud en cualquier momento. Más información acerca de tu Actividad de Salud, y como la mantenemos segura, está

# r562208227
source: page.
es_us: página.

# r416593796
source: Personally Identifiable Information is information that identifies specifically who you are. This includes information like your full name and your email address. We keep this information private by not displaying it or sharing it unless you agree. We keep this information secure, using state of the art encryption among other security measures. More information about our security can be found on our
es_us: Información Personalmente Identificable es información que identifica específicamente quien eres tú. Esto incluye información como tu nombre completo y tu dirección de correo electrónico. Mantenemos esta información privada al no mostrarla o compartirla a menos de que tu aceptes Mantenemos esta información segura usando cifrado de vanguardia entre otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada en nuestro

# r48247668
source: Examples of information that are not Personally Identifiable Information, and how we may use that information, are discussed in this Privacy Statement. To help you stay private and safe, we've created tips and suggestions for
es_us: Ejemplos de información que no son Información Personalmente Identificable, y como podemos usar esa información, son discutidas en este Aviso de Privacidad. Para ayudarte a mantenerte privado y seguro, hemos creado tips y sugerencias para

# r415086556
source: Public Profile Names allow you to protect your identity. Do not use your real name as your Public Profile Name. Your Public Profile Name should not reveal your identity and should be different from the names you use on other online services (for example, Twitter). You decide how to keep your information private. We’ve provided some tips and suggestions on our
es_us: Nombres de Perfil Públicos te permiten proteger tu identidad. No uses tu nombre real como tu Nombre de Perfil Público. Tu Nombre de Perfil Público no debe de revelar tu identidad y debe de ser diferente de los nombres que uses en otros servicios en línea (por ejemplo, Twitter). Tú decides como mantener tu información segura. Nosotros hemos proporcionado algunos tips y sugerencias en nuestro

# r863386133
source: If you choose to share information outside of HealthTap, this is your choice. There is always a chance that informatoin you share outside of HealthTap may be used in an attempt to identify you or may be used in ways that you or HealthTap cannot control.
es_us: Si tu eljies compartir información fuera de HealthTap, esta es tu elección. Siempre hay una posibilidad que información que compartas fuera de HealthTap pueda ser usada en un intento para identificarte o pueda ser usada en formas que tú o HealthTap no pueden controlar.

# r496395894
source: to request its removal. All such requests will be reviewed and confirmed prior to removal.
es_us: para solicitar su eliminación. Todas tales solicitudes debe de ser revisadas y confirmadas previo a ser eliminadas.

# r36853915
source: If you believe an unauthorized account has been established for you on HealthTap, please contact
es_us: Si tu crees que una cuenta no autorizada ha sido establecida para ti en HealthTap, por favor contacta

# r743582770
source: If you include Personally Identifiable Information in any publicly visible submission to HealthTap, this information may be used in ways that you or HealthTap cannot control.
es_us: Si incluyes Información Personalmente Identificable en cualquier presentación visible públicamente en HealthTap, esta información puede ser usada en maneras que tú o HealthTap no pueden controlar.

# r241289679
source: The security of your personal information is a top priority for us. We are committed to protecting the security of your personal information. Experts design our security measures and we use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use and disclosure. For example, information transferred to HealthTap is encrypted. We restrict access to personal information to HealthTap employees, contractors, and agents who need to know that information in order to operate, develop, or improve our services. These individuals are bound by confidentiality obligations and may be subject to discipline, including termination and criminal prosecution, if they fail to meet these obligations. No method of transmission over the Internet, or method of electronic storage, is 100% secure, however. Therefore, we cannot guarantee its absolute security. More information about our security measures is located on our
es_us: La seguridad de tu información personal es la principal prioridad para nosotros. Estamos comprometidos a proteger la seguridad de tu información personal. Expertos diseñan nuestras medidas de seguridad y nosotros usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de tu información personal de acceso, uso y divulgación no autorizada. Por ejemplo, información transferida a HealthTap está cifrada. Restringimos acceso a información personal a empleados, contratistas y agentes de HealthTap que necesitan saber esa información con el fin de operar, desarrollar o mejorar nuestros servicios. Estos individuos están sujetos por obligaciones de confidencialidad y pueden ser sujetos a disciplina, incluyendo terminación y persecución criminal, si fallan en el cumplimiento de estas obligaciones. Ningún método de transmisión a través de Internet, o método de almacenamiento electrónico es 100% seguro, sin embargo. Por lo tanto, nosotros no podemos garantizar absoluta seguridad. Más información sobre nuestras medidas de seguridad está ubicada en nuestro

# r314807700
source: is written in easy to read language. We even provided additional suggestions for sharing securely and safeguarding your privacy when participating on HealthTap.
es_us: está escrito en lenguaje fácil de leer. Hasta brindamos sugerencias adicionales para compartir de manera segura y salvaguardar tu privacidad cuando participas en HealthTap.

# r662100415
source: Our company culture respects the values of secure sharing. Our employees receive privacy training, and our
es_us: Nuestra cultura de compañía respeta los valores de compartir de manera segura. Nuestros empleados reciben entrenamiento de privacidad y nuestro

# r221449765
source: is straightforward and easy to understand. It contains answers to common questions about how our service works and how information provided to us is used and protected.
es_us: es directa y fácil de entender. Contiene respuestas a preguntas comunes acerca de cómo funciona nuestro servicio y cómo la información que se nos brinda es usado y protegida.

# r608612245
source: We take your privacy and security very seriously. Our
es_us: Nos tomamos tu privacidad y seguridad muy en serio. Nuestro

# r44476216
source: Our experience is designed to keep your information anonymous and secure. You can add, remove, update, or request a connection to the personal and health information in your Profile at any time (see
es_us: Nuestra experiencia está diseñada para mantener tu información anónima y segura. Puedes añadir, eliminar, actualizar o solicitar una conexión a la información personal y de salud en tu Perfil en cualquier momento (ver

# r707416124
source: Global Health Practice
es_us: Practica de Salud Global

# r719823512
source: The world’s first
es_us: El primero en el mundo

# r808463551
source: on any personal computer (OSX and Windows), smartphone, tablet, and smartwatch (iOS and Android).
es_us: o computadora personal (OSX y Windows), teléfono inteligente, tableta, y reloj inteligente (iOS y Android)

# r162954133
source: Did you know that 50% of doctor appointments can be shifted into virtual consults? Now you can connect with a doctor
es_us: ¿Sabías que el 50% de las citas con doctores se pueden mover a consultas virtuales? Ahora te puedes conectar con un doctor

# r207781755
source: helping people
es_us: ayudando personas

# r917617137
source: the right care at the right time at the right price. Our mission is to help people live healthier, happier lives
es_us: la atención adecuada en el momento adecuado al precio adecuado. Nuestra misión es ayudar a la gente a vivir vidas más saludables y felices.

# r885364162
source: Yes, we nurture an active and vibrant doctor culture at HealthTap. We have a number of special programs to which you can apply or be invited to join, among them
es_us: Si, fomentamos una cultura de doctores vibrante y activa en HealthTap. Tenemos un númerro de programas especiales a lo cuales puedes aplicar o ser invitado a unir, entre ellos

# r588089479
source: Learn more »
es_us: Aprende Más »

# r18936445
source: Apply today to see more patients, help more people, and earn more money with the ultimate flexibility!
es_us: ¡Aplica hoy para ver más pacientes, ayudar a más personas, y ganar más direcon en la mejor flexibilidad!

# r478614129
source: log in to your account ›
es_us: ingresa en tu cuenta ›

# r426956445
source: Part 2
es_us: Parte 2

# r130016742
source: HealthTap Prime Application
es_us: Aplicación para HealthTap Prime

# r644901136
source: to being a HealthTap Prime doctor
es_us: ser un doctor HealthTap Prime

# r354580679
source: You’re one step closer
es_us: Estás a un paso más cerca

# r794923312
source: Congratulations!
es_us: ¡Felicidades!

# r377178580
source: of care to their personal health record to help patients live healthier, happier lives.
es_us: de la atención a su salud personal para ayudar a pacientes a vivir vidas más saludables y felices.

# r829488687
source: Limited time offer:
es_us: Oferta por tiempo limitado:

# r221066079
source: Discounted monthly price
es_us: Precio mensual reducido

# r371242492
source: 15-day FREE trial!
es_us: ¡15 días de prueba GRATIS!

# r805050628
source: Talk to a top doctor anywhere, 24/7
es_us: Habla con un doctor en cualquier parte, 24/7

# r650846000
source: Not in
es_us: No estás en

# r1072966896
source: Mi historia empezó cuando me detectaron colitis ulcerativa. A menudo buscaba información acerca de lo que no sabía. Me preocupaba y me avergonzaba hablar de mi condición con el doctor y gracias a HealthTap, me ha ayudado a obtener respuestas a mis preguntas. Quiero agradecer a los doctores de HealthTap quienes han sido inmensamente amables respondiendo mis preguntas. Sin ellos, aun estaria buscando.
es_us: Mi historia empezó cuando me detectaron colitis ulcerativa. A menudo buscaba información acerca de lo que no sabía. Me preocupaba y me avergonzaba hablar de mi condición con el doctor y gracias a HealthTap, me ha ayudado a obtener respuestas a mis preguntas. Quiero agradecer a los doctores de HealthTap, quienes han sido inmensamente amables respondiendo mis preguntas. Sin ellos, aun estaría buscando.

# r43907134
source: / month unlimited access
es_us: / acceso ilimitado por mes

# r928038158
source: Subscribers can get unlimited 24/7 access to caring doctors via HD video, voice or text chat on their iOS and Android devices for immediate answers, advice and prescriptions to get you feeling better, faster. You can securely store your Personal Health Information and track your health activity in one place for future reference by you or your care provider.
es_us: Suscriptores pueden obtener acceso ilimitado 24/7 a doctores bondadosos a través de cha de video HD, voz o texto en sus dispositivos iOS y Android para respuestas inmediatas, consejo y recetas que te haran sentirme mejor, más rápido. Puedes almacenar tu Información Personal de Salud de forma segura y monitorear tu actividad de salud en un lugar para referencia futura por ti o tu brindador de atención.

# r813010149
source: The new interface is personalized to each member based on his or her health profile and preferences. With HealthTap Prime, doctors have the ability to create customized checklists for their patients to ensure they stay engaged and continue to manage their health after a visit.
es_us: La nueva interface está personalizada para cada miembro basada en su perfil de salud y preferencias. Con HealthTap Prime, doctores tienen la habilidad de crear listados personalizados para sus pacientes para asegurarse de que se mantengan involucrados y continuen manejando su salud después de una visita.

# r770049188
source: visit?
es_us: tradicional?

# r398711014
source: work?
es_us: virtuales?

# r927558067
source: insurance?
es_us: médico?

# r211571240
source: pay?
es_us: pagar?

# r761619166
source: prescription?
es_us: receta?

# r470320220
source: prescriptions?
es_us: por correo?

# r256737466
source: me?
es_us: mi?

# r754396109
source: security?
es_us: seguridad?

# r783343711
source: For more information, read our
es_us: Para más información, lee nuestro

# r1053375219
source: handle?
es_us: maneje?

# r388101572
source: What does
es_us: Qué hace

# r262983752
source: mean?
es_us: significa?

# r18684646
source: notes from members.
es_us: notas de miembros

# r660272570
source: are actual notes from our members indicating that the advice they received on HealthTap was impactful and saved their life or the life of a loved one. To date, we have received more than 22,000
es_us: son notas de verdad de nuestros miembros indicando que el consejo que recibieron en HealthTap tuve impacto y salvó sus vidas o la vida de un ser querido. A la fecha, hemos recibido más de 22,000

# r624693023
source: Total charge:
es_us: Cargo total:

# r514889766
source: Smile
es_us: Sonríe

# r226906119
source: Thanks, Doc!
es_us: ¡Gracias, Doc!

# r794974599
source: Lab Tests
es_us: Pruebas de Laboratorio

# r387552233
source: 2014 AppRx Awards
es_us: Premios AppRx 2014

# r197965503
source: RateRx Reviews
es_us: Críticas RateRx

# r123406097
source: Second Opinions
es_us: Segundas Opiniones

# r639511339
source: Apply for Concierge
es_us: Aplica para Concierge

# r831679043
source: Prime Guidelines
es_us: Directrices Prime

# r264211164
source: Prime Application
es_us: Aplicación para Prime

# r517612714
source: Get Your Widget
es_us: Obtén Tu Widget

# r680176774
source: Invite another doctor
es_us: Invita a otro doctor

# r741933762
source: Choose how to consult with
es_us: Eligje como consultar con

# r712203898
source: Will Change Healthcare
es_us: Cambiará la Atención a la Salud

# r714720491
source: In fact,
es_us: De hecho,

# r212960902
source: becomes more essential to anyone making important decisions about health and well-being.
es_us: se haga esencial para cualquier persona tomando decisiones importantes sobre salud y bienestar.

# r208968114
source: Every day, top doctors grow, deepen, and improve this knowledgebase. As they do this,
es_us: Todos los días, los mejores doctores aumenta, profundizan y mejoran esta base de conocimientos. Mientras hacen esto,

# r444924599
source: is backed by doctors in all areas of health,
es_us: está respaldada por doctores en todas las áreas de salud,

# r3398126
source: I love that
es_us: Amo que

# r669891583
source: that you can connect with your doctor on
es_us: puedes conectarte con tu doctor en

# r667386480
source: Member
es_us: Miembro

# r551920298
source: began with the realization that it's hard to
es_us: empezó con la compresión de que es difícil

# r25894260
source: to provide a smart solution to this big,
es_us: para brindar una solución inteligente a este gran,

# r363240177
source: We created
es_us: Hemos creado

# r451691254
source: is one of these rare services with the potential to serve 100 percent
es_us: is one de esos raros servicios con el potencial de servir al 100 por ciento

# r150845317
source: VIEW
es_us: VER

# r890627272
source: READ THE BOOK
es_us: LEER EL LIBRO

# r252630862
source: in less than 2 minutes
es_us: en menos de 2 minutos

# r648556943
source: Connect with a doctor
es_us: Conéctate con un doctor

# r975298253
source: has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors.
es_us: ha reinventado la forma en que gente de todo el mundo cuidan de su salud y bienestar, contectando a millones en todas partes con la información doctores más confiables.

# r948445855
source: Or suggest your own
es_us: O sugiere tus propios

# r892473615
source: lives.
es_us: y largas.

# r326227007
source: Our mission is to help people live healthier, longer, and
es_us: Nuestra misión es ayudar a la gente a vivir vidas más saludables

# r438773685
source: . Whether we’re trying to improve our already robust health, manage a chronic condition, or cope with a serious illness, we want to live better—and we always want to
es_us: . Ya sea que estemos intentando mejorar nuestra ya robusta salud, manejar una condición crónica, o afrontar una enfermedad seria, queremos vivir mejor - y siempre queremos

# r456768412
source: It may sound lofty, but we believe it comes down to something very basic. We all—at heart—simply want to
es_us: Puede sonar altanero, pero creemos que se trata de algo muy básico. Todos -de corazón- simplemente queremos

# r920209948
source: All these things make us
es_us: Todas estas cosas nos haen
