Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r873158145
source: If you are a copyright owner or an agent of such an owner, and believe that any content on
es_us: Si eres un dueño de derechos o un agente de dicho dueño, y crees que cualquier contenido en

# r881758234
source: Email:
es_us: Enviar Correo Electrónico:

# r866591292
source: For questions or feedback about using
es_us: Para preguntas o comentarios acerca de usar

# r788430595
source: connect from wherever you are at a time that works for you
es_us: conéctate desde donde sea que estés a la hora que funciona para ti

# r753261774
source: Easy and fast
es_us: Fácil y rápido

# r909799655
source: and connect for about
es_us: y conecta por alrededor

# r374958461
source: in less time
es_us: en menos tiempo

# r405083527
source: Earn more
es_us: Gana más

# r175697170
source: patients
es_us: pacientes

# r357516886
source: Gain new
es_us: Gana nuevos

# r446856169
source: Live HD video
es_us: Video HD en vivo

# r48753875
source: Practice with no
es_us: Ejerce sin ningún

# r331635647
source: Practice anywhere,
es_us: Ejerce en cualquier lugar,

# r911367711
source: for more details.
es_us: para más detalles.

# r15281775
source: Fees: based on a per doctor per month subscription plus discounted per-consult transaction fees. Prices vary by practice size and patient volume. Discounts are available for annual commitments. Contact
es_us: Cuotas: basadas en una suscripción por mes por doctor más descuento de couotas de transacción por consulta. Precios varian por tamaño de consultorio y volumen de pacientes. Hay descuentos disponibles para compromisos anuales. Contacto

# r912040819
source: Concierge Application Agreement
es_us: Acuerdo de Aplicación a Concierge

# r438330395
source: our $100 licensing fee
es_us: nuestra cuota de licencia de $100

# r859782926
source: Join us today and we'll
es_us: Únetenos hoy y nosotros

# r1029056608
source: Already signed up?
es_us: ¿Ya te registraste?

# r354159345
source: By providing your contact information, you understand and agree that we may use it to contact you. By continuing, you also agree to our
es_us: Al brindar tu información de contacto, entiendes y aceptas que podemos usarla para contactarte. Al continuar, también aceptas nuestros

# r982124794
source: During a family trip to Disneyland, my client’s daughter developed a small rash on her arm. With her HealthTap Prime membership, she connected to a doctor within minutes right from her phone. She got her questions answered and was even prescribed a cream for her daughter’s arm.
es_us: Durante un viaje familiar a Disneyland, la hija de mi cliente desarrollo un sarpullido en su brazo. Con su membresía de HealthTap Prime, se conecto con un doctor en minutos justo desde su teléfono. Se le contestaron sus preguntas y hasta se le recetó una crema para el brazo de su hija.

# r242599326
source: PMPM Savings
es_us: Ahorros PMPM

# r291069830
source: But there's good news: Hepatitis C is treatable.
es_us: Pero hay buenas noticias: La Hepatitis C es tratable.

# r964444388
source: The CDC and the United States Preventive Services Task Force (USPSTF) recommend that Baby Boomers (those born 1945–1965) and high-risk individuals get a simple blood test to screen for Hepatitis C Virus (HCV). If left untreated Hepatitis C can cause liver damage, cirrhosis, liver failure, and other medical problems. If you meet screening guidelines,
es_us: La CDC y la United States Preventive Task Force (USPSTF) recomienda que los Baby Boomers (aquellos nacidos entre 1945-1965) e individuos de alto riesgo se hagan un simple examen de sangre para Virus de la Hepatitis C (VHC). Si no se trata, la Hepatitis C puede causar daño hepático, cirrosis, falla hepática y otros problemas médicos. Si cumples las directrices de prueba

# r736576907
source: Visit a nearby Quest Diagnostic test center to get screened at no cost to you when you
es_us: Visita un centro de pruebas cercano de Quest Diagnostics para hacerte pruebas sin ningún costo cuando tú

# r471258339
source: With HealthTap, top doctors can order tests
es_us: Con HealthTap, los mejores doctores pueden ordenar pruebas

# r848318300
source: Protection through Prevention:
es_us: Proteción a través de Prevención

# r621989802
source: But there’s good news: cardiovascular disease is preventable.
es_us: Pero hay buenas noticias: la enfermedad cardiovascular es prevenible.

# r898189137
source: If you have a family history of heart disease, prediabetes or diabetes, smoking, or hypertension, talk to your doctor today to determine if you are at risk for developing cardiovascular disease.
es_us: Si tienes antecedentes familiares de enfermedad cardiaca, prediabetes o diabetes, tabaquismo o hipertensión, habla con tu doctor hoy para determinar si tienes riesgo de desarrollar enfermedad cardiovascular.

# r167531384
source: Assessment of cardiovascular risk, including blood cholesterol levels and additional risk factors, is
es_us: Valoración de riesgo cardiovascular, incluyendo niveles sanguíneos de colesterol y factores de riesgo adicionales, es

# r55779080
source: “Annual Subscription” means a Subscription for a one year period starting on or before the end of the Calendar Year.
es_us: “Suscripción Anual” significa una Suscripción por un periodo de un año empezado en o antes del final de Año Natural.

# r692054746
source: “Base Price” means the fee identified in Exhibit A. LICENSEE EXPRESSLY UNDERSTANDS AND AGREES THAT BASE PRICING CONSTITUTES CONFIDENTIAL INFORMATION UNDER THIS AGREEMENT AND AGREES THAT DISCLOSING THIS INFORMATION, DIRECTLY OR INDIRECTLY, CONSTITUTES A MATERIAL BREACH OF THIS AGREEMENT.
es_us: “Precio Base” significa la cuota identificada en Documento A. LICENCIATARIO EXPLÍCITAMENTE COMPRENDE Y ACEPTA QUE EL PRECIO BASE CONSTITUYE INFORMACIÓN CONFIDENCIAL BAJO ESTE ACUERDO Y ACEPTA QUE DIVULGAR ESTA INFORMACIÓN, DIRECTA O INDIRECTAMENTE, CONSTITUYE UN INCUMPLIMIENTO DE ESTE ACUERDO.

# r281539974
source: “Calendar Year” means the year identified in Exhibit A.
es_us: “Año Natural” significa el año identificado en Documento A.

# r138185321
source: “End Users” means unique individuals that license the HealthTap Software for a new, first-time, pre-paid, monthly Subscription.
es_us: “Usuarios Finales” significa individuos únicos que licencian el Software de HealthTap por una Suscripción mensual nueva, de primera vez y prepagada.

# r775450202
source: “End User Group Members,” means all employees, group members, or individuals eligible to receive benefits from an End User Group, who license the HealthTap Software as authorized employees of or members of End User Groups.
es_us: “Miembros de Grupos de Usuarios Finales” significa todos los empleados, miembros de un grupo, o individuos elegibles para recibir beneficios de un Grupo de Usuarios Finales, que licencia el Software de HealthTap como empleados o miembros autorizados de Grupos de Usuarios Finales.

# r145902280
source: “End User Agreement” means the agreement between HealthTap and the End User, governing use of the HealthTap Software, the terms of which are subject to change by Licensor, at its sole discretion.
es_us: “Acuerdo de Usuario Final” significa el acuerdo entre HealthTap y el Usuaroi Final, gobernando el uso de Software de HealthTap, los términos de los cales estan sujetos a cambio por Licenciador, a su sola discreción.

# r549019869
source: “HealthTap Minimum Retained Commission” means the commission identified in Exhibit A, based on the Annual Revenue Minimum.
es_us: “Comisión Mínima Retenida de HealthTap” significa la comisión identificada en Documento A, basada en la Renta Anual Mínima.

# r1019317076
source: “HealthTap Software” means the software identified in Exhibit A.
es_us: “Software de HealthTapl” significa el año identificado en Documento A.

# r951907569
source: “Licensee” means the licensee identified in the signature block to this Agreement.
es_us: “Licenciatario” significa el licenciatario identificado en el bloque de firma de este Acuerdo.

# r788321141
source: “Licensee Commission” means: (i) for the Pre-Purchased Subscriptions, the Subscription Agreement Fees collected by HealthTap for all such Qualified Subscriptions, and (ii) for all other Qualified Subscriptions sold by Licensee via Licensee Links, the Subscription Agreement Fees collected by HealthTap minus the Base Fee for such Qualified Subscriptions.
es_us: “Comisión de Licenciatario” significa: (i) por las Suscripciones Prepagadas, las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap para todas las dichas Suscripciones Calificadas, y (ii) para todas otras Suscripciones Calificadas vendidas por Licenciatario a través de Enlaces de Licenciatario, las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap menos la Cuota Base por dichas Suscripciones Calificadas.

# r645195590
source: “Licensee Links” means URL(s) to a HealthTap-provided landing page for Licensee’s distribution of the HealthTap Software to End User Groups.
es_us: “Enlaces de Licenciatario” significa URL(s) a u una página destino proporcionada por HealthTap para la distribución de el Software de HealthTap por el Licenciatario a los Grupos de Usuarios Finales.

# r646692615
source: “Licensee Program” means the program identified in Exhibit A, through which the License promotes the HealthTap Software.
es_us: “Programa de Licenciatarios” significa el programa identificado en Documento A, a través del cual el Licenciatario promueve el Software de HealthTap.

# r172961353
source: “Minimum Number” shall mean the number of Qualified Subscriptions identified in Exhibit A.
es_us: “Número Mínimo” significará el número de Suscripciones Calificadas identificadas en Documento A.

# r1055269660
source: “Materials” means marketing or other public-facing materials provided by HealthTap to License for marketing of or distribution with the HealthTap Software.
es_us: “Materiales” significa mercadotecnia u otros materiales que den la cara al público proporcionados por HealthTap a Licenciatario para mercadotecnia o distribución del Software de HealthTap.

# r383399270
source: “Premium Price” means the rate per Subscription, identified in Exhibit A, that End User Groups pay for Subscriptions for End User Group Member under a Subscription Agreement with HealthTap.
es_us: “Precio Premium” significa la tarifa por Suscripción, identificada en Documento A, que Grupos de Usuarios Finales pagan por Suscripciones para Miembro de Grupo de Usuarios Finales bajo un Acuerdo de Suscripción con HealthTap.

# r143928848
source: “Pre-Purchased Subscriptions” means pre-purchased Annual Subscription.
es_us: “Suscripciones Prepagadas” significa Suscripciones Anuales prepagadas.

# r126131503
source: “Qualified Subscriptions” means Subscriptions generated by Licensee through Licensee Links minus any Unqualified Subscriptions.
es_us: “Suscripciones Calificadas” significa Suscripciones generadas por Licenciatario a través de Enlaces de Licenciatario menos cualquier Suscripción No Calificada.

# r490887216
source: “Revenue Share Distribution Fee” means the fee identified in Exhibit A.
es_us: “Cuota de Distribución de Porcentaje de Renta” significa la cuota identificada en Documento A.

# r952135223
source: “Reporting Period,” means each period, identified in Exhibit A, in which the Qualified Subscriptions generated through the Licensee Program will be calculate and for which Licensee Commissions will be paid.
es_us: “Periodo de Reporte” significa cada periodo, identificado en Documento A, en el cual las Suscripciones Calificadas a través de Programa de Licenciatario serán calculadas y por las cuales las Comisiones de Licenciatario serán pagadas.

# r273280352
source: “Subscription” means a new, pre-paid, non-trial, automatically renewing monthly Subscription to the HealthTap Software by a unique End User who did not previously have a Subscription to the HealthTap Software, and generated through a Subscription Agreement with an End User Group.
es_us: “Suscripción” significa una Suscripción nueva, prepagada, no de prueba, con renovación automática mensual al Software de HealthTap por un Usuario Final único que previamente no tenía una Suscripción al Software de HealthTap, y generada a través de un Acuerdo de Suscripción con un Grupo de Usuarios Finales.

# r235439727
source: “Subscription Agreement” means the agreement between HealthTap and an End User Group governing the license of HealthTap Software for all End User Group employees or individuals eligible to receive benefits from End User Group (all End User Group Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es_us: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Grupo de Usuarios Finales gobernando la licencia de Software de HealthTap para todos los empleados o individuos de Grupo de Usuarios Finales elegibles para recibir beneficios de Grupos de Usuarios Finales (todos los Miembros de Grupo de Usuarios Finales), cuyos términos están sujetos a cambio po HealthTap, a su sola discreción.

# r423013451
source: “Subscription Agreement Fees” means fees collected by HealthTap for Qualified Subscriptions under Subscription Agreements with End User Groups, based on Premium Pricing.
es_us: “Cuotas de Acuerdo de Suscripción” significa cuotas recolectadas por HealthTap por Suscripciones Calificadas bajo Acuerdos de Suscripción con Grupos de Usuarios Finales, basadas en Precio Premium.

# r690237580
source: “Unqualified Subscription” means: (i) any Subscription generated by Licensee resulting in a chargeback, cancelation, fraud claim, or for which a refund is issued; or (ii) any Subscription by an End User who was previously a Subscriber.
es_us: “Suscripción No Calificada” significa: (i) cualquier Suscripción generada por Licenciatario que resulte en una devolución, cancelación, reclamación fraudulenta, o por la cual se emita un reembolso; o (ii) cualquier Suscripción por un Usuario Final que era previamente un Suscriptor.

# r599070943
source: License. HealthTap hereby grants to Licensee a nonexclusive, nontransferable, license to market and and to distribute to End User Groups, the HealthTap Software and Materials, according to the terms of this Agreement. Licensee agrees to market the HealthTap Software as a benefit for all End User Group Members (and not as a “voluntary benefit”). Licensee may not sublicense the HealthTap Software to sub-distributors. Licensee may not copy, reproduce, sublicense, distribute or use the HealthTap Software or Materials, in whole or in part, other than as permitted under this Agreement.
es_us: Licencia. Por el presente, HealthTap le otorga a Licenciatario una licencia no exclusiva y no transferible para promocionar y distribuir a Grupos de Usuarios Finales, el Software de HealthTap y Materiales, en conformidad con los términos de este Acuerdo. Licenciatario acepta promocionar el Software de HealthTap como un beneficio para todos los Miembros de Grupos de Usuarios Finales (y no como un “beneficio voluntario”). Licenciatario no puede sublicenciar el Software de HealthTap a subdistribuidores. Licenciatario no puede copiar, reproducir, distribuir o usar el Software de HealthTap o Materiales, por completo o en parte, aparte de como se permite bajo este Acuerdo.

# r386033469
source: Updates. HealthTap may periodically update or extend the HealthTap Software and authorize Licensee to distribute updated versions of the HealthTap Software (each an “Update”). Unless expressly permitted by Licensor in writing, at the time of any Update, Licensee shall promptly cease distribution or promotion of any prior versions of the Licensed Software.
es_us: Actualizaciones. HealthTap puede, periódicamente, actualizar o extender el Software de HealthTap y autorizar a Licenciatario a distribuir versiones actualizadas del Software de HealthTap (cada uno una “Actualización”). A menos que explícitamente permitido por Licenciador de forma escrita, en el momento de cualquier Actualización, Licenciatario deberá cesar rápidamente la distribución o promoción de cualquier versión previa del Software Licenciado.

# r148324535
source: Licensee Commission. Licensee is entitled to the Licensee Commissions for all Qualified Subscriptions sold under this Agreement. Within thirty (30) business days of the end of each Reporting Period, HealthTap will provide to Licensee with a Qualified Subscription Report detailing the Licensee Commission due for the Reporting Period, and shall pay any such License Commission due to Licensee. Licensee Commissions are due only after Subscription Agreement payments are received by HealthTap from the related End User Group.
es_us: Comisión de Licenciatario. Licenciatario tiene derecho a las Comisiones de Licenciatario por todas las Suscripciones Calificadas vendidas bajo este Acuerdo. Dentro de treinta (30) días hábiles al final de cada Periodo de Reporte, HealthTap proporcionará a Licenciatario con un Reporte de Suscripción Calificada detallando la Comisión de Licenciatario debida para el Periodo de Reporte, y pagará cualquiera dicha Comisión de Licenciatario debida Licenciatario. Comisiones de Licenciatario son debidas solo despés de que pagos de Acuerdos de Suscripción sean recibidos por HealthTap del Grupo de Usuarios Finales relacionado.

# r366525352
source: Pricing. Licensee may set the Premium Price. The Base Price may be updated by HealthTap upon 30-days written notice to Licensee, where any such update shall apply to Subscriptions on or after the effective date of any such update; provided however that the Base Price applicable to any Subscription Agreement with a specific End User Group shall remain in effect for the term of any such Subscription Agreement, unless otherwise specified therein.
es_us: Tarifa Licenciatario puede fijar el Precio Premium. El Precio Base puede ser actualizado por HealthTap tras 30 días de aviso por escrito a Licenciatario, donde cualquier dicha actualización aplicará a Suscripciones en o después de la fecha efectiva de cualquier dicha actualización; provisto sin embargo que el Precio Base aplicable a cualquier Acuerdo de Suscripción con un Grupo de Usuarios Finales específicos se mantendrá en efecto por el plazo de cualquier dicho Acuerdo de Suscripción, a menos de que se especifique de otra manera aquí.

# r746188479
source: Pre-Paid Subscriptions. Licensee agrees to pre-purchase at the Base Price at least the Minimum Number of annual Qualified Subscriptions upon execution of this Agreement. The price for these Annual Subscriptions is set forth in Exhibit A. This shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es_us: Suscripciones Prepagadas. Licenciatario acepta precomprar al Precio Base por lo menos el Número Mínimo de Suscripciones Calificadas anuales tras la ejecución de este Acuerdo. El precio por estas Suscripciones Anuales se establece en Documento A. Esto le dará el derecho a Licenciatario a vender membresías por la Comisión de Licenciatario establecida en Documento A.

# r27048423
source: Commitment. Licensee agrees to dedicate sufficient resources and efforts to fulfill its obligations under this Agreement, and shall use commercially reasonable efforts to market, promote and distribute the HealthTap Software as contemplated in this agreement, including but not limited to: (i) diligently soliciting qualified subscribers for the HealthTap Software; (ii) maintaining an adequate staff of personnel trained and qualified in the marketing of the HealthTap Software.
es_us: Compromiso. Licenciatario acepta a dedicar suficientes recursos y esfuerzos para cumplir sus obligaciones bajo este Acuerdo, y deberá usar esfuerzos comercialmente razonables para promocionar, promover y distribuir el Software de HealthTap según lo contemplado en este acuerdo, incluyendo pero no limitado a: (i) solicitar a suscriptores calificados diligentemente para el Software de HealthTap; (ii) mantener un personal adecuado entrenado y calificado en mercadotecnia del Software de HealthTap.

# r345996681
source: Representations. Licensee agrees not to represent the HealthTap Software in a manner inconsistent with the most current Materials provided by HealthTap to Licensee.
es_us: Representaciones. Licenciatario acepta no representar al Software de HealthTap en una manera inconsistente con los Materiales más actuales proporcionados por HealthTap al Licenciatario.

# r890578858
source: Goodwill. Licensee agrees to take reasonable steps to ensure that the goodwill and reputation of the HealthTap is preserved and protected and will refrain from conduct that will cast HealthTap in a negative light or otherwise damage its customer goodwill and reputation.
es_us: Buena Voluntad. Licenciatario acepta tomar pasos razonables para aegurar que la buena voluntad y reputación de HealthTap sea preservada y protegida y se abstendrá de conducta que haga ver mal a HealthTap o de otra forma dañe su buena voluntad y reputación con clientes.

# r813277105
source: Notice of claims. Licensee shall notify HealthTap immediately upon notice to Licensee of any legal claim or cause of action related to the HealthTap Software.
es_us: Aviso de reclamaciones. Licenciatario deberá notificar a HealthTap inmediatamente tras aviso a Licenciatario de cualquier reclamación legal o causa de acción relacionada al Software de HealthTap.

# r976069670
source: Confirmation. Licensee agrees not to reveal any pricing for HealthTap Software to any potential new End User Group without first confirming that such group is not a current HealthTap customer or otherwise in conversation with HealthTap to potentially license the HealthTap Software. HealthTap reserves the right to not enter into more than one Subscription Agreement with any given End User Group, and reserves the right at its sole discretion to determine which Licensee, if any, is entitled to compensation for any referrals to any End User Group.
es_us: Confirmación. Licenciatario acepta no revelar ninguna tarifa para Software de HealthTap a ningún nuevo Grupo de Usuarios Finales potencial sin antes confirmar que dicho grupo no es un cliente de HealthTap actual o de otra manera en conversación con HealthTap para potencialmente licenciar el Software de HealthTap. HealthTap se reserva el derecho de no entrar en más de un Acuerdo de Suscripción con cualquier Grupo de Usuarios Finales dado, y se reserva el derecho a su exclusiva discreción a determinar cual Licenciatario, si hubiera, tiene derecho a compensación por cualquier referancia a culaquier Grupo de Usuarios Finales.

# r693097434
source: No unapproved use of name or marks. Except as provided herein, or as required by law, Licensee will not use HealthTap’s name, customers, or marks in any advertisement, news release or other public communication without the prior written consent of HealthTap.
es_us: No uso no aprobado de nombre o marcas. Excepto como es establecido aquí, o como es requerido por ley, Licenciatario no usará el nombre, clientes o marcas de HealthTap en ninguna publicidad, comunicado de prensa, u otra comunicación pública sin el previo consentimiento por escrito de HealthTap.
