Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# email_subject
source: Nice! %1, you’ve been thanked for rating a news article as helpful
es_us: ¡Bien! %1, se te agradeció por calificar a un artículo de noticias como útil

# subject
source: You’ve been thanked for rating a news article as helpful
es_us: Se te agradeció por calificar a un artículo de noticias como útil

# push_data
source: You’ve been thanked for rating a news article helpful. See the article
es_us: Se te agradeció por calificar a un artículo de noticias como útil. Ver el artículo

# email_subject
source: %1, %2 commented on your answer!
es_us: %1, ¡%2 comentó tu respuesta!

# subject
source: %1, %2 commented on your answer.
es_us: %1, %2 comentó tu respuesta.

# ctoa
source: Reply to comment
es_us: Responder a comentario

# push_data
source: %1 commented on your answer. Reply to comment.
es_us: %1 comentó tu respuesta. Responder a comentario.

# email_subject
source: %1, get %2’s perspective
es_us: %1, obtén la perspectiva de %2

# subject
source: %1 commented on an answer you commented on.
es_us: %1 comentó una respuesta en la que comentaste.

# ctoa
source: Read comment
es_us: Leer comentario

# push_data
source: %1 commented on an answer you commented on. Read comment
es_us: %1 comentó una respuesta en la que comentaste. Leer comentario

# email_subject
source: %1, a patient thanked you for your answer!
es_us: ¡%1, un paciente te agradeció por tu respuesta!

# subject
source: %1, a patient thanks you for an answer!
es_us: ¡%1, un paciente te agradece por una respuesta!

# ctoa
source: See your answer
es_us: Ver tu respuesta

# push_data
source: %1, a patient thanks you for an answer! See your answer
es_us: ¡%1, un paciente te agradece por una respuesta! Ver tu respuesta

# setting_name
source: thanked
es_us: agradecido

# email_subject
source: Great job! %1, you were thanked for sharing a tip for %2!
es_us: ¡Estupendo trabajo! ¡%1, se te agradeció por compartir un tip para %2!

# subject
source: You were thanked for sharing a helpful tip for %1!
es_us: ¡Se te agradeció por compartir un tip para %1!

# ctoa
source: See the tip
es_us: Ver el tip

# push_data
source: You were thanked for sharing a helpful tip for %1! See the tip
es_us: ¡Se te agradeció por compartir un tip para %1! Ver el tip

# email_subject
source: %1 agrees with your answer
es_us: %1 está de acuerdo con tu respuesta

# subject
source: %1 agrees with your answer!
es_us: ¡%1 está de acuerdo con tu respuesta!

# ctoa
source: Read your answer
es_us: Leer tu respuesta

# push_data
source: %1 agrees with your answer! See answer
es_us: ¡%1 está de acuerdo con tu respuesta! Ver respuesta

# email_subject
source: %1 agrees with your tip
es_us: %1 está de acuerdo con tu tip

# subject
source: %1 agrees with your tip on %2!
es_us: ¡%1 está de acuerdo con tu tip acerca de %2!

# ctoa
source: See your tip
es_us: Ver tu tip

# push_data
source: %1 agrees with your tip! See tip
es_us: ¡%1 está de acuerdo con tu tip! Ver tip

# email_subject
source: The gratitude just keeps coming…
es_us: La gratitud sigue llegando...

# subject
source: A thank you note from a member!
es_us: ¡Una nota de agradecimiento de un miembro!

# ctoa
source: See your %1
es_us: Ver tu %1

# push_data
source: A thank you note: “%1” See your %2
es_us: Una nota de agradecimiento: “%1” Ver tu %2

# email_subject
source: %1, you’re saving lives!
es_us: ¡%1, estás salvando vidas!

# subject
source: You’ve been thanked for saving a life!
es_us: ¡Se te ha agradecido por salvar una vida!

# ctoa
source: View %1
es_us: Ver %1

# push_data
source: You’ve saved a life! View %1
es_us: ¡Has salvado una vida! Ver %1

# email_subject
source: %1 offered an alternate viewpoint to yours
es_us: %1 ofreció un punto de vista alterno al tuyo

# subject
source: An alternate viewpoint
es_us: Un punto de vista alterno

# body
source: %1 also answered “%2”
es_us: %1 también contestó “%2”

# ctoa
source: Comment on answer
es_us: Comentar respuestas

# push_data
source: %1 offered an alternate viewpoint to yours. See answer
es_us: %1 ofreció un punto de vista alterno al tuyo. Ver respuesta

# subject
source: Another doctor agrees!
es_us: ¡Otro doctor está de acuerdo!

# email_subject
source: %1, your patient asked doctors a question
es_us: %a, tu paciente les hizo una pregunta a doctores

# subject
source: Your patient%1 asked doctors a question.
es_us: Tu paciente%1 les hizo una pregunta a doctores.

# ctoa
source: Answer question now
es_us: Contestar pregunta ahora

# push_data
source: Your patient%1 asked doctors a question. Answer question now
es_us: Tu paciente%1 les hizo una pregunta a doctores. Contestar pregunta ahora

# email_subject
source: Congrats! %1 recommended you as a great doctor!
es_us: ¡Felicidades! ¡%1 te recomendó como un gran doctor!

# subject
source: %1 just recommended you as a great doctor!
es_us: ¡%1 te acaba de recomendar como un gran doctor!

# ctoa
source: See recommendation
es_us: Ver recomendación

# push_data
source: %1 just recommended you as a great doctor! See recommendation
es_us: ¡%1 te acaba de recomendar como un gran doctor! Ver recomendación

# email_subject
source: Great going! A HealthTap member recommended you as a great doctor!
es_us: ¡Buena esa! ¡Un miembro de HealthTap te recomendó como un gran doctor!

# subject
source: A HealthTap member just recommended you!
es_us: ¡Un miembro de HealthTap te acaba de recomendar!

# ctoa
source: See the praise
es_us: Ver el elogio

# push_data
source: A HealthTap member just recommended you! See the praise
es_us: ¡Un miembro de HealthTap te acaba de recomendar! Ver el elogio

# email_subject
source: Good job! %1 truly considers you an expert!
es_us: ¡Buen trabajo! ¡%1 realmente te considera un experto!

# subject
source: %1 voted you an expert!
es_us: ¡%1 te votó como un experto!

# push_data
source: %1 voted you an expert on: %2! See the praise
es_us: %1 te votó como un experto en: ¡%2! Ver el elogio

# email_subject
source: %1, your fame is growing on HealthTap
es_us: %1, tu fama está creciendo en HealthTap

# subject
source: You’re gaining fame on HealthTap
es_us: Estás ganando fama en HealthTap

# body
source: Your profile has been viewed %1 times!
es_us: ¡Tu perfil ha sido visto %1 veces!

# ctoa
source: Update your profile
es_us: Actualizar tu perfil

# push_data
source: %1 people viewed your Virtual Practice profile on HealthTap! Update your profile
es_us: ¡%1 personas vieron tu perfil de Consultorio Virtual en HealthTap! Actualizar tu perfil

# email_subject
source: %1, %2 trusts you and referred a question to you
es_us: %1, %2 confía en ti y te refirió una pregunta

# subject
source: %1 referred a question to you
es_us: %1 te refirió una pregunta

# push_data
source: %1 referred a question to you. Answer question now
es_us: %1 te refirió una pregunta. Contestar pregunta ahora

# email_subject
source: %1 commented on news you shared
es_us: %1 comentó una noticia que compartiste

# subject
source: %1 commented on a news post you shared!
es_us: ¡%1 comentó una noticia que compartiste!

# body
source: Read %1’s comment on your article: %2.
es_us: Leer el comentario de %1 sobre tu artículo: %2.

# ctoa
source: View comment
es_us: Ver comentario

# push_data
source: %1 commented on news you shared! View news
es_us: ¡%1 comentó una noticia que compartiste! Ver noticias

# email_subject
source: Congrats! Your DocScore on HealthTap is on the rise!
es_us: ¡Felicidades! ¡Tu DocScore en HealthTap está al alza!

# subject
source: Congrats! Your HealthTap DocScore just increased to %1!
es_us: ¡Felicidades! ¡Tu DocScore de HealthTap se acaba de incrementar a %1!

# body
source: Boost your DocScore even higher!
es_us: ¡Impulsa a tu DocScore aún más alto!

# ctoa
source: Offer more insights
es_us: Ofrecer más perspicacias

# push_data
source: Your HealthTap DocScore just increased to %1! Congrats! Offer more insights
es_us: ¡Tu DocScore de HealthTap se acaba de incrementar a %1! ¡Felicidades! Ofrecer más perspicacias

# email_subject
source: Wow! %1, you’re making a real difference in people’s lives!
es_us: ¡Wow! ¡%1, estás haciendo una diferencia real en la vida de la gente!

# subject
source: Gratitude galore!
es_us: ¡Gratitud en abundancia!

# body
source: You’ve been thanked %1 times today!
es_us: ¡Has sido agradecido %1 veces hoy!

# ctoa
source: Help more people
es_us: Ayudar a más personas

# push_data
source: Gratitude galore! You’ve been thanked %1 times today! Great job! Help more people
es_us: ¡Gratitud en abundancia! ¡Has sido agradecido %1 veces hoy! ¡Estupendo trabajo! Ayudar a más personas

# subject
source: Welcome!
es_us: ¡Bienvenido!

# body
source: Your application has been received and is being verified. In the meantime, complete your profile and answer patient questions.
es_us: Tu aplicación ha sido recibida y está siendo verificada. Mientras tanto, completa tu perfil y contesta preguntas de pacientes.

# ctoa
source: Answer questions
es_us: Contesta preguntas

# subject
source: Great news!
es_us: ¡Buenas noticias!

# body
source: You’ve been admitted to HealthTap’s Medical Expert Network! Log out and log back in to your account to unlock the full suite of functionality now available to you!
es_us: ¡Has sido admitido a la Red de Experto Médicos de HealthTap! ¡Cierra sesión y vuelve a ingresar a tu cuenta para desbloquear todo el paquete de funcionalidad que ya está disponible para ti!

# ctoa
source: Log back in
es_us: Vuelve a ingresar

# email_subject
source: %1, get ultimate peace of mind with a HealthTap Prime membership!
es_us: %1, ¡Obtén máxima paz mental con una membresía a HealthTap Prime!

# subject
source: Consult a leading doctor 24/7 from anywhere!
es_us: ¡Consulta a un doctor líder, 24/7, desde cualquier parte!

# body
source: Subscribe for access to HealthTap Virtual Consults today!
es_us: ¡Suscríbete para acceso a Consultas Virtuales de HealthTap hoy!

# ctoa
source: Subscribe now
es_us: Suscribirse ahora

# push_data
source: Consult a leading doctor 24/7 from anywhere! Subscribe for access to HealthTap Virtual Consults today!
es_us: ¡Consulta a un doctor líder, 24/7, desde cualquier parte! ¡Suscríbete para acceso a Consultas Virtuales de HealthTap hoy!

# email_subject
source: Take pride in your great job!
es_us: ¡Enorgullécete de tu gran trabajo!

# subject
source: Thanks for your checklist!
es_us: ¡Gracias por tu listado!

# body
source: A member thanked you for your checklist %1!
es_us: ¡Un miembro te agradeció por tu listado %1!

# ctoa
source: View the checklist
es_us: Ver el listado

# push_data
source: A member thanked you for your checklist %1! View checklist
es_us: ¡Un miembro te agradeció por tu listado %1! Ver listado

# email_subject
source: %1, your reputation grows!
es_us: ¡%1, tu reputación crece!

# subject
source: Your reputation is growing!
es_us: ¡Tu reputación está creciendo!

# body
source: %1 is now following you.
es_us: %1 ahora te está siguiendo.

# push_data
source: %1 is now following you. Offer more insights
es_us: %1 ahora te está siguiendo. Ofrecer más perspicacias

# email_subject
source: %1 a news article was just posted on %2!
es_us: ¡%1 un artículo de noticias acaba de ser publicado en %2!

# subject
source: %1 shared news on %2
es_us: %1 compartió noticias en %2

# body
source: %1 found helpful: “%2”
es_us: %1 encontró útil: “%2”

# push_data
source: %1 a news article was just posted on %2, “%3”. View article.
es_us: %1 un artículo de noticias acaba de ser publicado en %2, “%3” Ver artículo.

# email_subject
source: %1, we’ve received your application to become a HealthTap Influencer!
es_us: ¡%1, hemos recibido tu aplicación para convertirte en un Influenciador HealthTap!

# email_subject
source: %1, congratulations! You are now officially a HealthTap Influencer!
es_us: ¡%1, felicidades! ¡Ya eres un Influenciador HealthTap oficial!

# email_subject
source: %1, an update to your Influencer application
es_us: %1, una actualización a tu aplicación de Influenciador

# email_subject
source: %1, you subscribed to your first checklist!
es_us: ¡%1, te suscribiste a tu primer listado!

# email_subject
source: %1, congratulations — you’re now a HealthTap Prime subscriber!
es_us: ¡%1, felicidades - ahora eres un suscriptor de HealthTap Prime!

# sms_data
source: Calling all Standby doctors: Patients are requesting Virtual Consults and you are currently on Standby for this shift. Are you available to see patients now? If so, please mark yourself as “Available”.
es_us: Llamando a todos los doctores En Espera: Los pacientes están solicitando Consultas Virtuales y tu estás actualmente En Espera para este turno. ¿Estás disponible para ver pacientes ahora? Si es así, por favor márcate como "Disponible".

# push_data
source: You appear to be offline during your Committed shift. Please return to HealthTap and toggle yourself as Available again.
es_us: Pareces estar offline durante tu turno Comprometido. Por favor, regresa a HealthTap y cámbiate a Disponible otra vez.

# sms_data
source: HealthTap - You appear to be offline during your Committed shift. Please return to HealthTap and toggle yourself as Available again.
es_us: HealthTap - Pareces estar offline durante tu turno Comprometido. Por favor, regresa a HealthTap y cámbiate a Disponible otra vez.

# subject
source: Reminder: %1's virtual appointment
es_us: Recordatorio: La cita virtual de %1

# body
source: %2's virtual appointment with %1 starts right now.
es_us: La cita virtual de %2 con %1 inicia ahora.

# push_data
source: Appointment with %1 starts right now.
es_us: Cita con %1 inicia ahora.

# ctoa
source: Start consult now
es_us: Comenzar la consulta ahora

# sms_data
source: HealthTap - REMINDER: Virtual appointment with %1 starts in 2 minutes. Please log in to HealthTap via the mobile app or desktop site and your appointment will start automatically.
es_us: HealthTap - RECORDATORIO: Cita virtual con %1 inicia en 2 minutos. Por favor, ingresa a HealthTap a través de la aplicación móvil o sitio de escritorio y tu cita iniciará automáticamente.

# subject
source: Virtual Appointment Canceled
es_us: Cita Virtual Cancelada

# push_data
source: Canceled: Virtual Appointment with %1 at %2 has been canceled. Please reschedule.
es_us: Cancelada: Cita Virtual con %1 a las %2 ha sido cancelada. Por favor, reagenda.

# body
source: We’re very sorry, but %1 had to cancel the %2 appointment.
es_us: Lo sentimos muchos, pero %1 tuvo que cancelar la cita de las %2.

# ctoa
source: Reschedule appointment
es_us: Reagendar cita

# subject
source: Reminder: %1's virtual appointment on HealthTap
es_us: Recordatorio: La cita virtual de %1 en HealthTap

# push_data
source: Reminder: Appointment with %1 is on %2.
es_us: Recordatorio: Cita con %1 es el %2.

# push_data_1_hour
source: Reminder: Virtual Appointment with %1 on %2 at %3 Pacific Standard Time. Log in to HealthTap and your appointment will start automatically
es_us: Recordatorio: Cita Virtual con %1 el %2 a las %3 Hora Pacífico Estándar. Ingresa a HealthTap y tu cita iniciará automáticamente.

# push_data_48_hour
source: Reminder: Virtual Appointment with %1 on %2 at %3 Pacific Standard Time. Please be available to log in to HealthTap at that time.
es_us: Recordatorio: Cita Virtual con %1 el %2 a las %3 Hora Pacífico Estándar. Por favor, debes estar disponible para ingresar a HealthTap a esa hora.

# body
source: Reminder: %4's virtual appointment with %1 on %2 at %3. Please log onto HealthTap five minutes before your appointment.
es_us: Recordatorio: La cita virtual de %4 con %1 el %2 a las %3. Por favor, ingresa a HealthTap cinco minutos antes de tu cita.

# ctoa
source: Cancel or reschedule your appointment
es_us: Cancela o reagenda tu cita

# sms_data
source: HealthTap - REMINDER: Virtual appointment with %1 starts at %2. Please log in to HealthTap via the mobile app or desktop site and your appointment will start automatically.
es_us: HealthTap - RECORDATORIO: Cita virtual con %1 inicia en %2. Por favor, ingresa a HealthTap a través de la aplicación móvil o sitio de escritorio y tu cita iniciará automáticamente.

# subject
source: Have you missed the Virtual Appointment on HealthTap?
es_us: ¿Te has perdido de la Cita Virtual en HealthTap?

# push_data
source: Have you missed the Virtual Appointment with %1 on %2? Reschedule now.
es_us: ¿Te has perdido de la Cita Virtual con %1 el %2? Reagendar ahora.

# body
source: No worries, you can schedule a new appointment with %1
es_us: No te preocupes, puedes reagendar una nueva cita con %1

# ctoa
source: Schedule another appointment
es_us: Agendar otra cita

# subject
source: Appointment missed
es_us: Cita perdida

# push_data
source: We’re sorry, %1 wasn’t able to connect during the scheduled Virtual Appointment time. %3
es_us: Lo sentimos, %1 no pudo conectares durante la hora de Cita Virtual agendada. %3

# body
source: We’re sorry, %1 wasn’t able to connect during the scheduled Virtual Appointment time. %2
es_us: Lo sentimos, %1 no pudo conectares durante la hora de Cita Virtual agendada. %2

# ctoa
source: Reschedule now
es_us: Reagendar ahora

# subject
source: %1 is now on your 24/7 Doctor Care-Team!
es_us: ¡%1 está ahora en tu Equipo de Atención Médico!

# push_data
source: %1 accepted your request and is now a member of your 24/7 Doctor Care-Team! Connect with %1!
es_us: ¡%1 aceptó tu solicitud y ahora es un miembro de tu Equipo de Atención Médico 24/7! ¡Conéctate con %1!

# body
source: You can now have a video chat, exchange messages, or schedule an appointment.
es_us: Ahora puedes tener un chat de video, intercambiar mensajes o agendar una cita.

# ctoa
source: Connect now
es_us: Conectar ahora

# push_data
source: A patient needs your help now (%1) via a Live Consult on HealthTap. You have %2 to accept the consult.
es_us: Un paciente necesita tu ayuda ahora (%1) a través de una Consulta en Vivo en HealthTap. Tienes %2 para aceptar la consulta.

# sms_data
source: A patient needs your help now (%1) via a Live Consult on HealthTap. You have %2 to accept the consult.
es_us: Un paciente necesita tu ayuda ahora (%1) a través de una Consulta en Vivo en HealthTap. Tienes %2 para aceptar la consulta.

# push_data
source: One of your patients, %1, sent you an Inbox Consult. Please reply within 24 hours.
es_us: Uno de tus pacientes, %1, te envió una Consulta de Buzón de Entrada. Por favor, responde en 24 horas.

# push_data
source: A patient has been waiting for your response to an Inbox Consult request! Please respond.
es_us: ¡Un paciente ha estado esperando tu respuesta a una solicitud Consulta de Buzón de Entrada! Por favor, responde.

# sms_data
source: HealthTap - A patient, %1, has been waiting for your response to an Inbox Consult for almost 24 hours. Please return to HealthTap and respond as soon as you can.
es_us: HealthTap - Un paciente, %1, ha estado esperando tu respuesta a una solicitud Consulta de Buzón de Entrada por casi 24 horas. Por favor, regresa a HealthTap y responde tan pronto como puedas.

# subject
source: A patient would like to add you to their Care Team
es_us: A un paciente le gustaría añadirte a su Equipo de Atención

# body
source: Please verify this person as your patient.
es_us: Por favor, verifica a esta persona como tu paciente.

# ctoa
source: Review request
es_us: Revisar solicitud

# push_data
source: %1 would like to add you to their Care Team. Please respond to their request.
es_us: A % le gustaría añadirte a su Equipo de Atención. Por favor, responde a su solicitud.

# push_data
source: Appointment booked: With %1 on %2 at %3 %4. Manage your appointments
es_us: Cita agendada: Con %1 el %2 a las %3 %4. Administra tus citas.

# email_subject
source: %1, I’m here to help! Feedback from your HealthTap Consult
es_us: ¡%1, estoy aquí para ayudar! Comentarios de tu Consulta de HealthTap

# sms_data
source: You missed an appointment with %1 (%2). Please contact %3 if we can help in any way http://htap.us/tuiqi
es_us: Perdiste una cita con %1 (%2). Por favor, contacta a %3 si podemos ayudarte de alguna forma http://htap.us/tuiqi

# sms_data
source: HealthTap - REMINDER: Upcoming appointment with %1 starts in 5 minutes. Please mark yourself as “Available” now:
es_us: HealthTap - RECORDATORIO: Cita próxima con %1 inicia en 5 minutos. Por favor, márcate como "Disponible" ahora:

# sms_data
source: REMINDER: Upcoming appointment with %1 starts in 1 hour. Please mark yourself as “Available” on HealthTap before this time:
es_us: RECORDATORIO: Cita próxima con %1 inicia en 1 hora. Por favor, márcate como "Disponible" en HealthTap antes de esta hora:

# sms_data
source: NEW APPOINTMENT TODAY: Booked by %1 for %2. Please mark yourself as “Available” on HealthTap in advance:
es_us: NUEVA CITA HOY: Agendado por %1 para %2. Por favor, márcate como "Disponible" en HealthTap por adelantado:

# push_data
source: NEW APPOINTMENT TODAY: Booked by %1 for %2. Please mark yourself as “available” on HealthTap in advance
es_us: NUEVA CITA HOY: Agendado por %1 para %2. Por favor, márcate como "Disponible" en HealthTap por adelantado

# subject
source: Connect with %1
es_us: Conéctate con %1

# push_data
source: %1 would like to connect as your doctor. Accept Invitation
es_us: A %1 le gustaría conectarse como tu doctor Aceptar Invitación

# body
source: I’d like to connect as your doctor so I can provide you with advice, prescriptions, and reminders by video or text chat.
es_us: Me gustaría conectarme como tu doctor para poder brindarte consejo, recetas y recordatorios por chat de texto o video.

# ctoa
source: Accept invitation
es_us: Aceptar invitación

# subject
source: Reminder: Connect with %1 today
es_us: Recordatorio: Conéctate con %1 hoy

# push_data
source: Reminder: %1 would like to connect as your doctor. Accept Invitation
es_us: Recordatorio: A %1 le gustaría conectarse como tu doctor Aceptar Invitación

# body
source: Connect with %1 so you can send messages any time, schedule virtual appointments, or consult via video or text chat.
es_us: Conéctate con %1 para que puedas enviarle mensajes en cualquier momento, agendar citas virtuales, o consultarlo a través de chat de texto o video.

# subject
source: %1 invites you for an Introductory Consult
es_us: %1 te invita a una Consulta Introductoria

# push_data
source: %1: Let’s connect for an introductory consult to see how I can help you. Accept invitation
es_us: %1: Conectémonos para una consulta introductoria para ver cómo puedo ayudarte. Aceptar invitación

# body
source: I'd love to learn more about you to see if I can help you. Would you like to schedule a live video chat or send a secure message?
es_us: Me encantaría aprender más sobre ti para ver si puedo ayudarte. ¿Te gustaría agendar un chat por video en vivo o enviar un mensaje seguro?

# ctoa
source: Consult now
es_us: Consultar ahora

# subject
source: Send %1 a secure, private message
es_us: Enviar a %1 un mensaje privado y seguro

# push_data
source: %1 invites you to send a secure, private message if you have any questions
es_us: %1 te invita a enviar un mensaje privado y seguro si tienes alguna pregunta

# body
source: Have a question that you need answered outside of the doctor's Virtual Practice hours? You can always send %1 a private message and the doctor will answer your question as quickly as possible.
es_us: ¿Tienes una pregunta que necesitas se conteste fuera de las horas de Consultorio Virtual del doctor? Siempre puedes enviar %1 un mensaje privado y el doctor te contestará tu pregunta tan rápido como sea posible.

# ctoa
source: Send secure message
es_us: Enviar mensaje seguro

# email_subject
source: Your Practice Newsletter will be sent in three days
es_us: Tu Boletín de Consultorio será enviado en tres días
