Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r918888440
source: IF YOU CHOOSE TO SHARE INFORMATION OUTISDE OF HEALTAP, THIS IS YOUR CHOICE. THERE IS ALWAYS A CHANCE THAT INFOMRATION YOU SHARE OUTSIDE OF HEALTHTAP MAY BE USED IN AN ATTEMPT T IDENTIFY YOU OR MAY BE USED IN WAYS THAT YOU OR HEALTHTAP CANNOT CONTROL.
es_us: 如果您选择在Healthtap以外的地方公开信息，这将会是您的个人选择。您在HEALTHTAP以外的网站所公开的信息总是会有可能被用作尝试识别您的个人身份，或者被利用在Healthtap以及您自己都无法控制的方面。

# r953707212
source: Each HealthTap user has a Public Profile. HealthTap allows users to find other people who are similar to them by navigating through the site. Each user's Public Profile contains information that is visible to other users on HealthTap. To protect your identity, your real name or other Personally Identifiable Information is never displayed in your Public Profile.
es_us: 每个用户都有一份公开资料。HealthTap允许用户通过浏览这个网站去发现其他与自己相似的人。在HealthTap上，每一位用户公开的资料都包含着对其他用户可见的信息。为了保护您的身份，您的真实姓名以及其他个人身份信息绝对不会显示在您的公开资料中。

# r1000680148
source: When one user follows another, the follower will see certain information about the user being followed. This information includes certain updates that the user being followed provides to HealthTap and that appear in the Public Profile of the user being followed.
es_us: 当一位用户关注另一位用户时，关注者将会看见被关注用户的特定信息。这些信息包提供给HealthTap的被跟踪用户的更新, 以及出现在用户的公开资料中。

# r990471007
source: Aggregated information is information from multiple users that is not associated with any individual user account, statistics are summaries of information, not associated with any individual user account, and de-identified data does not include Personally Identifiable Information, such as first and last names or e-mail addresses. Aggregated information and de-identified data and statistics are used to run our service. We may use aggregated information or de-identified data gathered from HealthTap and related statistics to improve the services provided through HealthTap, and for research and analysis. We may also provide this information to our partners for such purposes.
es_us: 聚集的信息和去可识别性的数据和统计被用来经营我们的服务。我们会使用从HealthTap收集的聚合信息或去可识别性数据以及相关统计来改善服务，增进研究和分析。

# r9827098
source: Currently, we only let you provide us with information about you (except in the case of a Caregiver providing information about a Care Recipient). This Privacy Statement applies to this information. In the future, we may allow users to provide us with information by or through other separately operated products or services.
es_us: 目前我们仅让您提供关于您的信息（除非护理者提供护理接受者信息的情况）。

# r93967439
source: Some users may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing.
es_us: 如果我们在未来允许这项行动，我们会在您通过HealthTap与服务提供商分享任何信息之前要求您确认您同意这些分享行为。

# r927629244
source: We are committed to protecting the privacy of children. This Site is not intended or designed for children under the age of 13. We do not collect Personally Identifiable Information from any person we actually know is a child under the age of 13. A Caregiver may use this site for a Care Recipient who is under the age of 13, but the Care Recipient may not enter any Personally Identifiable Information into the site – all such information must be entered by the Caregiver.
es_us: 我们致力于保护儿童的隐私。我们不收集获知的年龄低于13岁的儿童的个人身份可识别信息。我们不会收集任何13岁以下儿童的个人身份信息。

# r809437433
source: If you you have some direct feedback on where we can improve even more - please feel free to reply to this email - as we're very committed to constantly providing a better service to our users and will welcome your suggestions.
es_us: 如果您觉得我们有可以改进的地方，请随时回复此电子邮件，因为我们致力于不断地为我们的用户提供更好的服务，并欢迎您的建议。

# r510857723
source: If you don’t find an answer you’re 100% happy with by looking at similar questions on HealthTap, feel free to edit and improve your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t answerable, clear, and/or detailed. Ways to improve your question include: add enough detail to make it meaningful, answerable, and easy to understand; ask about just one topic in your question; and double-check your spelling and grammar.
es_us: 如果您通过看HealthTap上的类似问题没有找到100％满意答案，请随时修改和改进您的问题。我们的医生能够选择回答哪些问题，可能会跳过很难回答，不清晰和/或不详细的问题。改善您的问题的方法包括：添加足够的细节使其有意义，可回答和易于理解; 只问一个和问题相关的话题; 并仔细检查您的拼写和语法。

# r662473971
source: Getting Premier Status is easy: all you have to do is invite your friends to HealthTap via email, SMS, Facebook, Twitter, and Google+ and copy/paste the following unique link into the invitation:
es_us: 获取Premier身份很简单：您只需通过电子邮件，短信，Facebook，Twitter和Google+邀请朋友加入HealthTap，并将以下链接复制/粘贴到邀请中：

# r837617552
source: Email: virtualhealth@waikatodhb.health.nz | Mobile: 0277-855-621
es_us: 邮箱：virtualhealth@waikatodhb.health.nz | 手机:0277-855-621

# r939723759
source: you and your family will be immediately connected with top doctors without the hassle of traveling to a doctor's office or spending time in a waiting room. You can get medical advice, prescriptions, lab tests ordered and reviewed, and much more!
es_us: 您和您的家人将立即与顶级医生联系，而无需前往医生办公室或在等候室消磨时间。您可以获得医疗咨询，处方，实验室测试订购和审查，以及更多！

# r536008606
source: to help you and your practice thrive on our popular platform that NBC, CBS, the New York Times, and the Wall Street Journal have featured as the leading digital healthcare solution for doctors.
es_us: 去帮助您和您的诊疗在我们流行的平台上蓬勃发展，NBC，CBS，纽约时报和华尔街日报已经为医生领先的数字健康医护解决方案起着重要方案。

# r232762779
source: Everybody on HealthTap loves great questions and awesome answers. Please take a moment to read your own answer one last time before submitting. Members and colleagues will be grateful. Happy Tapping!
es_us: HealthTap上的每个用户都喜欢好的问题和极好的答案。请在提交之前花一点时间最后一次阅读您自己的答案。会员和同事会非常感激。愉快的点击！

# r233420060
source: Do not provide medical care through HealthTap. HealthTap is a website, not a doctor, and therefore is not a substitute for your face-to-face professional medical advice, diagnosis rendering, and treatment of disorders. Write your answers mainly to give information.
es_us: 不要通过HealthTap提供医疗治疗。HealthTap是一个网页，不是医生，因此不能替代您面对面的专业医疗建议，诊断和病症的治疗。根据信息写您主要的答案。

# r290121757
source: You have jock itch, so buy some OTC Lotrimin cream and use it twice a day for 2 weeks. Keep your groin dry, and your rash should be gone in a couple of weeks.
es_us: 您有股癣，所以买一些非处方的Lotrimin霜（ 一种抗真菌药品牌，通用名是克霉唑），每天两次涂用，为期2周。保持您的腹股沟干燥,您的皮疹应该在几周内消失。

# r957927843
source: Itchy, reddened, slightly flaky skin in the groin skin folds can be from jock itch or other causes. Jock itch (tinea cruris) is caused by a fungus germ, and is usually treated with over-the-counter Lotrimin AF cream or with prescription anti-fungal medication from a doctor.
es_us: 腹股沟处的皮肤瘙痒，发红，轻微片状可能是由股癣或其他原因所致。股癣（一种癣）是由真菌引起的，通常用非处方Lotrimin AF霜或医生开的抗真菌的处方药物进行治疗。

# r656248906
source: Put some details in your answer. Details help members understand their problems.
es_us: 在您的答案中提出一些细节。详细信息可以帮助会员了解他们的问题。

# r936176241
source: Don't assume every HealthTap member speaks English well or has a higher education. Explain long words and avoid medical abbreviations.
es_us: 不要默认每个HealthTap会员都很会讲英语或接受过高等教育。解释长单词且避免使用医学缩写。

# r16627464
source: Thanks for being a contributor on HealthTap. Colleagues have indicated that there may be a problem with an answer you agreed with by clicking the AGREE button.
es_us: 感谢您成为HealthTap的贡献者。同事表示，您通过点击AGREE按钮表示同意的答案可能会存在问题。

# r286712412
source: What's next? We'll send out an invitation and notify the doctor that they have a question waiting for them. If you know this doctor, you can encourage them to sign up!
es_us: 下一步是什么？我们会发出邀请，并通知医生他们有问题正等着他们。如果您了解这个医生，您可以鼓励他们注册！

# r703950241
source: We know you've been waiting a while for an answer to your question, and we'd like to thank you for your patience. Unfortunately, we had to remove your question from consideration at this time. Not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks sufficient detail, if the question is unclear to our doctors, or if it contains terms with which the doctors are not familiar. Your question unfortunately fell into this category.
es_us: 我们知道，为了您问题的答案，您已经等待了一段时间，我们要感谢您的耐心等待。很抱歉，我们必须在此时删除您的问题。在HealthTap上不是所有问题都能得到答案。如果问题不够详细，如果我们的医生不清楚问题内容，或者如果问题涉及到含医生不熟悉的术语，则问题可能不会得到答复。不幸的是，您的问题属于这个类别。

# r209879755
source: With HealthTap Prime you get 24/7 unlimited immediate access to top doctors by video or text chat. You get: Advice, Prescriptions, Reminders
es_us: 使用HealthTap Prime，您可以通过视频或文字聊天获得24/7无限制的即时访问顶级医生的权利。您获得：建议，处方，提醒

# r57857760
source: push notification, or both. You can do this for any specific
es_us: 推送通知或两者取消订购接收提醒。您可以对清单上的任何特定

# r133506927
source: notifications in general. You control the utility, and
es_us: 您控制的功用，和

# r496487533
source: Standard prescriptions issued by Primary Care Doctors for most common conditions are available via Virtual Consults. Prescriptions not available through Virtual Consults include:
es_us: 在在线咨询上，普通门诊医生为大多数病症发出的标准处方，是可靠的。不能通过在线咨询获得的处方包括：

# r203705914
source: Happy ½ Birthday! Remember this wise saying on your happy day: the more you celebrate your life, the more there is in life to celebrate!
es_us: 生日 ½ 快乐！记住这个“在您的快乐一天”的明智的说法，：您庆祝您的生活越多，那么您的生活中就越会有值得庆祝的事情！

# r768218579
source: Our mission is to help you help your patients, and make the world a happier and healthier place.
es_us: 我们的使命是帮助您，帮助您的患者，使世界成为一个更快乐和更健康的地方。

# r434268415
source: , you have ultimate flexibility to set up your Virtual Practice and schedule your own Virtual Office Hours whenever most convenient for you. Practice at your convenience – for as many hours as you like, at anytime, day or night, weekday or weekend, and from anywhere. Deliver efficient, concierge-style care via Virtual Appointments that will delight patients in your practice. You can also grow your practice by accepting new patients who find you on HealthTap.
es_us: ，您可以极其灵活地设置在线诊疗并为您安排自己的在线办公时间。在您方便的时候练习－任何时间，白天或晚上、工作日或周末，以及任何地方。通过在线预约提供高效的、贵宾台式的医护，这将使您的诊疗中的患者感到高兴。您也可以通过接受在HealthTap上找到您的新患者来促进您的诊疗。

# r993555108
source: HealthTap Prime is convenient and easy, offering you:
es_us: HealthTap Prime方便快捷，为您提供：

# r324878326
source: An Introductory Consult is a "meet and greet" for customers who are not yet your patients. Please provide only advice in these sessions. At your discretion, and as appropriate under applicable medical standards (including following an in-person visit where required), you may accept them as a patients. With patients, you may provide treatment, write prescriptions, or suggest checklists. Patients will also be able to make additional appointments with you through your Virtual Practice.
es_us: 对于尚未成为您患者的客户的一个介绍性咨询是“相遇打招呼”。你可以在谨慎和合理医疗条件是情况下（包括私人拜访）接受他们成为您的患者。您会为患者提供治疗、写处方和建议清单。患者也会通过您的虚拟实践和您做额外的预约。

# r4880833
source: by removing any personally identifiable information for both patients and doctors. This includes names, date and place of birth, social security numbers, or addresses.
es_us: 通过为患者和医生删除任何个人标志性的信息。这包括名称、日期和出生地点、社会保险号码或地址。

# r983381717
source: You can downgrade to Concierge Lite anytime up to 5 days before your next billing date. Charges are non-refundable. If you change your plan, it will go into effect at the end of your billing cycle.
es_us: 您可以在下一个结算日期之前的5天内降级至贵宾台Lite。费用不可退还。如果您更改了计划，则会在结算周期结束时生效。

# r58958998
source: Great! You get all the benefits of HealthTap Prime
es_us: 太棒了！

# r1064490768
source: Get immediate access to the best doctors everywhere.
es_us: 不管身在何处，都能立即联系到最好的医生。

# r350118170
source: Colorado
es_us: 科罗拉多州

# r345095345
source: Massachussetts
es_us: 马萨诸塞

# r841733470
source: Michigan
es_us: 密歇根州

# r216932919
source: New Jersey
es_us: 新泽西州

# r869006303
source: New York
es_us: 纽约

# r822837895
source: Judgment Filed
es_us: 判决提交

# r897163603
source: You, a physician applying to or currently providing virtual consults on HealthTap or any physician on whose behalf this Agreement is entered into (“Provider”), agree to designate HealthTap to purchase and maintain malpractice insurance with a minimum annual coverage of one million dollars per incident and three million dollars in aggregate, or HealthTap’s subsequent liability minimums, to cover any acts of malpractice committed during the performance of virtual consults on HealthTap, subject to any limitations specified herein or in the policy (“Insurance”). Generally, the Insurance provides claims-made coverage for medical malpractice claims brought in the U.S., including U.S. claims made by claimants in other countries. The coverage excludes consults or interactions outside of the HealthTap platform, claims brought outside of the U.S., and is not available to Providers with no other means of participating in a Patient Compensation Fund (“PCF”) program if the Provider practices in a state where PCF participation is required. The Insurance is secondary to any other applicable or available insurance policy. Provider agrees to provide to HealthTap or the Insurance carrier, upon request, information related to your medical practice, licensure, or events or circumstances likely to impact coverage eligibility. This agreement is in addition to any other agreements governing use of the HealthTap platform, and any representations and warranties therein. In the event of a claim covered or potentially covered by the Insurance and related to services provided under this Agreement and on or through a HealthTap platform (including the HealthTap website and mobile apps), Provider agrees to comply with the terms required by the Insurance to receive the benefit of coverage and to: (i) cooperate with the investigation, settlement of defense of any claim(s); (ii) immediately send HealthTap copies of any demands, notices, summons or legal papers received in connection with a claim; (iii) notify any other insurer whose coverage is or may be available; (iv) cooperate with the insurer with respect to coordinating any other available or potentially available insurance; (v) provide the insurer with written authorization to (a) obtain records and other information related to the claim, and (b) conduct and control the defense of the Physician in such claim. By opting into this program, Provider agrees that HealthTap may withhold an additional administrative fee for the provision of this service from any payments to Provider. Currently this fee is one dollar ($1) per consult, on top of any other fees applicable to the performance of consults through the HealthTap platform. Provider may opt out of this coverage at any time, but waiting periods may apply to any future request to participate in this program. HealthTap retains the rights to end this program or to end Provider’s participation in this program at any time and for any reason, and shall provide Provider with written notice of any such termination, in which case coverage shall apply to virtual consults up to the date of such termination.
es_us: 您，不管是正在申请还是目前已经在HealthTap进行在线咨询，或是代表本协议签订的任何医生（“提供者”），同意指定HealthTap购买和维护医疗事故保险，最低年度费用为100万美元，事件和总计300万美元，或HealthTap随后的赔偿责任最低值，以涵盖在HealthTap上进行在线咨询期间所犯的任何违规行为，但须遵守本文或策略（“保险”）中规定的任何限制。一般来说，保险为在美国提出的医疗事故索赔提供索赔保险，包括其他国家的索赔人提出的美国索赔。覆盖范围不包括HealthTap平台之外的咨询或交互，在美国以外提出的索赔，如果供应商在一个需要PCF参与州（州）的诊疗中没有其他方式参与患者赔偿基金（“PCF”）计划。保险次于任何其他适用或可用的保险单。提供者同意向HealthTap或保险运营商提供与您的医疗诊疗，许可证或可能影响覆盖资格的事件或情况相关的信息。本协议是关于使用HealthTap平台的任何其他协议以及其中的任何声明和保证。如果保险涵盖或可能涉及保险并涉及本协议提供的服务，并且通过HealthTap平台（包括HealthTap网站和移动应用程序），提供方同意遵守保险要求的条，获得覆盖的好处，并：(i) 配合任何索赔的调查或声明的辩护; (ii)立即寄送出与索偿有关的任何要求，通知，传票或法律文件的HealthTap副本; (iii) 通知其他保险公司，其覆盖范围是有或可能有的; (iv) 与保险人合作协调任何其他现有或潜在可用的保险; (v) 向保险人提供书面授权，以(a) 取得与该项申索有关的纪录及其他资料，及(b) 在该项申索中进行及控制医生的抗辩。通过选择加入此计划，提供者同意HealthTap可以通过向提供者的任何付款提出额外的行政费用。目前，除了通过HealthTap平台执行咨询的任何其他费用外，此费用是每次咨询1美元($1)提供商可以随时选择退出此保险，但等待期可能适用于任何未来参与此计划的请求。HealthTap保留终止本计划或在任何时间和任何原因终止提供方参与此计划的权利，并应向提供方提供任何此类终止的书面通知，在这种情况下，覆盖范围应适用于在线咨询终止的最后日期。

# r889075640
source: Check to automatically submit insurance claim information at consult completion. (If unchecked, instructions for claim review will be emailed.) You can view submitted and unsubmitted claims under "Claim History" on your HealthTap “Grow Your Practice” page.
es_us: 在咨询结束后核对自动提交的保险索赔信息(若未经核对，将会以电子邮件的形式发送给您索赔信息核对的说明。)您可在HealthTap的“成长您的诊疗”页中的“索赔历史”中查阅提交和未提交的索赔信息
