Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r118313745
source: If you believe any materials accessible on or from HealthTap infringe your copyright, you may request removal of those materials (or access thereto) from us by contacting and providing us with information pursuant to our
es_us: Si crees que cualquier material accesible en o desde HealthTap violan tus derechos de autor, tú puedes hacer una solicitud de eliminación de esos materiales (o acceso a ellos) contactándonos, brindandonos información de acuerdo con nuestro

# r849476500
source: The personal information you submit to HealthTap is governed by the
es_us: La información personal que presenten a HealthTap esta governada por el

# r374487972
source: Do not post any facts that give the impression that a question is patient-specific, or are about a specific person, including you.
es_us: No publiques ningún hecho que de la impresión de que una pregunta es específica a un paciente, o que sean sobre una persona específica, incluyéndote.

# r418981931
source: Minors may not create their own profiles on HealthTap and HealthTap does not permit the posting of questions by persons under 13 years of age. Caregivers may post educational questions related to authorized care recipients (such as the mother posting questions about an infant).
es_us: Menores no pueden crear sus propios perfiles en HealthTap y HealthTap no permite la publicación de preguntas por personas menores de 13 años de edad. Dadores de atención pueden publicar preguntas educativas relacionadas a beneficiarios de atención autorizados (como una madre publicando preguntas sobre un infante).

# r357956810
source: Do not post name(s), email address(es), or telephone number(s), URLs, or any other confidential or personally identifiable information for you or any other person or entity on HealthTap.
es_us: No publiques nombre(s), dirección(es) de correo electrónico, o número(s) de teléfono, URLs o cualquier Información Personalmente Identificable para ti o cualquier otra persona o entidad en HealthTap.

# r72571013
source: Do not post material that is unlawful, obscene, derogatory, defamatory, threatening, harassing, abusive, slanderous, hateful, or embarrassing to any other person or entity as determined by us in our sole discretion.
es_us: No publiques material que sea ilícito, obsceno, despectivo, difamatorio, amenasante, acosador, abusivo, calumnioso, lleno de odio o vergonzoso para cualquier otra persona o entidad según determinado por nosotros en nuestra discresión exclusiva.

# r422331723
source: Do not post advertisements or solicitations or links to other websites or individuals.
es_us: No publiques publicidad o convocatorias o enlaces a otros sitios web o individuos.

# r594610541
source: Do not post the same question more than once or "spam" the forum; no posting of chain letters or pyramid (or other) schemes.
es_us: No publiques la misma pregunta más de una vez o le hagas “spam” a el foro; no se permite la publicación de cartas cadena o esquemas piramidales o de otra naturaleza.

# r1042637444
source: Engaging in any other conduct that restricts or inhibits any other person from using or enjoying the Public Area or HealthTap, or which, in the judgment of the Company, exposes us or any of our members, partners or suppliers to any liability or detriment of any type.
es_us: Participar en cualquier conducta que restrinja o inhiba a cualquier otra persona de usar o disfrutar HealthTap, o la cual, en el juicio de HealthTap, nos expone o a cualquiera de nuestros miembros o proveedores a cualquier responsabilidad o perjuicio de cualquier tipo.

# r518476266
source: By using (including by accessing or attempting to access) HealthTap you agree that we have the right (but are not obligated) to: investigate an allegation that a communication or Content does not conform to these Terms and Conditions and determine in our sole discretion to remove or request the removal of the communication or Content; remove Content (including member-submitted questions) that we determine, in our sole discretion, to be abusive, illegal, or disruptive, or that otherwise fails to conform to these Terms and Conditions; terminate a member's access to HealthTap upon any breach of any of these Terms and Conditions; terminate a member's access to HealthTap if the member's registration information and/or email address is no longer valid; and remove any communication in HealthTap; regardless of whether such communication violates these standards. We reserve the right to take any other action we deem necessary to protect the personal safety of our guests, visitors, and the public.
es_us: Al usar (incluyendo accesar o intentar accesar) HealthTap tú aceptas que tenemos el derecho (pero no estamos obligados) a: investigar una acusación de que una comunicación o Contenido no se adhiere a estos Términos y Condiciones y determinar en nuestra discreción exclusiva el eliminar o solicitar la eliminación de la comunicación o Contenido; eliminar Contenido (inluyendo preguntas presentas por miembros) que nosotros determinos, en nuestra discresión exclusia, ser abusivo, ilegal o disruptivo, o que de otra forma falle en adherirse a estos Términos y Condiciones; suspender el acceso de un miembro a HealthTap si la información de registro del miembro y/o correo electrónico ya no es válido; y eliminar cualquier comunicación en HealthTap; sin importar si dicha comunicación viola estos estándares. Nos reservamos el derecho de tomar cualquier otra acción que consideremos necesaria para proteger la seguridad personal de nuestros invitados, visitantes y el público.

# r98165911
source: If you make any such submission you agree that you will not send or transmit to HealthTap by email, (including through the email addresses listed on the HealthTap)) or otherwise any communication or content that infringes or violates any rights of any party. If you submit any business information, idea, concept or invention to HealthTap by email or otherwise, you agree such submission is non-confidential for all purposes.
es_us: Si haces cualquier presentación de ese tipo tú aceptas que no enviarás o transmitirás a HealthTap a través de correo electrónico (incluyendo a través de las direcciones de correo electrónico listadas en HealthTap) o de otra forma ninguna comunicación o contenido que infrinja o viole cualquier derecho de cualquier parte. Si presentas cualquier información de negocios, idea, concepto o invento a HealthTap a través de correo electrónico o de otra forma, aceptas que dicha presentación no es confidencial para todos los propósitos.

# r850837662
source: You agree to only post or upload Media (like photos) that you have taken yourself or that you have all rights to post or transmit and license, and which do not violate copyright, trademark, privacy or any other rights of any other person. Photos of celebrities and cartoon or comic images, for example, are usually copyrighted by the owner. Animated images available as avatars through HealthTap are licensed by HealthTap for your use on HealthTap as avatars.
es_us: Aceptas a solo publicar o subir Media (como fotos) que hayas tomado tú o a la que tengas todos los derechos para publicar o transmitir y licenciar, y la cual no viole drechos de autor, marca registrada, privacidad o cualquier otro derecho de cualquier otra persona. Fotos de celebridades o imágenes de caricaturas o comic, por ejemplo, usualmente tienen derechos de autor. Imágenes animadas disponibles como avatares a través de HealthTap son licenciadas para tu uso en HealthTap como avatares.

# r166090365
source: It is strictly prohibited to upload media of any kind that contain expressions of hate, abuse, offensive images or conduct, obscenity, pornography, sexually explicit, medically inappropriate, or any material that could give rise to any civil or criminal liability under applicable law or regulations or that otherwise may be in conflict with these Terms and Conditions our Privacy Statement or any other HealthTap policy.
es_us: Esta estrictamente prohibido subir media de cualquier naturaleza que contiene expresiones de odio, abuso, imágenes o conducta ofensiva, obscenidad, pornografía, material sexualmente explícito, médicamente inapropiado o cualquiero otro material que pudiera generar cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables o que de otra forma esten en conflicto con estos Términos y Condiciones nuestro Aviso de Privacidad o cualquier otra política de HealthTap

# r550436039
source: You agree that you will not upload any material that contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or HealthTap.
es_us: Aceptas que no subiras ningún material que contenga virus de software o cualquier otro código de computadora, archivos o programas diseñado a interrumpir, destruir o limitar la funcionalidad de cualquier computadora o software o HealthTap.

# r309780930
source: By uploading any media, like a photo, (a) you grant to us a perpetual, non-exclusive, worldwide, royalty-free license to use, copy, print, display, reproduce, modify, publish, post, transmit and distribute the media and any material included in the media; and (b) you certify that any person pictured in the submitted media (or, if a minor, his/her parent/legal guardian) authorizes HealthTap to use, copy, print, display, reproduce, modify, publish, post, transmit and distribute the media and any material included in such media; and (c) you agree to indemnify HealthTap and its affiliates, directors, officers and employees and hold them harmless from any and all claims and expenses, including attorneys' fees, arising from the media and/or your failure to comply with terms described in this document.
es_us: Al subir cualquier media, como una foto, (a) tú nos brindas una licencia perpetua, no exclusiva, mundial, libre de regalías para usar, copiar, imprimir, mostrar, reproducir, modificar, publicar, difundir, transmitir y distribuir la media y cualquier material incluido en la media; a (b) tú certificas que cualquier persona incluida en la media presentada (o, si se trata de un menor, la de sus padres/guardianes legales) autoriza a HealthTap a usar, copiar, imprimir, mostrar, reproducir, modificar, publicar, difundir, transmitir y distribuir la media y cualquier material incluido en la media; y ( c) tú aceptas compensar a HealthTap y a sus afiliados, directores, oficiales y empleados y eximirlos de cualquier y toda responsabilidad y gastos, incluyendo honorarios de abogados, surgiendo de la media y/o tu falla en cumplir términos descritos en este documento.

# r1034301448
source: We reserve the right to review all media or any other submission prior to or after submission to the site and to remove any media or any submission for any reason, at any time, without prior notice, at our sole discretion.
es_us: Nos reservamos el derecho a revisar toda la media o cualquier otra presentación previo a o después de presentación al sitio y de eliminar cualquier media o presentación por cualquier razón, a cualquier hora, sin previo notificación, a nuestra discreción exclusiva.

# r138050649
source: With the exception of any personal data or information you submit (which shall be maintained in accordance with our Privacy Policy) and other information governed by the Health Insurance Portability and Accountability Act of 1996, Public Law 104-191 ("HIPAA"), if you make any submissions (by email or otherwise) on, to or through HealthTap, including but not limited to data, questions, comments, suggestions, business information, ideas, concepts or inventions, you make such submission without any restrictions or expectation of compensation or of confidentiality, and agree that your submissions may be used without restriction for any purpose whatsoever, and you automatically grant–or warrant that the owner of such content or intellectual property has expressly granted–HealthTap the complete right to freely use such submissions in any way, commercial or otherwise, and for any purpose whatsoever, including the right to use, reproduce, modify, adapt, publish, transmit, translate, create derivative works from, publicly perform or display (in any media or form now known or hereafter developed), or otherwise communicate to the public, in the form of a royalty-free, perpetual, irrevocable, worldwide nonexclusive license. HealthTap may sublicense its rights. Such submissions will be treated as non-confidential and nonproprietary and will become the property of HealthTap, and HealthTap shall be free to use any ideas, concepts, know-how, or techniques contained in any communication you send to HealthTap for any purpose whatsoever, including, without limitation, developing and marketing products using such information.
es_us: Con la excepción de cualquier información o datos personales que presentes (lo cuál sera mantenido en conformidad con nuestra Política de Privacidad) y otra información governada por el Health Insurance Portability and Accountability Act of 1996, Public Law 104-191 (“HIPAA”), si tú haces cualquier presentación (por correo o de otra forma) en, hacia o a través de HealthTap, incluyendo pero no limitando a datos, preguntas, comentarios, sugerencias, información de negocios, ideas, conceptos, o invenciones, tú haces dichas presentaciones sin ninguna restricción o expectativa de compensación o confidencialidad, y aceptas que tus presentaciones pueden ser usadas sin restricción para cualquier propósito en absoulto, y que automáticamente otorgas o garantizas que el dueño de dicho contenido o propiedad intelectual ha otorgado explicitamente a HealthTap el completo derecho a usar dicha presentación en cualquier forma, comercial o de otra manera, y para cualquier propósito en absoluto, incluyendo el derecho a usar, reproducir, modificar, adaptar, publicar, transmitir, traducir, crear trabajos derivados de, presentar o mostrar públicamente (en cualquier medio o forma ahora conocida o desarrollada de ahora en adelante), o comunicada de otra forma al público, en la forma de una licencia libre de regalías, perpetua, irrevocable, no exclusiva y en todo el mundo. HealthTap puede sublicenciar sus derechos. Dichas publicaciones serán tratadas como no confidenciales y no patentado y se convertiran en propiedad de HealthTap, y HealthTap será libre de usar cualquier idea, concepto, conocimiento, o técnicas contenidas en cualquier comunicación que envíes a HealthTap por cualquier propósito en absoluto, incluyend, sin limitación, desarrollo y mercadotecnia de productos usando dicha información.

# r548088022
source: HealthTap’s Medical Experts include respected doctors throughout the United States, including from leading national medical institutions. Only U.S.-licensed doctors may apply to be and participate as Medical Experts on HealthTap. Doctors whose licenses are or become suspended or revoked, for any reason, are not permitted and agree not to participate in any way, including but not limited to submitting Content to HealthTap as a Medical Expert on HealthTap. Supplemental Terms of Use apply to Experts who participate on HealthTap.
es_us: Los Expertos Médicos de HealthTap incluyen a respetados doctores por todos los Estados Unidos, incluyendo instituciones médicas nacionales lideres. Solo doctores acreditados en los EE.UU. pueden aplicar para ser y participar como Expertos Médicos en HealthTap. Doctores cuyas licencias están o se vuelvan suspendidas o revocadas, por cualquier razón, no están permitidos de y aceptan no participar en ninguna forma, incluyendo pero no limitando a publicar Contenido a HealthTap como Experto Médico en HealthTap. Términos de Uso Suplementarios aplican a Expertos que participan en HealthTap.

# r112741008
source: HealthTap does not disclose personally identifiable information about our members (please see our
es_us: HealthTap no divulga información personalmente identificable acerca de nuestros miembros (por favor ve nuestro

# r730396096
source: Your permission to use the Content and Services ends immediately if you violate any of the terms of this Agreement. We may place limits on, modify, or terminate your right to access and use HealthTap and the Services and/or Content at anytime. This suspension or termination may delete information, files, and other previously available Content.
es_us: Tu permiso para usar el Contenido y Servicios termina inmediátamente si tú violas cualquiera de los términos de este Acuerdo. Nosotros podemos poner límites en, modificar, o descontinuar tu derecho a accesar y usar HealthTap y los Servisios y/o Contenido en cualquier momento. Esta suspensión o descontinuación puede borrar información, archivos, y otro Contenido previamente disponible.

# r648142051
source: When we make changes, we will revise the "last modified" date at the top of this document. We encourage you to review these terms of service periodically. Your continued use of HealthTap constitutes your agreement to the changed terms of service.
es_us: Cuando nosotros hagamos cambios, modificaremos la fecha de “última modificación” en la parte de arriba de este documento. Te alentamos a revisas estos términos de servicio periódicamente. Tu uso continuo de HealthTap constituye tu consentimiento a los términos de servicio modificados.

# r139089757
source: You agree to indemnify and hold us harmless against any claims or losses imposed on, incurred by, or asserted as a result of or relating to: (a) your use of HealthTap or the Content or Services; (b) your noncompliance with any of the terms and conditions hereof; and (c) any third-party actions related to or arising from your receipt or use of HealthTap or the Content or Services, whether authorized or unauthorized under the Terms of Use.
es_us: Tú aceptas indemnificarnos y eximirnos de responsabilidad contra cualesquiera reclamaciones o pérdidas impuestas sobre, incurridas por, o a afirmadas como resultado de o en relación a: (a) tu uso de HealthTap o el Contenido o Servicios; (b) tu falta de cumplimiento de cualesquiera de los términos y condiciones aquí; y (c ) cualesquiera acciones de tercera parte relacionadas o que surjan de tu recepción y uso de HealthTap o el Contenido o Servicois, ya sea autorizado o no autorizado bajo los Términos de Uso.

# r249098971
source: The HealthTap Site and the Content are provided on as "as is" basis. NEITHER WE, HEALTHTAP MEDICAL EXPERTS, NOR ANY OF OUR LICENSORS MAY BE HELD LIABLE UNDER THIS AGREEMENT FOR ANY DAMAGES OTHER THAN DIRECT DAMAGES, EVEN IF THE PARTY KNOWS OR SHOULD KNOW THAT OTHER DAMAGES ARE POSSIBLE, OR THAT DIRECT DAMAGES ARE NOT A SATISFACTORY REMEDY. THE LIMITATIONS IN THIS SECTION APPLY TO YOU ONLY TO THE EXTENT THEY ARE LAWFUL IN YOUR JURISDICTION. WE DISCLSIAM ALL WARRANTIES, EITHER EXPRESS OR IMPLIED, STATUTORY OR OTHERWISE, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT OF THIRD PARTIES' RIGHTS, AND FITNESS FOR PARTICULAR PURPOSE. Specifically, and without limiting the foregoing, We, our licensors, and our suppliers, make no representations or warranties about:
es_us: El Sitio de HealthTap y el Contenido se brindan en base de “como están”. NI NOSOTROS, EXPERTOS MÉDICOS DE HEALTHTAP, NI NINGUNO DE NUESTROS LICENCIADORES PUEDE SER HECHO RESPONABLE BAJO ESTE ACUERDO POR NINGÚN DAÑO APARTE DE DAÑOS DIRECTOS, AÚN SI LA PARTE SABE O DEBERIA DE SABER QUE OTROS DAÑOS SON POSIBLES, O QUE DAÑOS DIRECTOS NO SEAN UN REMEDIO SATISFACTORIO. LAS LIMITACIONES EN ESTA SECCIÓN SE APLICAN A TI SOLO HASTA EL PUNTO EN EL QUE SON LEGALES EN TU JURISDICCIÓN. NOSOTROS RECHAZAMOS TODAS LAS GARANTÍA, YA SEA EXPLÍCITAS O IMPLICITAS, ESTATUTORIAS O DE OTRA MANERA, INCLUYENDO PERO NO LIMITANDO A LAS GARANTÍAS IMPLÍCITAS DE MERCANTIBILIDAD, NO VIOLACIÓN DE DERECHOS DE TERCERAS PARTES Y ADECUACIÓN PARA UN PROPÓSITO EN PARTICULAR. Específicamente, y sin limitar lo anterior, Nosotros, los licenciadores, y nuestros proveedores, hacemos declaraciones o garantías acerca de:

# r261840226
source: The use of HealthTap and the Content and Services is at your own risk.
es_us: El uso de HealthTap y el Contenido y Servicios es bajo tu propio riesgo.
