Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r438182154
source: We make no representation that all products, Content or Services described on or available through the Apps (including HealthTap Prime and Concierge), are appropriate or available for use in locations outside the United States or all locations within the United States. Registered Users and Visitors access our Content and Services on their own initiative and are responsible for compliance with local laws. We make no claim that Content or Services are appropriate or may be downloaded outside of the United States. Personal information ("Information") that is submitted to HealthTap will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our
es_us: Nosotros no hacemos declaraciones de que todos los productos, Contenido o Servicios descritos en o disponibles a través de las Aplicaciones (incluyendo HealthTap Prime y Concierge), son apropiadas o están disponibles para uso en localidades fuera de los Estados Unidos o en todas las localidades dentro de los Estados Unidos. Usuarios Registrados y Visitantes acceden a nuestro Contenido y Servicios por su propia iniciativa y son responsables del cumplimiento con leyes locales. Nosotros no hacemos afirmación que el Contenido o Servicios son apropiados o puedan ser descargados fuera de los Estados Unidos. Información Personal (”Información”) que es presentada a HealthTap será recolectada, procesada, almacenada, divulgada y desechada en conformidad con leyes aplicables de los EE.UU. y nuestros

# r839525112
source: If you believe any materials accessible on or from HealthTap infringe your valid and enforceable copyright, you may request removal of (or access to) those materials (or access thereto) from us by contacting us and providing us with information pursuant to our
es_us: Si crees que cualquier material accesible en o desde HealthTap violan tus validos y ejecutables derechos de autor, tú puedes hacer una solicitud de eliminación de (o acceso a) esos materiales (o acceso a ellos) a nosotros, contactándonos y brindandonos información de acuerdo con nuestro

# r807191333
source: . If you are an expert you agree to the
es_us: . Si tú eres un experto y aceptas las

# r654403051
source: , the terms of which shall govern in the event of any inconsistency with this Agreement. You agree that member or expert submissions will apply with HealthTap's Submissions Terms and Policies. If you are a member you agree to the
es_us: , cuyos términos regirán en el evento de cualquier inconsistencia con este Acuerdo. Tú aceptas que las presentaciones de miembro o experto aplicarán con los Términos y Políticas para Presentaciones de HealthTap. Si tú eres un miembro y aceptas la

# r968200496
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. The personal information you submit to HealthTap is governed by the
es_us: Tú aceptas que no subirás o transmitirás ninguna comunicación o contenido de cualquier tipo que infrinja o viole los derechos de cualquier parte. La información personal que presenten a HealthTap está regida por el

# r565462262
source: for details),
es_us: para detalles),

# r77796486
source: (please see our
es_us: (por favor vea nuestro

# r219566613
source: By using the Apps, you agree to be bound by our
es_us: Al usar las Aplicaciones, tú aceptas estar obligado por nuestro

# r1043745208
source: Do not post name(s), email address(es), or telephone number(s), URLs, or any other confidential or Personally Identifiable Information for you or any other person or entity on HealthTap.
es_us: No publiques nombre(s), dirección(es) de correo electrónico, o número(s) de teléfono, URLs o cualquier Información Personalmente Identificable para ti o cualquier otra persona o entidad en HealthTap.

# r698029046
source: Do not use HealthTap for any purpose in violation of local, state, federal, or international laws.
es_us: No uses HealthTap por cualquier propósito en violación de leyes locales, estatales, nacionales o internacionales.

# r69468651
source: Do not post material that infringes on the copyrights or other intellectual property rights of others or on the privacy or publicity rights of others; do not post impersonating another person or entity.
es_us: No publiques materiales que este en violación de derechos de autor u otros derechos de propiedad intelectual o drechos de privacidad o publicidad; no publiques haciendote pasar por otra persona u entidad.

# r79830721
source: Do not post material that is unlawful, misleading, obscene, derogatory, defamatory, threatening, harassing, abusive, slanderous, hateful, or embarrassing to any other person or entity as determined by us in our sole discretion.
es_us: No publiques material que sea ilícito, engañoso, obsceno, despectivo, difamatorio, amenasante, acosador, abusivo, calumnioso, lleno de odio o vergonzoso para cualquier otra persona o entidad según determinado por nosotros en nuestra discresión exclusiva.

# r497527320
source: Do not use the Apps excessively or
es_us: No use las Aplicaciones excesivamente o

# r164321939
source: Do not post advertisements or solicitations or links to other websites or individuals.
es_us: No publiques publicidad o convocatorias o enlaces a otros sitios web o individuos.

# r880709512
source: Do not post the same question more than once or "spam" HealthTap; no posting of chain letters or pyramid or other schemes.
es_us: No publiques la misma pregunta más de una vez o le hagas “spam” a HealthTap; no se permite la publicación de cartas cadena o esquemas piramidales o de otra naturaleza.

# r350640076
source: Engaging in any other conduct that restricts or inhibits any other person from using or enjoying HealthTap, or which, in the judgment of HealthTap, exposes us or any of our members, partners or suppliers to any liability or detriment of any type.
es_us: Participar en cualquier conducta que restrinja o inhiba a cualquier otra persona de usar o disfrutar HealthTap, or la cual, en el juicio de HealthTap, nos expone o a cualquiera de nuestros miembros o proveedores a cualquier responsabilidad o perjuicio de cualquier tipo.

# r740858992
source: or any other HealthTap policy.
es_us: o cualquier otra política de HealthTap.

# r955649530
source: It is strictly prohibited to upload media of any kind that contain expressions of hate, abuse, offensive images or conduct, obscenity, pornography, sexually explicit, medically inappropriate, or any material that could give rise to any civil or criminal liability under applicable law or regulations or that otherwise may be in conflict with these Terms and Conditions our
es_us: Esta estrictamente prohibido subir media de cualquier naturaleza que contiene expresiones de odio, abuso, imágenes o conducta ofensiva, obscenidad, pornografía, material sexualmente explícito, médicamente inapropiado o cualquiero otro material que pudiera generar cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables o que de otra forma esten en conflicto con estos Términos y Condiciones

# r1012166950
source: I have the right to withhold or withdraw my consent to Virtual Consults at any time without affecting my right to future care or treatment.
es_us: Tengo el derecho de retener o retirar mi consentimiento a Consultas Virtuales en cualquier momento sin afectar mi derecho a futura atención o tratamiento.

# r755322262
source: I have the right to inspect all medical information transmitted during a Virtual Consult, including, without limitation, the name of the licensed physician associated with HealthTap Medical Group, P.C. treating me, and may receive copies of this information for a reasonable fee.
es_us: Tengo el derecho de inspeccionar la información médica transmitida durante una Consulta Virtual, incluyendo, sin limitacio´n, el nombre del médico acreditado asociado con HealthTap Medical Group, P.C. tratándome, y puedo recibir copias de esta información por una cuota razonable.

# r55544500
source: I understand that the laws that protect the confidentiality of medical information apply to Virtual Consults, and that no information or images from such interaction which identify me will be disclosed to other entities without my consent.
es_us: Yo comprendo que las leyes que protegen la confidencialidad de la información médica aplican a Consultas Virtuales, y que ninguna información o imágenes de dicha interacción las cuales me identifican serán divulgadas a otras entidades sin mi consentimiento.

# r8298128
source: I understand that there are risks from Virtual Consults, including the
es_us: Yo comprendo que hay riesgo de Consultas Virtuales, incluyendo los

# r1047707552
source: I understand that I can expect the following benefits from Virtual Consults, but that no results can be guaranteed or assured: (i) reduced visit time, (ii) rapid innovation of treatments, and (iii) focused information.
es_us: Yo comprendo que puedo esperar los siguientes beneficios de Consultas Virtuales, pero que ningún resultado puede ser garantizado o asegurado: (i) tiempo de visita reducido, (ii) rápida innovación de tratamientos, y (iii) información enfocada.

# r392366337
source: In the event that the diagnosis and treatment by the physician associated with HealthTap Medical Group, P.C. does not resolve the medical issue for which you sought a Virtual Consult, you agree to consult with your primary care physician in person for follow-up treatment; and/or seek treatment, if necessary at a local hospital emergency department.
es_us: En el evento que el diagnóstico y tratamiento por el médico asociado con HealthTap Medical Group, P.C. no resulva el problema de salud por el cual buscaste una Consulta Virtual, tú aceptas consultar con tu médico de atención primaria en personas para tratamiento de seguimiento, si es necesario en un departamento de urgencias de un hospital loca.

# r961564136
source: I understand that, by having my consent to live virtual consults performed by video or telephone or asynchronous inbox consults, my physician associated with HealthTap Medical Group, P.C. may communicate medical information concerning me to physicians and other health care practitioners located in other parts of the state/jurisdiction or outside the state/jurisdiction.
es_us: Yo entiendo que, al tener mi conocimiento de la realización de consultas en vivo a través de video o teléfono o consulta por buzón de entrada asincrónicas, mi médico asociado con HealthTap Medical Group, P.C. puede comunicar información médica sobre mi a médicos y otros practicantes de la atención a la salud ubicados en otras parte del estado/jurisdicción o fuera del estado/jurisdicción.

# r292129499
source: I understand that records related to these consults may be reviewed under a HealthTap quality assurance program. Records of HealthTap Quality Assurance Committee records subject to confidentiality.
es_us: Yo entiendo que registros relacionados a estas cosultas pueden ser revisado bajo un programa de control de calidad de HealthTap. Registros del Comité de Control de Calidad de HealthTap sujetos a confidencialidad.

# r289144640
source: You agree to HealthTap's
es_us: Tú estas de acuerdo con

# r774937292
source: You agree that that all information you provide on HealthTap Prime relates to you and is current, complete, and accurate. Additionally, you agree to update and maintain such information on HealthTap Prime to ensure that it is true, accurate, current and complete at all times.
es_us: Tú aceptas que toda la información que proporciones en HealthTap Prime se relaciona a ti y es actual, completa y certera. Además, tú aceptas actualizar y matener dicha información en HealthTap Prime para aseguar que esa verdad, certera, actual y completa en todo momento.

# r283677453
source: You agree to pay all fees or charges to your account in accordance with the fees, charges, and billing terms in effect at the time a fee or charge is due and payable. You authorize HealthTap to immediately invoice your credit card or other payment account provided for all fees and charges due and payable and agree that no additional notice or consent is required. HealthTap's fees are net of any applicable sales tax and if any services or payments for any goods or services are subject to sales tax in any jurisdiction. You will be responsible for payment of such sales tax and any related penalties or interest and will indemnify HealthTap for any liability or expense incurred in connection with such sales taxes (including any use tax and any other tax measured by sales proceeds that HealthTap is permitted to pass to you) and HealthTap may automatically charge and withhold such taxes for services to be delivered within any jurisdictions that it deems is required. Unless otherwise agreed to by HealthTap in writing, all fees paid are non-refundable. HealthTap reserves the right, without notice, to modify, change, terminate, or suspend service for a subscription plan you are on if, for any reason, payment for such plan is not made or cannot be processed on the due date. This right to modify a subscription plan includes, but is not limited to, the right to change a subscription plan type (for example, from a fixed fee plan without consult co-pays to a lower priced fixed-fee plan with consult co-pays). You may adjust your subscription settings at any time (where applicable, by paying any amounts due).
es_us: Tú aceptas pagar todas las cuotas o cargos a tu cuenta en conformidad con los términos de cuotas, cargos o cobranza en efecto en el momento en que una cuota o cargo sea debido y pagable. Tú autorizas a HealthTap a inmediatamente facturar a tu tarjeta de crédito u otra cuenta de pago proporcionada para todas las cuotas y cargos debidos y pagables y aceptas que no se requiere aviso o consentimiento adicional. Las cuotas de HealthTap son el neto de cualquier impuesto de venta aplicable y si cualesquiera servicios o pagos por cualesquiera bienes o servicios estan sujetos a impuesto de venta en cualquier jurisdicción. Tú serás responsable del pago de dicho impuesto de venta y cualquier sanción o interés relacionado y compensarás a HealthTap por cualquier gasto o reponsabilidad incurrida en conexión con dichos impuestos de venta (incluyendo cualquier impuesto de venta y cualquier otro impuesto cuantificado por la recaudación de ventas que HealthTap este permitido pasar hacia ti) y que HealthTap puede automáticamente hacer cargos o retener dichos impuestos por servicios a ser entregados dentro de cualquier jurisdicción que considere requerida. A menos que haya sido aceptado de otra forma por HealthTap por escrito, todas las cuotas pagadas son no reembolsables. HealthTap se reserva el derecho, sin aviso, de modificar, cambiar, terminar o suspender servicio para un plan de suscripción en el que estas si, por cualquier razón, no se realiza pago para dicho plan o no puede ser procesado en la fecha de vencimiento. Este derecho a modificar un plan de suscripción incluye, pero no está limitado a, el derecho a cambiar un tipo de plan de suscripción (por ejemplo, de un plan de cuota fija sin copagos de consulta a un plan de cuota fija más barato con copagos de consulta). Tú puedes ajustar la configuración de tu cuenta en cualquier momento (donde sea aplicable, pagando cualquier cantidad debida)

# r818802450
source: You will agree to seek emergency help when needed or as recommended by doctors on HealthTap Prime and you agree continue to consult with your primary care doctor as recommended by your primary care doctor or the doctors on HealthTap Prime.
es_us: Tú aceptas buscar ayuda de emergencia cuando sea necesario o según sea recomendado por doctores en HealthTap Prime y aceptas conintuar consultando con tu doctor de atención primaria según lo recomiende tu doctor de atención primaria o los doctores en HealthTap Prime.

# r505648510
source: You agree to HealthTap's Privacy Statement, the terms of which are
es_us: Tú acepas el Aviso de Privacidad de HealthTap, cuyos término están

# r622471361
source: You agree that that all information you provide on
es_us: Tú aceptas que toda la información que proporciones en

# r215653361
source: You agree to pay all fees or charges to your account in accordance with the fees,
es_us: Tú aceptas pagar todas las cuotas o cargos a tu cuenta en conformidad con los términos

# r173746978
source: You will agree to seek emergency help when needed or as recommended by
es_us: Tú aceptas buscar ayuda de emergencia cuando sea necesario o según sea recomendado

# r531684274
source: according to the
es_us: de acuerdo con los

# r912104846
source: and related agreements,
es_us: y acuerdos relacionados,

# r499469426
source: means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es_us: significa un método de acceso directo, tal que a través de un HyperText Transfer Protocl (”HTTP”) que es proporcionado por NUANCE y es usado por LICENCIATARIO para accesar el Servicio desde el Producto del LICENCIATARIO.

# r88231051
source: means a customer of LICENSEE that acquires a license to the LICENSEE Product for its own internal use and not for resale, sublicense or distribution to others.
es_us: significa un cliente de LICENCIATARIO que adquiere una licencia para el Producto del LICENCIATARIO para su uso interno y no para su reventa, sublicencia o destribución a otros.

# r882008671
source: shall mean HealthTap Inc. and any subsidiaries.
es_us: significará HealthTap Inc. y cualquier subsidiario.

# r217759121
source: shall mean LICENSEE's software application which incorporates any part of the Software or uses an Access Method that is downloadable to a Device, and is licensed to End Users by LICENSEE or Resellers.
es_us: significará la aplicación de software del LICENCIATARIO el cual incorpora cualquier parte de el Software o una un Método de Acceso que sea descargable a un Dispositivo, y que este licenciado a Usuarios Finales por LICENCIATARIO o Revendedores.

# r542424020
source: means NUANCE hosted services that transcribe short message dictation and free form search requests, and synthesizes text-to-speech requests, all of which are originated through the Software or Access Method.
es_us: significa servicios alojados por NUANCE que transcriben el dictado de mensajes cortos y solicitudes de búsqueda de forma libre, y sintetiza solicitudes texto a voz, todas las cuales son originadas a través de Software o Método de Acceso.

# r305416552
source: shall mean the Nuance Mobile Speech Platform SDK software (if any), or an Access Method, which provides access to the Service, in executable code form, including, but not limited to all corrections, modifications, enhancements, or Updates, if any, thereto that LICENSOR may provide to LICENSEE under this Agreement.
es_us: significará el software SDK de Plataforma Móvil de Habla de Nuance (si hubiera), o un Método de Acceso, el cual proporciona acceso al Servicio, en forma de código ejecutable, incluyendo, pero no limitado a todas las correciones, modificaciones, mejoras o Actualizaciones, si hubiera, a eso que el LICENCIANTE puede proporciona al LICENCIATARIO bajo este acuerdo.

# r369779183
source: LEARN MORE
es_us: APRENDE MÁS

# r454470305
source: SEE OUR JOB OPENINGS
es_us: VE NUESTRAS VACANTES

# r295069406
source: Sharawn, VP of Global Benefits, at the
es_us: Sharawn, VP of Global Benefits, en el

# r707877206
source: and our
es_us: y nuestro

# r109403125
source: Learn more about our methodology
es_us: Aprende más acerca de nuestra metodología

# r388400287
source: whether
es_us: ya sea

# r219125141
source: Hold your appointment in any place you find comfortable, private, and convenient
es_us: Ten tus citas en cualquier lugar en encuentras cómodo, privado y conveniente

# r474184715
source: found that eight sessions of psychotherapy via the Internet worked better and had longer-lasting effects than eight conventional visits
es_us: encontró que ocho sesiones de psicoterapia a través del internet funcionaron mejor y tuvieron efectos más duraderos que ocho visitas convencionales

# r783247129
source: The
es_us: La

# r302467190
source: discovered that online cognitive therapy that could include use of medications helped more patients with depression than face-to-face meetings with mental health professionals
es_us: descubrió que la terapia cognitiva en línea que incluye el uso de medicamentos ayudaba a más pacientes con depresión que encuentros frente a frente con profesionales de la salud mental.

# r329222543
source: in mind and body :)
es_us: en mente y cuerpo :)

# r121728418
source: And with rapidly expanding
es_us: Y con rápidamente expandiente

# r298373766
source: and device
es_us: y dispositivo

# r361291204
source: you'd think it would be able to
es_us: pensarías que sería capaz de

# r198160499
source: fostering more
es_us: fomentando más

# r708076357
source: But it's not. Yet.
es_us: Pero no lo es. Aún.

# r1057474655
source: Clearly, there is a problem.
es_us: Claramente, hay un problema.

# r139150315
source: They have succumbed to this status quo:
es_us: Han sucumbido a este status quo:

# r787754346
source: because healthcare is a
es_us: porque la atención a la salud es un

# r964080741
source: linking the entire continuum of care
es_us: todo en uno, de principio a fin

# r212278844
source: removes friction from a cumbersome system,
es_us: elimina fricción de un sistema complicado,

# r9092211
source: care
es_us: atención

# r625617734
source: providing
es_us: brindando

# r704506972
source: and
es_us: y

# r22966176
source: benefits providers
es_us: brindadores de beneficios

# r126270082
source: benefits providers' patients
es_us: beneficia a pacientes de brindadores

# r963291016
source: to your health system or organization
es_us: a tu sistema de salud u organización

# r567462353
source: provides
es_us: brindan

# r132461847
source: page, which includes suggestions for how to share securely and anonymously on HealthTap.
es_us: página, la cual incluye sugerencias sobre como compartir de forma segura y anónima en HealthTap.

# r967632879
source: that describes our core beliefs about privacy and your core rights as a user of our services. These documents are located on our
es_us: que describe nuestras creencias básicas acerca de privacidad y tus derechos básicos como un usuario de nuestros servicios. Estos documentos están ubicados en nuestra

# r966386872
source: In addition to this Privacy Statement, we've created a
es_us: Además de este Aviso de Privacidad, hemos creado un

# r170012149
source: Your account and Profile information are secure, encrypted, and password protected. More information on our security is
es_us: Tu cuenta e información de Perfil están seguras, cifradas y protegidas por contraseña. Más información acerca de nuestra seguridad está

# r216474527
source: , and other members can never see this information. We do not display this information on HealthTap, except inside of your Profile, which is visible only to you. We keep this information secure by using state of the art encryption and other security measures. More information about our security can be found
es_us: , y otros miembros nunca pueden ver esta información. No mostramos esta información en HealthTap, excepto dentro de tu Perfil, el cual solo es visible para ti. Mantenemos esta información segura usando cifrado a la vanguardia y otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada
