Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r422177050
source: Update your status
es_us: Actualizar tu estado

# r765833274
source: Verification
es_us: Verificación

# r37224672
source: Apr
es_us: Abr

# r707995024
source: May
es_us: Mayo

# r218071217
source: Dec
es_us: Dic

# r150939793
source: Body
es_us: Cuerpo

# r614490173
source: Medication
es_us: Medicamento

# r254759791
source: Procedure
es_us: Procedimiento

# r658303158
source: Symptom
es_us: Síntoma

# r601024388
source: Test
es_us: Examen

# r625925989
source: Resolutions
es_us: Resoluciones

# r724764332
source: Board Certified
es_us: Certificado por Consejo

# r50652670
source: GET STARTED
es_us: EMPIEZA

# r378586411
source: Member using HealthTap Prime
es_us: Miembros usando HealthTap Prime

# r498317594
source: Mark and Sue
es_us: Mark y Sue

# r532428117
source: Members using HealthTap Prime
es_us: Miembros usando HealthTap Prime

# r894830522
source: Immediate, trusted, simple disaster relief
es_us: Apoyo en catástrofes simple, inmediato y confiable

# r974419084
source: Developers
es_us: Desarrolladores

# r976780768
source: African
es_us: Africano

# r621331487
source: Search answers, topics, doctors
es_us: Buscar respuestas, temas y doctores

# r941895992
source: Talk to doctors live on any device, 24/7
es_us: Hablar con doctores en vivo en cualquier dispositivo, 24/7

# r745544223
source: Share photos and chat via video, voice, or text
es_us: Comparte fotos y chat mediante video, voz, o texto

# r37759125
source: Your total
es_us: Tu total

# r348003870
source: Anonymous
es_us: Anónimo

# r729933856
source: Average response time
es_us: Tiempo de respuesta promedio

# r119727974
source: 2 minutes
es_us: 2 minutos

# r341834144
source: Question length
es_us: Longitud de pregunta

# r550580059
source: One conversation
es_us: Una conversación

# r454600145
source: 150 characters
es_us: 150 caracteres

# r1010498490
source: Medical advice
es_us: Consejo Médico

# r165610574
source: Referrals to specialists
es_us: Referencias a especialistas

# r363770288
source: Second opinions
es_us: Segundas opiniones

# r625370133
source: Doctor Care-Team
es_us: Care-Team (Equipo de atención)

# r220049971
source: Practice from anywhere with flexible hours
es_us: Ejerce desde donde sea con horarios flexibles

# r920089905
source: Practice with no overhead costs
es_us: Consulta sin costos generales

# r222248212
source: Any prescriptions for medications that are restricted by individual states
es_us: Alguna prescripción médica para medicamentos que sean restringidos por distintos estados

# r203558273
source: Any prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs)
es_us: Alguna prescripción médica para medicamentos psiquiátricos o para el estilo de vida (por ejemplo, fármacos para dietas o para disfunción eréctil)

# r1037103791
source: Subscribe now
es_us: Suscribirse ahora

# r448635980
source: last name
es_us: apellido

# r923251134
source: date of birth
es_us: fecha de nacimiento

# r542212145
source: gender
es_us: género

# r129797690
source: phone number
es_us: número de teléfono

# r88055253
source: Replies to this email will not reach me. To ask me about a health concern, please accept this invitation and send me a message or schedule a virtual appointment with me on HealthTap. If you believe you may have an emergency, call 911 or immediately go to the ER.
es_us: No llegarán a mi respuestas a este correo. Para preguntarme acerca de una inquietud sobre salud, por favor acepta esta invitación y envíame un mensage o agenda una cita virtual conmigo en HealthTap. Si crees tener una emergencia, llama al 911 o ve inmediatamente a ER.

# r409490200
source: Are you sure?
es_us: ¿Estás seguro?

# r480997426
source: Wrong code. Please try again:
es_us: Código equivocado. Por favor intenta de nuevo:

# r318281368
source: Staff name
es_us: Nombre del equipo

# r90090747
source: None
es_us: Ninguno

# r655006897
source: I don't know
es_us: No sé

# r690970598
source: Fijian
es_us: Fiyiano

# r1000167273
source: Son
es_us: Hijo

# r442179035
source: Daughter
es_us: Hija

# r118374496
source: Both
es_us: Ambos

# r22327157
source: Create tips
es_us: Crea tips

# r626018285
source: Answers agreed
es_us: Respuestas de acuerdo

# r318675884
source: Nice one
es_us: Buena esa

# r398268136
source: Awesome job
es_us: Qué trabajo tan asombroso

# r153199980
source: Super job
es_us: Súper empleo

# r168834703
source: Excellent
es_us: Excelente

# r627757328
source: Keep it up
es_us: Mantente al nivel

# r116991391
source: That's amazing
es_us: Eso es asombroso

# r948339101
source: You're awesome
es_us: Eres asombroso

# r408222734
source: Good going
es_us: Nada mal

# r840606834
source: So nice
es_us: Muy bien

# r458583963
source: Send question
es_us: Envía pregunta

# r496262735
source: Connect now
es_us: Conectar ahora

# r189100194
source: Ask now
es_us: Preguntar ahora

# r649824808
source: Ask a doctor now
es_us: Pregúntale a un doctor ahora

# r633861158
source: Limited time
es_us: Tiempo Limitado

# r584850351
source: Talk to a Live Doctor Now Free!
es_us: ¡Habla Gratis con un Doctor Real en Vivo Ya!

# r920532238
source: Doctors are standing by to help
es_us: Los doctores están esperando para ayudar

# r494990869
source: Facial Plastic Surgery
es_us: Cirugía Plástica Facial

# r284944373
source: Neurologist
es_us: Neurólogo

# r731019832
source: Monday
es_us: Lunes

# r355031429
source: Start Time
es_us: Hora de inicio

# r401523957
source: Try it now!
es_us: ¡Puebalo ahora!

# r552285557
source: Mark and Sue, couple
es_us: Mark y Sue, pareja

# r143204569
source: Joan B, mother of two
es_us: Joan B, madre de dos

# r141798803
source: A private doctor, anywhere you want to be, video or chat, 24/7
es_us: Un doctor privado, donde quieras estar, video o chat, 24/7

source: RB.getStringJS(In addition to live virtual consults, you will also receive {bold_tag_start}Inbox Consults{bold_tag_end}. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours.).format({ bold_tag_start: '<b>', bold_tag_end: '</b>' })
es_us: RB.getStringJS(Además a las consultas virtuales en vivo, también recibirás {bold_tag_start}Consultas en la Bandeja de entrada{bold_tag_end}. Estos son mensajes pagados y detallados de tus pacientes que aparecen en la parte superior de tu lista de página de inicio y debe responderse dentro de 24 horas).format({ bold_tag_start: '<b>', bold_tag_end: '</b>' })

source: You earned <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> points </span>
es_us: Ganaste <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> puntos </span>

source: Today, you've earned <span class="todays_points_highlight"> 180 points</span> for helping millions. <br> Answer <b>X</b> more questions in the next <b>X</b> hours to double your daily points.
es_us: Hoy, has ganado <span class="todays_points_highlight"> 180 puntos</span> por ayudar a millones. <br> Responde <b>X</b> más preguntas en las próximas <b>X</b> horas para duplicar tus puntos diarios.

source: Here are a few patient questions to keep you going. <a>See all your questions &raquo;</a>
es_us: Acá están unas pocas preguntas de pacientes para que sigas. <a>Ver todas tus preguntas &raquo;</a>

# if &amp;quot;Other&amp;quot;, you may enter a reason
source: if &quot;Other&quot;, you may enter a reason
es_us: si &quot;Otro&quot;, puedes ingresar una razón

source: Create a Tip <span class="sub_title">Help millions with 100 characters. Inform, inspire, motivate.</span>
es_us: Crear un Consejo <span class="sub_title">Ayuda a millones con 100 caracteres. Informa, inspira, motiva.</span>

source: Ask Doctors Any Question <span class="sub_title">Anytime. Anywhere.&nbsp;<span style="font-weight: bold">For free.</span></span>
es_us: Haz cualquier pregunta a los médicos <span class="sub_title">en cualquier momento. En cualquier lugar.&nbsp;<span style="font-weight: bold">Gratis.</span></span>

source: improve your question to get a more personalized answer. <%= RB.getString("First check your spelling, then&nbsp;{link_tag_start}check out our question tips here{link_tag_end}.").format({ link_tag_start: '<a id="guidelines">', link_tag_end: '</a>' }) %>
es_us: Mejora tu pregunta para obtener una respuesta más personalizada. <%= RB.getString("First check your spelling, then&nbsp;{link_tag_start}revisa nuestros consejos para hacer preguntas aquí{link_tag_end}.").format({ link_tag_start: '<a id="guidelines">', link_tag_end: '</a>' }) %>

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. <span style="font-weight: bold">For free.</span></span>
es_us: Pregunta a los médicos cualquier pregunta <span class="sub_title">en cualquier momento. En cualquier lugar. <span style="font-weight: bold">Gratis.</span></span>

source: Curbside Consult <span class="super">beta</span> <span class="sub_title">Great answers from your expert colleagues.</span>
es_us: Consulta al Borde de la Acera <span class="super">beta</span> <span class="sub_title">Estupendas respuestas de tus colegas expertos.</span>

source: GUIDELINES <span class="sub_title">To ask a great HealthTap question, use these helpful guidelines</span>
es_us: INSTRUCCIONES <span class="sub_title">Para hacer una pregunta estupenda a HealthTap, utiliza estas útiles instrucciones</span>

source: MESSAGE <span class="sub_title">Private and HIPPA secure</span>
es_us: MENSAJE <span class="sub_title">Privado y protegido por HIPAA</span>

source: Start a Private Conversation <span class="sub_title">Enhance your HealthTap experience
es_us: Comenzar una conversación privada <span class="sub_title">Mejora tu experiencia HealthTap

source: Start a Private Conversation <span class="sub_title">Ask a more detailed question to a doctor of your choice here, in a private, HIPAA-secure one-on-one setting for a small fee. Add images, scans or supporting documents for an even more personalized answer.</span>
es_us: Comienza una Conversación Privada <span class="sub_title">Haz una pregunta más detallada a un médico de tu elección aquí, en un entorno privado uno a uno protegido por HIPAA, por una pequeña tarifa. Add images, scans or supporting documents for an even more personalized answer.</span>

# TO: &lt;%= episode.participant_docs[0].full_name %&gt;
source: TO: <%= episode.participant_docs[0].full_name %>
es_us: PARA: <%= episode.participant_docs[0].full_name %>

source: ASK A DOCTOR A QUESTION <span class="sub_title">Get help directly from any HealthTap doctor of your choice using HealthTap Credits to pay the doctor for their time.</span>
es_us: HAZ UNA PREGUNTA AL MÉDICO <span class="sub_title">Obtén ayuda directa de cualquier médico HealthTap de tu elección utilizando los Créditos HealthTap para pagar al médico por su tiempo.</span>

source: REFER TO A COLLEAGUE <span class="sub_title">Know someone who can answer this question? That’s great! Just let us know who and we’ll send it to them.</span>
es_us: REMITIR A UN COLEGA <span class="sub_title">¿Conoces a alguien que pueda responder esta pregunta? ¡Eso es grandioso! Sólo permítenos saber quién y se la enviaremos.</span>

source: This question has been sent to doctors in the <%= App.session.referSpecialty %> field
es_us: Esta pregunta ha sido enviada a los médicos en el campo de <%= App.session.referSpecialty %>

source: Born on <%= months[member['birthday(2i)'] - 1] %> <%= member['birthday(3i)'] %>
es_us: Nacido en <%= months[member['birthday(2i)'] - 1] %> <%= member['birthday(3i)'] %>

source: Originally authored by <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> in response to question, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>
es_us: Escrita originalmente por <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> en respuesta a la pregunta, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>

source: Earn {span_tag_start}{points}{span_tag_end} points \ and a boost in your Helpfulness and DocScores.
es_us: Gana {span_tag_start}{points}{span_tag_end} puntos \ y un impulso en tu Utilidad y DocScores.

source: *HealthTap credits are not awarded for clarifications, appointment requests, \ responses sent after 72 hours of receiving a patient message or when a patient uses \ your promo code for payment.
es_us: *Los créditos HealthTap no son otorgados por aclaratorias, solicitudes de citas, \ respuestas enviadas luego de 72 horas de recibir un mensaje del paciente o cuando un paciente utiliza \ tu código de promoción por el pago.

source: HealthTap is for informational purposes only. \ Content on HealthTap (including answers) should not be used for medical advice, \ diagnosis, or treatment, and interactions on HealthTap do not create a \ doctor-patient relationship. Never disregard or delay seeking professional medical advice \ in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you \ think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es_us: HealthTap es sólo para fines informativos. \ El contenido en HealthTap (incluyendo las respuestas) no deberán usarse para asesoría, \ diagnóstico o tratamiento médico, y las interacciones en HealthTap no crean una \ relación médico-paciente. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional \ en persona por nada del mundo en HealthTap. Llama a tu médico o al 911 (en los EE.UU.) si \ crees que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: HealthTap is for informational purposes only. Content on HealthTap \ (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions \ on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional \ medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if \ you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es_us: HealthTap es sólo para fines informativos. El contenido en HealthTap \ (incluyendo las respuestas) no deberán usarse para asesoría, diagnóstico o tratamiento médico, y las interacciones \ en HealthTap no crean una relación médico-paciente. Nunca hagas caso omiso o te atrases en buscar asesoría \ médica profesional en persona por nada del mundo en HealthTap. Llama a tu médico o al 911 (en los EE.UU.) si \ crees que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: Connect with women doctors who are also mothers for deeper, \ experience-based answers to all your pregnancy and parenting questions.
es_us: Conéctate con médicas que también son mamás para unas respuestas más profundas \ y experimentadas a todas tus preguntas de embarazo y crianza.

source: The compensation report from {start_date} to {end_date} is being generated. \ It is gonna take a while. You will get an email once it is ready!
es_us: El informe de compensación desde {start_date} hasta {end_date} está siendo generado. \ Va a tomar un tiempo. ¡Obtendrás un correo electrónico una vez esté listo!

source: 1#There is <b>{n} more answer</b> from doctors for this question!|\ #There are <b>{n} more answers</b> from doctors for this question!
es_us: 1#¡Hay <b>{n} respuesta más</b> de los médicos para esta pregunta!|\ #¡Hay <b>{n} respuestas más</b> de los médicos para esta pregunta!

source: We're sorry, but it seems your internet connection does not meet\ our minimum requirement for consults. Please try again with a more stable network.\ <br><br>For assistance, you may contact us at \ {link_tag_start}expertsupport@healthtap.com{link_tag_end}
es_us: Lo sentimos, pero parece que tu conexión a internet no cumple\ nuestros requisitos mínimos para las consultas. Por favor, intenta de nuevo con una red más estable.\ <br><br>Para asistencia, puedes contactarnos al \ {link_tag_start}expertsupport@healthtap.com{link_tag_end}

source: Send your question to receive one or more information text answers \ within a day from our network of {n} doctors across 137 specialties.
es_us: Envía tu pregunta para recibir una respuesta textual educativa o más \ dentro de un día por parte de nuestra red de {n} médicos a lo largo de 137 especialidades.

source: No {specialist_name} is available right now. \ You may still consult one by secure message or appointment.
es_us: Ningún {specialist_name} está disponible en este momento. \ Todavía puedes consultar una por mensaje protegido o cita.

# subject
source: Feel good! Someone said a doctor’s answer to your question saved their life:
es_us: ¡Siéntete bien! Alguien dijo que una respuesta de un doctor a tu pregunta salvó su vida:

# ctoa
source: Ask another question
es_us: Haz otra pregunta

# push_data
source: %1, feel good! A HealthTap member says an answer to your question saved their life.
es_us: %1, ¡siéntete bien! Un miembro de HealthTap dice que una respuesta a tu pregunta le salvó la vida.

# subject
source: Thank %1 for answering!
es_us: ¡Gracias %1 por contestar!

# body
source: %1 answered your question. Thank the doctor if the answer helped!
es_us: %1 contestó tu pregunta. ¡Agradécele al doctor si la respuesta ayudó!

# ctoa
source: Thank the %1
es_us: Agradécele al %1

# push_data
source: Thank %1 for taking the time to answer your question, especially if it helped!
es_us: Agradécele al %1 por tomarse el tiempo de contestar tu pregunta, ¡especialmente si ayudó!

# email_subject
source: %1, %2 has answered a question you asked!
es_us: ¡%1, %2 ha contestado una pregunta que hiciste!

# ctoa
source: Read the %1
es_us: Lee el %1

# push_data
source: Great news, %1 %2: “%3” %4
es_us: Grandes noticias, %1 %2: “%3” %4

# category
source: a
es_us: un(a)

# subject
source: Great News
es_us: Grandes noticias

# body
source: %1 is currently reviewing your question...
es_us: %1 está revisando tu respuesta en este momento...

# ctoa
source: View Your Question
es_us: Ver Tu Pregunta

# email_subject
source: %1, %2 has answered a question you’re following
es_us: %1, %2 ha contestado una pregunta que estás siguiendo

# body
source: A %1 you’re following has been answered: “%2”!
es_us: Una %1 que estás siguiendo ha sido contestada ¡“%2”!

# ctoa
source: Read the answer»
es_us: Leer la respuesta»

# subject
source: %1 agreed
es_us: %1 estuvo de acuerdo

# body
source: with %1's %2 to “%3“
es_us: con la %2 de %1 a “%3“

# push_data
source: %1 agrees with %2’s %3 to “%4”. %5
es_us: %1 está de acuerdo con la %3 de %2 a “%4”. %5

# body
source: with %1's answer to %2
es_us: con la respuesta de %1 a %2

# ctoa
source: Read the answer
es_us: Leer la respuesta

# push_data
source: A %1 just agreed with an answer to a question you asked! View your question and follow up with any questions
es_us: ¡Un %1 acaba de estar de acuerdo con una respuesta a la pregunta que hiciste! Ve tu pregunta y haz cualquier pregunta de seguimiento.

# subject
source: Another HealthTap doctor agrees!
es_us: ¡Otro doctor de HealthTap está de acuerdo!

# body
source: %1 agrees with %2’s answer to a %3 you’re following: “%4”
es_us: %1 está de acuerdo con la respuesta de %2 a una %3 que estás siguiendo: “%4”

# ctoa
source: See the answer
es_us: Ver la respuesta

# push_data
source: %1 agrees with %2’s answer to a %3 you’re following: “%4”
es_us: %1 está de acuerdo con la respuesta de %2 a una %3 que estás siguiendo: “%4”

# subject
source: %1 commented!
es_us: ¡%1 comentó!

# body
source: Congrats! %1 commented on %2 %3 to “%4”
es_us: ¡Felicidades! %1 comentó una %2 %3 a “%4”

# push_data
source: %1 commented on %2 to your %3: “%4”. Read the comment.
es_us: %1 comentó una %2 de tu %3: “%4”. Leer el comentario.

# body
source: Congrats! %1 commented on %2 answer to “%3”
es_us: ¡Felicidades! %1 comentó la respuesta de %2 a “%3”

# push_data
source: You have a second opinion! %1 a top %2 commented on an answer to your question. Read the comment and ask any follow up questions
es_us: ¡Tienes una segunda opinión %1 uno de los mejores %2 comentó una respuesta a tu pregunta. Lee el comentario y haz cualquier pregunta de seguimiento.

# body
source: Congrats! %1 commented on %2's %3 to a %4 you’re following: “%5”
es_us: ¡Felicidades! %1 comentó una %3 de %2 a una %4 que estás siguiendo: “%5”

# push_data
source: %1 comments on %2's %3 to a %4 you’re following: “%5”. Read comment
es_us: %1 comenta una %3 de %2 a una %4 que estás siguiendo: “%5”. Leer comentario

# subject
source: Your consult
es_us: Tu consulta

# body
source: %1 responded to your consult!
es_us: ¡%1 respondió a tu consulta!

# ctoa
source: View %1’s response
es_us: Ver la respuesta de %1

# push_data
source: %1 responded to your consult! View %1's response
es_us: ¡%1 respondió a tu consulta! Ver la respuesta de %1

# body
source: %1 shared %2 instructions and plan for you for your recent consult!
es_us: ¡%1 compartió %2 instrucciones y plan para ti por tu consulta reciente!

# push_data
source: %1 shared %2 instructions and plan for you for your recent consult! View %1’s response
es_us: ¡%1 compartió %2 instrucciones y plan para ti por tu consulta reciente! Ver la respuesta de %1

# subject
source: New note
es_us: Nueva nota

# body
source: %1 added a new note for your consult on %2.
es_us: %1 añadió una nueva nota por tu consulta el %2

# ctoa
source: See the note
es_us: Ver la nota

# push_data
source: %1 added a new note for your consult on %2. See the note
es_us: %1 añadió una nueva nota por tu consulta el %2 Ver la nota

# subject
source: How are you feeling?
es_us: ¿Cómo te sientes?

# body
source: %1 would like to check in with you about your consult on %2
es_us: A %1 le gustaría ponerse en contacto contigo acerca de tu consulta el %2

# ctoa
source: Check in with %1
es_us: Ponte en contacto con %1

# push_data
source: How are you feeling? %1 would like to check in with you about your consult on %2
es_us: ¿Cómo te sientes? A %1 le gustaría ponerse en contacto contigo acerca de tu consulta el %2

# subject
source: %1, another HealthTap member shared your post!
es_us: ¡%1, otro miembro de HealthTap compartió tu publicación!

# body
source: We’re very appreciative of all you do to help people smile and feel good! Post another!
es_us: ¡Estamos muy agradecidos por todo lo que haces para ayudar a la gente a sonreír y sentirse bien! ¡Publica otra!

# ctoa
source: Post another»
es_us: Publica otra»
