Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r423715562
source: Browse answers to similar questions
es_us: Buscar respuestas a preguntas similares

# r800673922
source: After you review similar content, we suggest you
es_us: Después de que revises contenido similar, te sugerimos

# r526569604
source: Expert advice from top doctors on any device, 24/7
es_us: Consejo expreto de los mejores doctores en cualquier dispositivo, 24/7

# r266668308
source: Personalized feed based on your health interests
es_us: Feed personalizado basado en tus intereses de salud

# r132052848
source: Wishing you health and happiness,
es_us: Deseándote salud y felicidad,

# r571690881
source: And many more reasons!
es_us: ¡Y muchas razones más!

# r550730591
source: Schedule appointment
es_us: Agenda cita

# r951850618
source: And remember, if you ever need to talk to a doctor immediately, you can use HealthTap Prime, which gives you 24/7 access to primary-care physicians via video or text chat from any phone or computer.
es_us: Y recuerda, si alguna vez necesitas hablar con un doctor inmediatamente, puedes usar HealthTap Prime, el cual da acceso 24/7 a médicos de atención primaria vía chat en video o texto desde cualquier teléfono o computadora.

# r490398648
source: The HealthTap Team
es_us: El equipo HealthTap

# r184172663
source: Your question:
es_us: Tu pregunta:

# r347233326
source: In good health,
es_us: En buena salud,

# r280985018
source: - The HealthTap Team
es_us: - El equipo HealthTap

# r528394201
source: Answer Questions
es_us: Contesta Preguntas

# r244734834
source: Invite patients
es_us: Invitar pacientes

# r437990836
source: patients
es_us: pacientes

# r519611333
source: Staff email
es_us: Correo electrónico del equipo

# r898063201
source: Practice address
es_us: Dirección de consultrio

# r937411398
source: You have
es_us: Usted tiene

# r704768163
source: NPI number
es_us: Número NPI

# r735707389
source: Social Security Number (SSN)
es_us: Número de Seguridad Social (SSN)

# r691852471
source: Enter your email
es_us: Ingresa tu correo electrónico

# r728986190
source: Recommend a medication (Not a prescription)
es_us: Recomendar un medicamento (No una prescripción)

# r721104034
source: Prescribe medication
es_us: Prescribir medicamento

# r356570501
source: A patient
es_us: Un paciente

# r338817077
source: Return on investment
es_us: Regresar o invertir

# r8295378
source: 1 month
es_us: 1 mes

# r715406547
source: billion
es_us: billón

# r19972314
source: A doctor’s DocScore is a measure of their knowledge, trust, compassion and engagement.
es_us: Un DocScore de doctor es una medida de su conocimiento, confianza, compasión y compromiso.

# r733157570
source: Your Patients
es_us: Tus Pacientes

# r391420178
source: Your Reputation
es_us: Tu Reputación

# r62538797
source: Your Answers
es_us: Tus respuestas

# r404063780
source: Your Doctor Network
es_us: Tu Red de Doctores

# r968332510
source: Guest
es_us: Invitado

# r75755763
source: Nationally
es_us: Nacionalmente

# r1007793681
source: Editorial Board
es_us: Comité Editorial

# r597944566
source: Doctor Mom
es_us: Mamá Doctor

# r413013762
source: HealthTap Hero
es_us: Héroe de HealthTap

# r706365628
source: Completed
es_us: Completado

# r476993289
source: Welcome to HealthTap!
es_us: ¡Bienvenido a HealthTap!

# r87222868
source: Thanks for asking!
es_us: ¡Gracias por preguntar!

# r517614341
source: Welcome to HealthTap
es_us: Bienvenido a HealthTap

# r375343009
source: or email us at
es_us: o envíanos un correo a

# r670592441
source: HealthTap Prime member
es_us: Miembro de HealthTap Prime

# r587575380
source: Talk To Docs
es_us: Habla Con Docs

# r1047365447
source: Dear
es_us: Querido/a

# r886651736
source: Take action to achieve your health goals
es_us: ¡Toma acción para alcanzar tus metas de salud

# r274761335
source: with our proprietary, customizable doctor-created checklists!
es_us: con nuestros listados creados por doctores, propios y personalizables!

# r409573984
source: Keep your health records accessible, private, and secure
es_us: Manten tu expediente clínico accesible, privado y seguro

# r837795995
source: Peer Review
es_us: Revisión por Pares

# r299147731
source: Review News
es_us: Valora Noticias

# r954672569
source: Invite Patients
es_us: Invitar Pacientes

# r54879399
source: Create Tips and Checklists
es_us: Crear Tips y Listados

# r134148648
source: Global Rounds
es_us: Rondas Globales

# r125350879
source: See our job openings
es_us: Ver nuestras vacantes

# r482075706
source: %p.requirements With our marketing team you will:
es_us: %p.requirements Con nuestro equipo de mercadotecnia tú:

# r980192517
source: %p.requirements As HealthTap's Director of Business Development, you will:
es_us: %p.requirements Como Director de Desarrollo de Negocios de HealthTap, tú:

# r996685740
source: %p.requirements As a leading UX Designer at HealthTap, you will:
es_us: %p.requirements Como Diseñador de UX líder en HealthTap, tú:

# r23224757
source: %p.requirements As Special Assistant to the CEO at HealthTap, you will:
es_us: %p.requirements Como Asistente Especial al CEO en HealthTap, tú:

# r39290074
source: %p.requirements As a front End engineer at HealthTap, you will:
es_us: %p.requirements Como Ingeniero de Front End en HealthTap, tú:

# r819459591
source: %p.requirements As an engineer at HealthTap, you will:
es_us: %p.requirements Como Ingeniero en HealthTap, tú:

# r514951256
source: %p.requirements As the Quality Assurance Lead at HealthTap, you will:
es_us: %p.requirements Como Líder de Garantía de Calidad en HealthTap, tú:

# r639409525
source: %p.requirements As HealthTap Office Manager you will:
es_us: %p.requirements Como Administrador de Oficina de HealthTap, tú:

# r325334734
source: %p.requirements As a mobile apps developer at HealthTap, you will:
es_us: %p.requirements Como desarrollador de aplicaciones móviles en HealthTap, tú:

# r810238246
source: %p.requirements As a member of the product team at HealthTap, you will:
es_us: %p.requirements Como miembro del equipo de producto en HealthTap, tú:

# r658317127
source: %p.requirements As an IT Operations Engineer at HealthTap, you will:
es_us: %p.requirements Como Ingeniero de Operaciones de IT en HealthTap, tú:

# r578021258
source: %p.requirements With fellow team members you will:
es_us: %p.requirements Con tus compañeros de equipo, tú:

# r12598767
source: %p.requirements As HealthTap's Director of Engineering, you will:
es_us: %p.requirements Como Director de Ingeniería de HealthTap, tú:

# r973275320
source: %p.requirements With our community development team you will:
es_us: %p.requirements Con nuestro equipo de desarrollo comunitario, tú:

# r852272783
source: Learn more
es_us: Aprender más

# r918602376
source: See what members and doctors are saying
es_us: Ve lo que nuestros miembros y doctores están diciendo

# r320237434
source: at no cost.
es_us: sin costo.

# r791129177
source: , we want to provide you the tools to give the people you serve access to the most trustworthy health information available online
es_us: , queremos brindarte las herramientas que darle a la gente que atiendes acceso a la información de salud disponible en línea más confiable

# r144631279
source: See more
es_us: Ver más

# r81085110
source: How it works
es_us: Como funciona

# r985587876
source: Connect with us
es_us: Conéctate con nosotros

# r597409091
source: Work with us
es_us: Trabaja con nosotros

# r375052400
source: and
es_us: y

# r900593756
source: We value
es_us: Valoramos

# r267063316
source: , and
es_us: , y

# r529866536
source: We value a
es_us: Valoramos a

# r123013182
source: Fast, free access anytime anywhere
es_us: Acceso rápido y gratuito a cualquier hora y en cualquier lugar

# r716092808
source: Better quality of care
es_us: Mejor calidad de atención

# r612120746
source: money
es_us: dinero

# r187435284
source: Significant savings of time
es_us: Ahorros de tiempo significativos

# r246385405
source: sound familiar? How about paying a costly service for ratings?
es_us: ¿te suena familiar? ¿Qué tal apagar a un servicio costoso por calificaciones?

# r974943187
source: Interviewing doctors, creating surveys, running data
es_us: Entrevistando doctores, creando encuestros y procesando datos

# r770313197
source: Submit your thanks today
es_us: Presenta tus agradecimientos hoy

# r558822404
source: Log in
es_us: Ingresa

# r280323521
source: This simple act goes a long way toward improving your mood and the mood of those around you, reducing stress and spreading happiness in a fantastic and contagious way. This is why we’ve made sure to incorporate this positive energy into what we build for you.
es_us: Este simple acto contribuye mucho a mejorar tu humor y el humor de aquellos a tu alrededor, reduciendo estrés y esparciendo felicidad de una manera fantástica y contagiosa. Esto es el por qué nos hemos asegurado de incorporar esta energía positiva en lo que estamos construyendo para ti.

# r57994371
source: by Ron Gutman brings together even more unique findings from his deep research of the science and history of smiling, with anecdotes from his outreach to social media and his travels around the world. The book reveals the astonishing benefits that smiling can produce for you and for others, and includes tips for how to bring more smiles into your life and to the lives of others.
es_us: por Ron Gutman junta hallazgos aún más únicos de su profunda investigación de la ciencia y la historia de sonreír, con anécdotas de su alcance por redes sociales y sus viajes alrededor del mundo. El libro revela los asombrosos beneficios que el sonreír puede producir para ti y para otros, incluyendo tips de como traer más sonrisas a tu vida y a las vidas de otros.

# r424140436
source: on
es_us: el

# r994673771
source: Get
es_us: Obtén

# r974633255
source: View
es_us: Ver

# r731285269
source: Read the book
es_us: Leer el libro

# r673891862
source: Read
es_us: Leído

# r555434264
source: Read more
es_us: Leer más

# r562705324
source: Learn about Top Doctor Lists
es_us: Aprende acerca de las Listas de Los Mejores Doctores

# r662501815
source: and respected bloggers have been saying about
es_us: y blogers respetados han estado diciendo acerca de

# r830941583
source: See our job offerings!
es_us: ¡Ve nuestras ofertas de trabajo!

# r729486459
source: and of the
es_us: Y de la

# r934341323
source: Michael is HealthTap's Chief Privacy Officer, General Counsel, and Business Development Director. He is responsible for HealthTap's privacy and legal policies, the company’s legal affairs, and for HealthTap’s business development. For over a dozen years, Michael has provided legal counsel and services to innovative technology companies, from early-stage startups to Fortune 100 companies. Prior to joining HealthTap, Michael served as an attorney with national law firms in Silicon Valley, as general counsel to high technology companies, and as pro-bono counsel to Singularity University. Additionally, Michael has served as a Judge Pro Tem in Santa Clara County, and as a judicial clerk in the Washington D.C. Court of Appeals. At Yale Law School, Michael was an editor of the
es_us: Michael es el Oficial de Privacidad en Jefe, Jefe de Departamento de Asesoría Jurídica, y Director de Desarrollo de Negocios de HealthTap. Él es responsable de las políticas legales y de privacidad de HealthTap, los asuntos legales de la compañía, y el desarrollo de negocios de HealthTap. Por más de doce años, Michael ha brindado asesoría y servicios legales a compañías innovadores de tecnología, desde start-ups enetapa temprana hasta compañías Fortune 100. Antes de unirse a HealthTap, Michael sirvió como abogado con bufetes nacionales en Silicon Valley, como consejero jurídico para compañías de alta tecnología, y como abogado pro-bono para Singularity University. Además, Michael ha servido como un Juez Pro Tem en el condado de Santa Clara, y como secretario Judicial del tribunal de apelaciones de Washington D.C. En Yale Law School, Michael fue el editor de

# r299453084
source: before they call you after hours
es_us: antes de que te llamen después de horas

# r158093682
source: from your website
es_us: desde tu sitio web

# r877638151
source: by giving patients the opportunity to use HealthTap
es_us: dándole a tus pacientes la oportunidad de usar HealthTap

# r815044461
source: and help guide the next generation of doctors through
es_us: y ayuda a la siguiente generación de doctores

# r110826963
source: Show patients and referring doctors, in your community and around the world, what you are known for. Create visibility. Manage your online reputation.
es_us: Muestra a pacientes y a médicos que refieren, en tu comunidad y alrededor del mundo, por lo que eres conocido. Crea visibilidad. Administra tu reputación en línea.

# r61665260
source: Extend Your Reach
es_us: Extiende Tu Alcance

# r477478042
source: Go Mobile
es_us: Visítanos con el teléfono móvil

# r471481657
source: Virtualize Your Practice
es_us: Virtualiza Tu Consultorio

# r267079583
source: Connect With Patients
es_us: Conéctate Con Pacientes

# r588166998
source: Build Your Reputation
es_us: Construye Tu Reputación

# r273539346
source: Customize your patient app
es_us: Personaliza tu aplicación de pacientes

# r823440562
source: through your Virtual Practice.
es_us: a través de tu Consultorio Virtual

# r572625418
source: answering patient questions
es_us: contestando preguntas de pacientes

# r706670356
source: by doing what you do best
es_us: haciendo lo que mejor haces

# r629761493
source: Download HealthTap Express for Medical Experts on iPhone, Android, and iPad
es_us: Descarga HealthTap Express para Expertos Médicos en iPhone, Android y iPad

# r537541012
source: HealthTap’s unique offering for students is
es_us: La oferta única de HealthTap para estudiantes es

# r835645543
source: For your mobile device
es_us: Para tu dispositivo móvil

# r372238894
source: Experience
es_us: Experiencia

# r311067197
source: informed on current events in medicine
es_us: informado acerca de eventos actuales en medicina

# r392753372
source: Medical Expert Network
es_us: Red de Expertos Médicos

# r411945362
source: no appointment needed
es_us: no se necesita cita

# r392490152
source: Connect with your doctor from anywhere
es_us: Conéctate con tu doctor desde cualquier lugar

# r737946148
source: I think searching for information online is great for many things, I just don't think your health is one of them. With
es_us: Creo que buscar información en línea es bueno para muchas cosas, solo no creo que tu salud sea una de ella. Con

# r773124874
source: Learn how to create a group
es_us: Aprender cómo crear un grupo

# r1064896903
source: from other top doctors quickly, anytime.
es_us: de otros de los mejores doctores, rápidamente y a cualquiera hora.

# r773659539
source: Summer 2013
es_us: Verano del 2013

# r875761951
source: Top Doctor Competition
es_us: Competencia al Mejor Médico

# r219054984
source: with recognition, online reputation control, new patients, increased Internet visibility and even monetary compensation. We’ll also help you get your name out into the mobile world with your own free, personalized app for patients to use.
es_us: con reconocimiento, control de reputación en línea, nuevos pacientes, incrementada visibilidad en Interner, y hasta comensación monetaria. También te ayudaremos a sacar tu nombre al mundo móvil con tu propia aplicación personalizada gratis para uso por pacientes.

# r274305940
source: Sign up to make it real
es_us: Regístrate para hacerlo real

# r762964674
source: Read what members and doctors are saying!
es_us: ¡Lee lo que nuestros miembros y doctores están diciendo!

# r314902980
source: Find out how
es_us: Averigua cómo

# r719078738
source: View the exhibit
es_us: Ver la exhibición

# r895892993
source: Become a Doctor Mom
es_us: Conviértete en una Mamá Doctora

# r326803407
source: Ask a Doctor Mom
es_us: Pregúntale a una Mamá Doctora

# r314667641
source: Doctor Authentication Made Easy
es_us: Autentificación de Doctores Hecha Fácil

# r56691621
source: Review Apps
es_us: Valora Aplicaciones

# r835137621
source: Sign up
es_us: Registrarse

# r452375936
source: Hi, Dr.
es_us: Hola, Dr.

# r167508940
source: FREE IMMEDIATE LIVE CONSULTS WITH A DOCTOR 24/7, WHEREVER YOU ARE
es_us: CONSULTAS EN VIVO GRATIS E ILIMITADAS CON UN DOCTOR, 24/7, DONDE SEA QUE ESTÉS

# r379313293
source: TRY HEALTHTAP PRIME FOR FREE NOW
es_us: PRUEBA HEALTHTAP PRIME DE FORMA GRATUITA AHORA

# r30470023
source: Embed
es_us: Integrar

# r359280043
source: treatment for you!
es_us: tratamiento para ti!

# r765463737
source: Forgot password
es_us: Olvidé la contraseña

# r145897241
source: Get a virtual consult with a top
es_us: Obtén una consulta virtual con uno de los mejores

# r662191331
source: to enjoy this holiday season to its fullest
es_us: para disfrutar esta temporada de fiestas llenamente

# r876467437
source: Get a
es_us: Obtén un

# r340529132
source: ordered and delivered to your phone or computer from top doctors!
es_us: ordenados y entregados a tu teléfono o computadora de los mejores doctores!

# r134418621
source: Finally, you can have
es_us: Finalmente, puedes tener

# r954084809
source: Reminders
es_us: Recordatorios

# r37706393
source: Prescriptions
es_us: Recetas

# r97824479
source: Advice
es_us: Consejo

# r777424895
source: for you now!
es_us: para ti ahora!

# r382995557
source: is available
es_us: está disponible

# r97702973
source: A live doctor
es_us: Un doctor en vivo

# r348209170
source: is an opportunity to interact with some of the most remarkable people in Silicon Valley every day in a culture that values artisanship, having a large positive impact, and making a difference in people’s lives.
es_us: es una oportunidad para interactuar con algunas de las personas más notables en Silicon Valley todos los días, en una cultura que valora lo artesanal, tener un gran impacto positivo, y hacer una diferencia en la vida de la gente.

# r546673230
source: Working at
es_us: Trabajando en

# r275534200
source: Big dreamers and big doers? You bet. Here at
es_us: ¿Grandes soñadores y grandes hacedores? Puedes apostarlo. Aquí en

# r707248269
source: Next step
es_us: Siguiente paso

# r183416863
source: please re-consider!
es_us: ¡por favor reconsidera!

# r1040930832
source: We're sorry to hear you'd like to unsubscribe this email
es_us: Lamentamos escuchar que te gustaría cancelar tu suscripción a este correo electrónico

# r130691428
source: Do you see a video of yourself?
es_us: ¿Ves un video de ti mismo?

# r407347661
source: for a note
es_us: para una nota

# r378463451
source: Click
es_us: Haz clic

# r180442165
source: and the other documents are binding contract terms.
es_us: y los otros documentos son terminos de contrato vinculante.

# r345277284
source: of Use,
es_us: de Uso.

# r935503021
source: is officially
es_us: es oficialmente

# r290956533
source: means
es_us: significa

# r690082232
source: or the
es_us: o el

# r926929626
source: and
es_us: y

# r437534201
source: apply),
es_us: aplican),

# r289512631
source: apply)
es_us: aplican)

# r452647606
source: apply), HealthTap Concierge (
es_us: aplican), HealthTap Concierge (

# r562025901
source: means HealthTap Inc.,
es_us: significa HealthTap Inc.,

# r588499859
source: or
es_us: o

# r139237474
source: means text, graphics, images and any other material entered, processed, contained on or accessed through the Apps, including Content created, modified, validated or submitted by Medical Experts.
es_us: significa texto, gráficos, imágenes y cualquier otro material ingresado, procesado, contenido en o accesado a través de las Aplicaciones, incluyendo Contenido creado, modificado, validado o presentado por Expertos Médicos.

# r446093964
source: means paid services provided through the Apps (such as Concierge and Prime).
es_us: significa servicios pagados brindados a través de las Aplicaciones (como Concierge y Prime).

# r560300228
source: These Terms of Use require the use of arbitration to resolve disputes and also limit the remedies available to you in the event of a dispute
es_us: Estos Términos de Uso requieren el uso de conciliación para resolver disputas y también para limitar los remedios disponibles para ti en caso de una disputa.

# r720985174
source: Generally, this agreement governs your use of the Apps. Other terms may apply to your use of a specific features or parts of our Apps. If there is a conflict between these TOU and terms posted for a specific feature or part, the latter terms apply to your use of that feature or part.
es_us: Generalmente, este acuerdo rige tu uso de las Aplicaciones. Otros términos pueden aplicar a tu uso de funciones específicas o partes de nuestras Aplicaciones. Si hay un conflicto entre estos TDU y los términos publicados para una función o parte específica, los últimos términos aplican a tu uso de la función o parte.

# r688178056
source: On HealthTap Prime you can obtain care (if you are located in a state where this service is available). This TOU applies to HealthTap.
es_us: En HealthTap Prime puedes obtener atención (si estas ubicado en un estado donde este servicio está disponible) Este TOU aplica a HealthTap.

# r765154385
source: you, see the terms related to our Content and Services (below) and our
es_us: , ve los términos relacionados con nuestro Contenido y Servicios (abajo) y nuestro

# r713858243
source: If you violate any of these Terms of Use, your permission to use the Content and Services automatically terminates and you must immediately destroy any copies you have made of any portion of the Content. (For more information, see
es_us: Si tú violas cualquiera de estos Términos de Uso, tu permiso para usar el Contenido y Servicios automáticamente se discontinúa y tú debes destruir inmediatamente cualquier copia que hayas hecho de cualquier porción del Contenido. (Para más información, ve

# r603340232
source: We only use data you share with HealthTap as set forth in the HealthTap
es_us: Nosotros solo usamos los datos que compartes con HealthTap como se establece en la HealthTap

# r278673900
source: . If you are a non-U.S. member, you acknowledge and agree that HealthTap may collect and use your Information and disclose it to other entities outside your resident jurisdiction. In addition, such Information may be stored on servers located outside your resident jurisdiction. U.S. law may not provide the degree of protection for Information that is available in other countries. By providing us with your Information, you acknowledge that you consent to the transfer of such Information outside your resident jurisdiction as detailed in these Terms and our
es_us: . Si eres un miembro no americano, tu reconoces y aceptas que HealthTap puede recolectar y usar tu Información y divulgarla a entidades fuera de la jurisdicción en la que resides. Además, dicha información puede ser almacenada en servidores ubicados fuera de tu jurisdicción de residencia. La ley de los EE.UU. puede no brindar el grado de protección para Información que está disponible en otros países. Al brindaros tu Información, tu reconoces que consientes a la transferencia de dicha Información hacia afuera de tu jurisdicción de residencia como se detalla en estos Términos y nuestra
