Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r636997508
source: With regard to the use and/or disclosure of PHI, to the extent that HealthTap is covered by the Privacy Rule, HealthTap shall (a) Not use or further disclose PHI other than as permitted or required by this Addendum or as Required By Law; (b) Use appropriate safeguards to prevent the use or disclosure of PHI other than as provided for by this Addendum; (c) Mitigate, to the extent practicable, any harmful effect that is known to HealthTap of a use or disclosure of PHI by HealthTap in violation of the requirements of this Addendum; (d) Report to Subscriber’s designated privacy officer or other designated administrator or officer, within a reasonable period of time, any use and/or disclosure of the PHI that is not permitted or required by the terms of this Addendum and of which HealthTap becomes aware; (e) Require that any and all agents, including subcontractors, to whom it provides PHI received from, or created or received by HealthTap on behalf of Subscriber agree, in writing, to adhere to the same restrictions and conditions on the use and disclosure of PHI that apply throughout this Addendum to HealthTap with respect to such PHI; (f) Upon request of Subscriber, provide access to PHI maintained by HealthTap on behalf of Subscriber in a Designated Record Set to Subscriber or to an Individual, as directed by Subscriber, in accordance with the requirements of 45 C.F.R. § 164.524 (such access shall be permitted within a reasonable period of time and in a manner designated by Subscriber if HealthTap actually has PHI in a designated record set); (g) Upon request of Subscriber, amend PHI maintained in a Designated Record Set by HealthTap on behalf of Subscriber; (h) Make available its internal books and records relating to the use and disclosure of PHI received from, or created or received by HealthTap on behalf of, Subscriber available to Subscriber, or to the Secretary, in a time and manner designated by Subscriber or the Secretary, for purposes of the Secretary determining Subscriber’s compliance with the Privacy Rule; (i) Document information regarding HealthTap's disclosures of PHI sufficient to permit Subscriber to respond to a request by an Individual for an accounting of disclosures of PHI in accordance with 45 C.F.R. § 164.528; and (j) Upon termination of the Addendum, if feasible, destroy all PHI received from, or created or received by, HealthTap on behalf of Subscriber that HealthTap still maintains in any form and retain no copies of such PHI or, if such return or destruction is not feasible, HealthTap shall extend the protections of this Addendum to such PHI and limit further use or disclosure to those purposes that make the return or destruction of such PHI infeasible, for so long as HealthTap maintains such PHI.
es_us: En relación al uso y/o divulgación de ISP, hasta el punto que HealthTap está cubierta por la Regla de Privacidad, HealthTap deberá (a) no usar o divulgar de manera adicional ISP aparte de la permitida o requerida por esta Adición o según Requerido Por Ley; (b) Usar salvaguardas apropiadas para prevenir el uso o divulgación de ISP aparte de como es provisto por esta Adición; (c ) Mitigar, al punto práctico, cualquier efecto dañino que sea conocido por HealthTap de el uso o divulgación de ISP por HealthTap en vilación de los requerimeintos de esta Adición; (d) Reportar al oficial de privacidad designado de Suscriptor u otro administrador u oficial designado, dentro de un periodo de tiempo razonable, cualquier uso y/o divulgación de ISO que no sea permitido o requerido por los términos de esta Adición y del que HealthTap tenga conocimiento; (e ) Requerir que cualesquiera y todos sus agentes, incluyendo subcontratistas, a los que proporciona ISP recibida de, o credad o recibia por HealthTap en nombre de Suscriptor acepten, por escrito, a adherirse a las mismas restricciones y condiciones acerca del uso y divulgación de ISP que aplican en todo esta Adición a HealthTap con relación a dicha ISP; (f) Tras solicitud de Suscritor, proporcionar acceso a ISP mantenida por HealthTap en nombre de suscriptor en un Conjunto de Registros Designado a Suscriptor o a un Individuo, según ordenado por Suscriptor (dicho acceso será permitido dentro de un periodo de tiempo razonable y en una manera designada por Suscriptor si HealthTap en realidad tiene ISP en un conjunto de registros designado); (g) Tras solicitud de Suscriptor, modificar ISP mantenida en un Conjunto de Registros Designado por HealthTap en nombre de Suscriptor; (h) Poner a disposición sus libros y registros internos en relación al uso y divulgación de ISP recibida de, creada o recibida por HealthTap en nombre de Suscriptor, disponible a Suscriptor, o al Secretario, en una manera y tiempo designadas por Suscriptor o el Secretario, para propósitos de determinación, por parte del Secretario, el cumplimiento por Suscriptor con la Regla de Privacidad; (i) Información de docuemnto en relación con divulgaciones por HealthTap de ISP suficiente para permitir a Suscriptor responder a una solicitud por un Individuo para contabilidad o divulgaciones de ISP en conformidad con 45 C.F.R. § 164.528; y (j) Tras terminación de la Adición, si es factible, destruir toda ISP recibida de, creada o recibida por HealthTap en nombre de Suscriptor que HealthTap todavía mantenga en cualquier forma y no retener ninguna copia de dicha ISP o, si dicha devolución o destrucción no es factible, HealthTap deberá extender las protecciones de esta Adición a dicha ISP y limitar uso o divulgación adicional a aquellos propósitos que hacen la devolución o destrucción de dicha ISP no factible, por tanto tiempo como HealthTap mantenga dicha ISP.

# r185462730
source: Except as otherwise limited in this Addendum: (a) HealthTap may use or disclose PHI to perform functions, activities, or services for, or on behalf of, Subscriber as specified in the Agreement, provided that such use or disclosure would not violate the Privacy Rule or other applicable state or federal laws if done by Subscriber itself; (b) HealthTap may use PHI in its possession for the proper management and administration of HealthTap and the HealthTap Services or to carry out the legal responsibilities of HealthTap; (c) HealthTap may disclose PHI for the proper management and administration of HealthTap or the HealthTap Services, provided that such disclosures are Required By Law, or provided that HealthTap represents that it has obtained reasonable assurances, from the person to whom the PHI is disclosed, that it will remain confidential and be used or further disclosed only as Required By Law or for the purpose for which it was disclosed to the person, and that person notifies HealthTap of any instances of which it is aware in which the confidentiality of the PHI received has been breached; (d) Except as otherwise limited in this Addendum, HealthTap may use PHI to provide Data Aggregation services as permitted by 45 C.F.R. § 164.504(e)(2)(i)(B); and (e) HealthTap may use PHI to report violations of law to appropriate state or federal authorities as permitted by 45 C.F.R. § 164.502(j)(1).
es_us: Excepto según limitado de otra forma en esta Adición. (a) HealthTap puede usar o divulgar ISP para realizar funciones, actividades, o servicios para, o en nombre de, Suscriptor según especificado en este Acuerdo, provisto que dicho uso o divulgación no violara la Regla de Privadidad u otras leyes estatales o federales aplicables si realizadas por el mismo Suscriptor; (b) HealthTap puede usar ISP en su posesión para el correcto manejo y administración de HealthTap y los Servicios HealthTap o para llevar a cabo responsabilidades legales de HealthTap; (c ) HealthTap puede divulgar ISP para el correcto manejo y administración de HealthTap o los Servicios de HealthTap, provisto que dichas divulgaciones sean Requeridas Por Ley, o provisto que HealthTap declare que ha optenido aseguramientos razonables, de la persona a la cual se divugla la ISP, que permanecerá confidencial y usada o divulgada adicionalmente solo según Requerido Por Ley o para el propósito por la cual fue divulgada a la persona, y esta persona notifica a HealthTap de cualquier instancia de la cual tenga conocimiento en la cual la confiencialidad de la ISP recibida pueda haber sido violada; (d) Excepto como limitado de otra forma en esta Adición, HealthTap puede usar ISP para proporcionar servicios de Agregación de Datos según permitido por 45 C.F.R. § 164.504(e)(2)(i)(B); y (e) HealthTap puede usar ISP para repotar violaciones de la ley a autoridades apropiadas estatales o federales según permitido por 45 C.F.R. § 164.502(j)(1).

# r965867315
source: Subscriber shall: (a) Notify HealthTap of any restriction to the use or disclosure of PHI that Subscriber has agreed to in accordance with 45 C.F.R. § 164.522, provided such changes affect HealthTap’s permitted or required uses and disclosures of PHI; and (b) Not request HealthTap to use or disclose PHI in any manner that would not be permitted under the Privacy Rule if done by Subscriber, except for Data Aggregation or management and administrative activities of HealthTap.
es_us: Suscriptor deberá: (a) Notificar a HealthTap de cualquier restricción para el uso o divulgación de ISP a las cuales Suscriptor ha aceptado en conformidad con 45 C.F.R. § 164.522, provisto que dichos cambios afecte los usos y divulgaciones permitidos o requerido de ISP por parte de HealthTap; y (b) No solicitar a HealthTap el uso o divulgación de ISP en cualquier manera que no sería permitida bajo la Regla de Privacidad si realizada por Suscriptor, excepto para Agregación de Datos o actividades de manejo y administración de HealthTap.

# r900829251
source: Subscriber may terminate this Addendum if HealthTap has breached a material term of this Addendum, and Subscriber: (i) has provided HealthTap with 30 days written notice of the existence of an alleged material breach; and (ii) afforded HealthTap an opportunity to respond and a reasonable period of time no less than 30 days to cure the alleged material breach; and (iii) HealthTap has not so cured the alleged material breach or reached mutually agreeable terms addressing the breach with Subscriber.
es_us: Sucriptor puede terminar esta Adición si HealthTap ha violado un término material de esta Adición, y Suscriptor: (i) ha proporcionado a HealthTap con notificación escrita de 30 días de antelación de la existencia de un presunto incumplimiento material; y (ii) le ha otorgado a HealthTap una oportunidad para responder y un periodo razonable de no menos de 30 días para curar el presunto incumplimiento material; y (iii) HealthTap no ha curado el presunto incumplimiento material o alcanzado términos mutuamente aceptables en relación con el incumplimiento con el Suscriptor.

# r937291069
source: Upon HealthTap’s knowledge of a material breach by Subscriber, HealthTap shall either: (i) notify Subscriber of such breach in reasonable detail, and provide an opportunity for Subscriber to cure the breach or violation, or if cure is not possible, HealthTap may immediately terminate this Agreement; or (ii) if neither termination nor cure is feasible, HealthTap shall report the violation to the Secretary.
es_us: Tras conocimiento por parte de HealthTap de un incumplimiento material por Suscriptor, HealthTap deberá ya sea: (i) notificar a Suscriptor de dicho incumplimiento en razonable detalle, y proporcionar una oportunidad para que Suscriptor cure el incumplimiento o violacion, o si la cura no es posible, HealthTap puede terminar inmediatamente este Acuerdo; o (ii) si ni terminación o cura es factible, HealthTap deberá reportar la violación al Secretario.

# r239851906
source: In the event this Addendum is terminated, the destruction, return or continued maintenance of PHI in possession of HealthTap shall be controlled by Section 3(j) of this Addendum, and HealthTap’s obligations set forth thereunder shall survive termination of this Addendum.
es_us: En el evento que esta Adición sea terminada, la destrucción, retorno o continuo mantenimiento de ISP en posesión de HealthTap será controlado por Sección 3(j) de esta Adición, y las obligaciones de HealthTap expuestas en virtud del mismo sobrevivirán la terminación de esta Adición.

# r607709342
source: A reference in this Addendum to a section in the Privacy Rule means the section as in effect or as amended, and for which compliance is required.
es_us: Una referencia a esta Adición a una sección en la Regla de Privacidad significa que la sección según este en effecto o modificada, y a la cual se requiere cumplimiento.

# r395979128
source: Any ambiguity in this Addendum shall be resolved in favor of a meaning that permits Subscriber to comply with the Privacy Rule and the Security Rule.
es_us: Cualquier ambigüedad en esta Adición deberá ser resuelta a favor de un significado que permita a Suscriptor cumplir con la Regla de Privacidad y la Regla de Seguridad.

# r1071692073
source: The validity, enforceability and interpretation of this Addendum shall be governed by the same laws as are applicable to the Agreement and where applicable by the Privacy Rule and the Security Rule.
es_us: La validez, aplicación e interpretación de esta Adición será gobernada por las mismas leyes que son aplicables al Acuerdo y donde aplicable por la Regla de Privacidad y la Regla de Seguridad.

# r903727496
source: We value your privacy, and this Privacy Statement describes how we will protect and handle the personal information that you provide to us through our HealthTap Web-based and mobile based service, and related web sites. Among other things, the HealthTap Privacy Statement explains:
es_us: Valoramos tu privacidad, y este Aviso de Privacidad describe como nosotros protegeremos y manejaremos la información personal que nos proporciones a través de nuestro servicio Web y móvil de HealthTap, y sitios web relacionados Entre otras cosas, el Aviso de Privacidad de HealthTap explica:

# r733293084
source: When you sign up for HealthTap you verify that you’ve read and agree to our Privacy Statement. Since you are agreeing to what’s contained in this document when using the Site, we encourage you to read it (if you haven't already).
es_us: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestro Aviso de Privacidad. Como estás aceptando a lo que esta contenido en el documentos cuando uses el Sitio, te alentamos a leerlo (si no lo has leído ya).

# r162486990
source: including transparency, accountability and choice regarding the collection and use of your personal information. TRUSTe's mission, as an independent third party, is to accelerate online trust among consumers and organizations globally through its leading privacy trustmark and innovative trust solutions. If you have questions or complaints regarding our privacy policy or practices, please contact us at
es_us: incluyendo transparencia, rendición de cuentas y elección respecto a la recolección y uso de tu información personal. La misión de TRUSTe, como una tercera parte independiente, es acelerar la confianza en línea entre consumidores y organizacioens globalmente a través de su marca de confianza de privacidad líder e innovadoras soluciones de confianza. Si tienes preugntas o quejas respecto a nuestra política o prácticas de privacidad, por favor contáctanos a

# r660527266
source: HealthTap has been awarded TRUSTe's Privacy Seal signifying that this Privacy Statement and practices have been reviewed by TRUSTe for compliance with
es_us: HealthTap ha sido galardonada con el Sello de Privacidad de TRUSTe significando que este Aviso de Privacidad y practicas han sido revisadas por TRUSTe por cumplimiento con

# r274359317
source: Yes. Your use of HealthTap is anonymous. Your real name, date of birth, e-mail address, and other Personally Identifiable Information are not visible on the site to other users. You select a name under which you appear when using the Site (a Public Profile Name). You can stay anonymous by selecting a confidential Public Profile Name and by keeping that private. HealthTap uses bank-level security and encryption. More about our security measures can be found
es_us: Sí. Tu uso de HealthTap es anónimo. Tu nombre real, fecha de nacimiento, dirección de correo electrónico, y otra Información Personalmente Identificable no son visibles en el sitio a otros usuarios. Tú selecciones un nombre bajo el cual aparecerás cuando uses el Sitio (un Nombre de Perfil Público). Puedes permanecer anónimo seleccionando un Nombre de Perfil Público confidencial y manteniéndolo privado. HealthTap usa seguridad y cifrado de nivel bancario. Más acerca de nuestras medidas de seguridad puede ser encontrado

# r196832344
source: on our Secure Sharing and Privacy page.
es_us: en nuestra página de Compartir de Forma Segura y Privacidad.

# r1041619332
source: HealthTap is designed with your privacy in mind. Users are identified by a Public Profile Name that they choose and can change at any time. Safeguarding your privacy and anonymity online takes a little common sense. We've provided some tips about how to
es_us: HealthTap esta diseñado con tu privacidad en mente. Usuarios son identificados por un Nombre de Perfil Público que ellos eligen y que pueden cambiar en cualquier momento. Salvaguardar tu privacidad y anonimato en línea toma un poco de sentido común. Hemos brindado algunos tipos sobre como

# r256663456
source: No. We have a strict “NO-SPAM” policy. We won’t ever sell, trade or give away any email address you enter, unless you tell us it’s OK. The e-mail address entered when you log into HealthTap is not visible to anyone but you. We've provided more information
es_us: No. Tenemos una política estricta de “NO SPAM”. Jamás venderemos, intercambiaremos o regalaremos ninguna dirección de correo electrónico que ingreses, a menos de que nos digas que está BIEN. La dirección de correo electrónico ingresada cuando ingresas a HealthTap no es visible para nadie más que para ti. Hemos brindado más información

# r751354936
source: Yes. Your e-mail address is not displayed in your Public Profile, and is never visible to other users on HealthTap. For more information about how we keep your Personally Identifiable information safe and secure, see
es_us: Sí. Tu dirección de correo electrónico no es mostrada en tu Perfil Público, y nunca es visible a otros usuarios en HealthTap. Para más información acerca de cómo mantenemos tu Información Personalmente Identificable segura, ve

# r213455725
source: Personally Identifiable Information is information that identifies specifically who you are. This includes information such as your full name and your e-mail address. We keep this information private by not displaying it or sharing it. We keep this information secure, using state of the art encryption among other security measures. More information about our security can be found on our
es_us: Información Personalmente Identificable es información que identifica específicamente quien eres tú. Esto incluye información tal como tu nombre completo y tu dirección de correo electrónico. Mantenemos esta información privada al no mostrarla o compartirla. Mantenemos esta información segura usando cifrado de vanguardia entre otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada en nuestro

# r319951833
source: Some HealthTap users are also caregivers who are responsible for managing the health of other loved ones (for example, a mother with a baby). A care recipient is a person whose health is under the custody of the caregiver, or who has granted a caregiver permission to provide data about the care recipient to HealthTap. Caregivers must be over the age of 18. If a care recipient is under the age of 13, and the care recipient wishes to enter any information into HealthTap, please see the section below on protecting
es_us: Algunos usuarios de HealthTap también son dadores de atención que son responsables por manejar la salud de otros seres amados (por ejemplo, una madre con un bebé) Un receptor de salud es una persona cuya salud esta bajo la custodia del dador de salud, o que le ha otorgado permiso a un dador de atención a proporcionar datos acerca de el receptor de salud a HealthTap. Dadores de atención deben ser mayores de 18 años. Si cualquier receptor de atención es menor de 13 años, y el receptor de salud desea ingresar cualquier información a HealthTap, por favor vea la sección de abajo sobre como proteger la privacidad de los niños.

# r292767908
source: Our Site offers publicly accessible areas (“Public Areas”). Public Areas include, but are not limited to, questions, Answers, Tips, and information visible in your Public Profile. You should be aware that any information you provide in these areas might be read, collected, and used by others who access them. To request removal of your Personally Identifiable Information from these areas, contact us at
es_us: Nuestro Sitio ofrece áreas accesibles públicamente (”Áreas Públicas”). Áreas Públicas incluyen, pero no están limitadas a Preguntas, Respuestas e Información visible en tu Perfil Público. Debes de ser consciente que cualquier información brindada en Contenido Público puede ser leida, recolectada y usada por otros quien lo accesan. Para solicitar la eliminación de tu Información Personalmente Identificable de estas áreas, contáctanos a

# r47827679
source: for more information about how to use our service.
es_us: para más información acerca de como usar nuestro servicio.

# r565104117
source: HealthTap offers information to support the health decisions that you decide to make, in connection with the medical advice and guidance you receive from your doctor. The choices you make are yours. HealthTap does not provide medical advice, is not a doctor, and the information on HealthTap should not be used to delay or replace professional medical treatment. HealthTap does not make recommendations or endorsements. Please see our
es_us: HealthTap ofrece información para apoyar las decisiones de salud que tú decides hacer, en conexión con el consejo y orientación médica que recibes de tu doctor. Las elecciones que hagas son tuyas. HealthTap no brinda consejo médico, no es un doctor, y la información en HealthTap no debe de ser usada para retrasar o reemplazar tratamiento médico profesional. HealthTap no hace recomendaciones o respaldos. Por favor ve nuestro

# r722596119
source: . More information about our security measures is located on our
es_us: . Más información sobre nuestras medidas de seguridad está ubicada en nuestro

# r1047901429
source: page; if this information does not answer your specific question, you can contact us at
es_us: pagína; si esta información no contesta tu pregunta específica, puedes contactarnos a
