Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r840688439
source: We do not make recommendations or endorsements. This means that we do not recommend or endorse any specific products, procedures, tests, doctors, opinions, Content, or other information that may be contained or mentioned on he Apps (including user submitted Content and medical expert Content). Answers to questions on HealthTap are medical expert Content, which HealthTap does not recommend or endorse. This means that the choices you make about your health are, and always will be, your own choices.
es_us: HealthTap不提供建议或推荐。这意味着我们不推荐或认可任何特定的产品，程序，测试，医生，意见，内容或其他可能包含或提及的应用程序信息（包括用户提交的内容和医疗专家内容）。对HealthTap问题的回答是医学专家内容，这是HealthTap不推荐或认可的。对HealthTap问题的回答是医学专家内容，这是HealthTap不推荐或认可。这意味着您对于您健康的选择，是您自己的选择。

# r611765153
source: Here are things you seem interested in that may belong on your profile. Let us know which ones do to get even better care from your doctors.
es_us: 这里根据您个人资料，您可能感兴趣的事情。告诉我们做了哪些使您从您的医生得到更好的照顾。

# r864785970
source: no
es_us: 不是

# r1030599065
source: Scholars are highly experienced and accomplished doctors who have earned the privilege of curating the most trusted health information on the world’s largest Interactive and Mobile Health Platform. Scholars have a passion for helping people live healthier, happier lives; they are highly educated doctors who enjoy the respect of their colleagues (as reflected in a DocScore greater than 90), are active contributors on HealthTap, and perform ongoing exceptional peer review. Admission to the Scholars program is by invitation only to the most highly qualified doctors. If you would like to be considered for an invitation, nominate yourself by sending an email to
es_us: 学者们都是经验丰富和成就卓越的医生，他们可以在世界上最大的互动和移动健康平台上提供最可信的健康信息。学者们热衷于帮助人们过上更健康，更幸福的生活; 他们是受过高等教育的医生，深受同事们的尊重（这点反映在DocScore大于90）；他们是HealthTap的积极贡献者，一直接受同行们的审核。入学学者计划只邀请最有资格的医生。如果您希望获得邀请，请发送电子邮件进行自荐

# r582064464
source: You are a member of a select group of specialty thought leaders on HealthTap. You have proven, through your recognized efforts
es_us: 您是HealthTap领袖们选出的专业小组的一员。您通过您备受认可的努力证明了

# r195257689
source: Termination for Convenience. HealthTap may terminate this Agreement for convenience on thirty (30) days notice to Licensee. Such termination shall impact only the Licensee’s ability to sell additional future Subscriptions and the terms under which any pre-purchased or previously sold subscriptions shall remain unchanged.
es_us: 为了方便，HealthTap可以在通知被许可方后三十（30）天终止本协议。这种终止只会影响被许可方未来销售更多订阅的能力，并且任何预购或以前售出的订阅的条款保持不变。这种终止只会影响被许可方未来销售更多订阅的能力，并且任何预购或以前售出的订阅的条款保持不变。

# r828486983
source: (0.25Mbps or better). We strongly advise against taking video calls on 2G, 3G, or other mobile data connections. They tend to lack sufficient bandwidth to stream videos in high quality. Mobile 4G and LTE connections are often sufficient, but these video consults will use data that count towards your monthly data plan.
es_us: 我们强烈建议您不要在2G，3G或其他移动数据连接上接听视频通话。移动4G和LTE连接通常是足够的，但这些视频咨询将使用计入您的每月数据计划的数据。

# r187245357
source: Just like in your real practice, the presentation of your office can create a strong sense of professionalism and trustworthiness for your patients. Try to do the same with any environment that you choose for your Virtual Consults.
es_us: 就像在您的实际做法中一样，您办公室的展示可以为您的患者创造一种强烈的专业精神和可信赖的感觉。尝试在任何环境下对您为虚拟咨询功能执行相同操作。

# r125916374
source: Here’s what you’ll earn by conducting Virtual Consults:
es_us: 以下是您通过执行在线咨询获得的收益：

# r70750812
source: Extremity appearance: (relating to cellulitis [strep], gout, inflammation): swelling [edema], and red streaking of the skin
es_us: 肢体外观：（涉及蜂窝织炎[链霉素]，痛风，炎症）：肿胀[水肿]和皮肤的红色条纹

# r478123062
source: controlled substances (
es_us: 受控物质（

# r1047727040
source: (Drug Enforcement Administration)
es_us: （禁毒管理局）

# r301055025
source: To start your shift, log onto HealthTap (desktop or laptop) with your browser open and / or have the HealthTap For Doctors app installed on your iPhone, iPad, or Android smartphone, or Android tablet device and click “Start Shift” in the app. This will check you in to your shift.
es_us: 要开始换班，请在打开浏览器的情况下登录HealthTap（台式机或笔记本电脑），并在iPhone，iPad或Android智能手机或Android平板电脑上安装HealthTap For Doctors应用程序，然后点击应用程序中的“开始班次”

# r523677310
source: Imagine a world in which you do what you enjoy and you're best at — practicing medicine — but without the overhead of office rent, equipment purchases, staff, and other practice expenses.
es_us: 想象一个世界，在这个世界里，您可以做任何您喜欢的您擅长的事——行医——但是又无需担忧高额的租金和设备费用以及员工和其他方面的花费。

# r2822567
source: Select the method that’s most convenient. Practice medicine from your iPhone, iPad, Android, or other mobile device
es_us: 选择最方便的方法，来自iPhone，iPad，安卓或其他移动设备的诊疗医学

# r523203287
source: Our cutting-edge apps are acclaimed for their ease of use and designed specifically for doctors by the most innovative artisans and inventors in Silicon Valley. Everything is paperless, stored in the cloud, private, and HIPAA-secure.
es_us: 我们先进的应用软件是采用硅谷最具创新能力的发明者及技术人员制作而成，以其简易的操作和医生满意程度而受到称赞。

# r589654510
source: means HealthTap Inc., a Delaware corporation, and any other companies that are subsidiaries and affiliates of HealthTap Inc. When used in the context of the company name, "HealthTap" may also refer to HealthTap Inc.
es_us: 指的是HealthTap 公司，Delaware公司，以及HealthTap 公司的子公司和附属公司的任何其他公司。当在公司名称的上下文中使用时，“HealthTap”也可以指HealthTap 公司。

# r807747883
source: On HealthTap you can connect privately with a doctor for an online consultation through our Private Conversation feature. This interaction does not constitute the practice of medicine and consultations cannot be used for providing a medical diagnosis or a physical examination, prescriptions, or treatments. Go see your doctor in person if you are looking for a prescription, or for diagnosis or treatment. You can use HealthTap for second opinions.
es_us: 在HealthTap上，您可以通过私人对话功能私下与医生联系，进行在线咨询。这种交互作用不构成医学实践，并且这里的咨询不能用于提供医学诊断或身体检查，处方或治疗。如果您正在寻找处方，诊断或治疗，那就去亲自看医生。

# r773857054
source: The Content and Services may not be used for any illegal purpose. You may not access our networks, computers, or the Content and Services in any manner that could damage, disable, overburden, or impair them, or interfere with any other person's use and enjoyment. You may not attempt to gain unauthorized access to any Content or Services, other accounts, computer systems, or networks connected with HealthTap, the Content, or Services. You may not use any automated means (such as a scraper) to access HealthTap, the Content, or Services for any purpose. Such unauthorized access includes, but is not limited to, using another person’s login credentials to access his or her HealthTap account. Any attempt by any individual or entity to solicit login information of any other user or HealthTap Medical Expert or to access any such account is an express and direct violation of these Terms of Use and of applicable law, including relevant privacy and security laws and laws prohibiting unfair or unethical business practices.
es_us: 内容和服务不得用于任何非法目的。您不能以任何可能损害，禁用，过度使用或损害其内容或干扰任何其他人的使用和享受的方式访问我们的网络，计算机或内容和服务。您最好不要通过未经授权的渠道进入任何与HealthTap及其内容或服务相关的内容或服务、其他账号、电脑系统或网络。您最好不要有目的地通过一些自动化方式（例如刮刀）来访问HealthTap及其内容或服务。这种未经授权的访问包括但不限于使用另一个人的登录凭证来访问他/她的HealthTap帐户。个人或整体的任何征求其他用户或医学专家的登陆信息，以及登录这些账号的企图都是一种直接违反这些使用条款和法律适用的体现，包括相关隐私和安全的法律以及禁止不公平不道德的商业行为的法律。

# r327604717
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. You understand and agree that all Content you submit to HealthTap, excluding any Content provided in a Premium Service, is non-confidential and may be made available on the world wide web. As a reminder public information includes, but is not limited to questions, comments, interactions and information included in your profile.
es_us: 您同意您不会上传和传输会侵犯或违反任何一方的任何权利的任何类型的通信和内容。您理解并同意: 您提交到HealthTap的所有内容（不包括高级服务中提供的任何内容）不是机密信息，可以在万维网上提供。作为公开信息包括的提醒，但不限于您的个人资料中包含的问题，评论，互动和信息。

# r478009711
source: for details), however you understand and agree that if you choose to enter into a Private Conversation with a Medical Expert on HealthTap that personally identifiable information will be visible to that Medical Expert. You agree not to disclose personally identifiable information about other members that you encounter while using HealthTap (whether posted in member profiles by a member or emailed to you by a member) without the express consent of such a person. As a reminder, we prohibit commercial use of HealthTap, and these non-commercial use policies apply even to general (non-identifiable) information about other members.
es_us: 对于细节) 但是，您理解并同意，如果您选择与HealthTap上的医疗专家进行私人对话，该医疗专家将可以看到个人身份信息。未经该人员明确同意，您同意不透露您在使用HealthTap时遇到的其他成员的个人身份信息（无论是在成员的会员资料中发布还是由会员通过电子邮件发送给您）。作为提醒，我们禁止商业化使用HealthTap，这些非商业使用政策甚至适用于其他成员的一般（不可识别的）信息。

# r114105361
source: means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es_us: 是指一种直接传输的方法，例如通过一种由Nuance提供的被LICENSEE用于通过服务的超文本协议（HTTP）。

# r640959970
source: End User acknowledges that LICENSEE and its licensors retain all right, title and interest in and to the original, and any copies, of Software which is incorporated into the LICENSEE Product, and to the Service. Without limiting the generality of the foregoing, End User agrees not to: (a) submit any automated or recorded queries to the Service unless otherwise approved in writing by LICENSEE and its licensors; (b) use the Service for commercial use; (c) access the Service with software or means other than the Software; (d) copy, reproduce, distribute, or in any other manner duplicate the Software, in whole or in part; (e) sell, lease, license, sublicense, distribute, assign, transfer or otherwise grant any rights in the Software or Service, in whole or in part; (f) modify, port, translate, or create derivative works of the Software; (g) decompile, disassemble, reverse engineer or otherwise attempt to derive, reconstruct, identify or discover any source code, underlying ideas, or algorithms, of the Software or Service by any means; (h) remove any proprietary notices, labels or marks from the Software; (i) use the Service for purposes of comparison with or benchmarking against products or services made available by third parties; or (j) knowingly take any action that would cause any LICENSEE Product or Software to be placed in the public domain.The Software and Service may contain a copy of the Speex codec in executable form. End User acknowledge that use of the Speex codec is subject to the conditions and disclaimers listed in revised BSD license found at http://www.xiph.org/licenses/bsd/speex/. © 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.
es_us: 最终用户承认被许可人及其许可人保留所有原有的产权和利益及任何被纳入许可产品和服务的副本、软件的权利。在不限制前述的一般性的情况下，最终用户同意不：（a）向服务提交任何自动或记录的查询，除非被许可方及其许可方书面批准; （b）将该服务用于商业用途; （c）使用本软件以外的软件或手段访问本服务; （d）复制，分发或以任何其他方式复制本软件的全部或部分; （e）全部或部分出售，出租，许可，再许可，分发，转让，转让或以其他方式授予软件或服务中的任何权利; （f）修改，端口，翻译或创建本软件的衍生作品; （g）以任何方式反编译，反汇编，反向工程或以其他方式尝试衍生，重建，识别或发现软件或服务的任何源代码，基本思想或算法; （h）从软件中删除任何专有声明，标签或标记; （i）使用本服务，以便与第三方提供的产品或服务进行比较或基准;（j）明知而采取任何可能导致任何LICENSEE产品或软件被置于公共领域的行为。软件和服务可能包含可执行形式的Speex编解码器的副本。终端用户承认Speex codex的使用会受到修订后的BSD协议所列示的情形和免责声明的影响，该协议内容可以在http://www.xiph.org/licenses/bsd/speex/找到。© 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.

# r1030109002
source: Licensed doctors may apply to be and participate as Medical Experts on HealthTap. Physicians whose licenses are or become suspended or revoked, for any reason, are not permitted and agree not to participate in any way, including but not limited to submitting Content to HealthTap, as a Medical Expert on HealthTap. HealthTap may expand the network to include other licensed medical experts.
es_us: 执业医师可以申请并作为医学专家加入HealthTap。许可证被许可因任何原因或被吊销或撤销的医生是不允许申请，也同意不以任何方式参与，包括将内容提交到HealthTap作为HealthTap的医疗专家也不被允许。HealthTap可以扩展网络以包括其他授权的医学专家

# r1029833846
source: Feel Free to share your professional clinical expertise though answers that are evidence-based and consistent with accepted standards in the medical community. HealthTap is for general questions. Refrain from using language that suggests an answer is provided for a single member. Unless you are in a Private Conversation with a user on HealthTap, refrain from answering questions that solicit your individual opinion as a single Medical Expert. Avoid answering questions or providing answers that suggest a duty of care and a doctor-patient relationship.
es_us: 自由地分享您的专业临床专业知识，当然那是基于证据和符合医疗界的公认标准内。HealthTap是为一般性问题。避免使用那些能够表明答案是由一个会员提供的语言。除非您是以私人谈话的形式与一个用户在HealthTap交流，否则作为一个医学专家避免回答那些征求您个人意见的问题。避免回答问题或提供关于照顾的义务和医生与患者关系的建议。

# r897176804
source: HealthTap permits Medical Experts to receive questions directly from specific members in Private Conversations. You will receive compensation for participating in Private Conversations according to the additional terms of the [HealthTap License Agreement and Business Associate Agreement], which are incorporated herein by reference.
es_us: HealthTap允许医学专家直接在私人的谈话收到特定会员所提的问题。根据附加条款[HealthTap的许可协议和业务合作协议]，您将收到补偿通过加入私人的谈话，所有这一切都被引入作为参考。

# r194156537
source: Medical Experts may not post Content to Public Areas on HealthTap in exchange for compensation of any kind, including but not limited to as a paid consultant to any entity (including any company or organization) or individual. Medical Experts should ensure that any conflict or potential conflict of interest does not affect or appear to affect his or her contributions of Content to the HealthTap. Medical Experts may receive compensation for Private Conversations on or through HealthTap.
es_us: 医疗专家不得将内容发布到HealthTap的公共区域，以换取任何形式的赔偿，包括但不限于作为任何实体（包括任何公司或组织）或个人的付费顾问。医学专家应该确保任何冲突或潜在的利益冲突都不影响或不能影响他/她在HealthTap咨询平台上所贡献的内容。通过在HealthTap的私人对话，医疗专家可以获得补偿。

# r105004109
source: You may upload appropriate content to HealthTap and rights in submissions to HealthTap are governed by the HealthTap Terms of Use. Information in your Virtual Practice and any submissions to a Public Area of HealthTap are not confidential. Outside of these, we ask that you keep confidential all information exchanged between us and all information exchanged between you and HealthTap members in Private Conversations. You agree to comply with all applicable laws and regulations when you use HealthTap, including necessary privacy and HIPAA requirements.
es_us: 您可以将相应的内容上传到HealthTap，提交到HealthTap的权利受HealthTap使用条款的约束。您的虚拟实践中的信息和HealthTap公共区域的任何提交信息将不会保密。除此之外，我们要求您保密我们之间交换的所有信息和您与HealthTap成员之间在私人对话中交换的所有信息。您同意在使用HealthTap时遵守所有适用的法律和法规，包括必要的隐私和HIPAA要求。

# r739592092
source: means all confidential and proprietary information, whether received orally, in writing, or by or through a product, that is designated as confidential or that reasonably should be understood to be confidential given the nature of the information and the circumstances of disclosure. Confidential Information includes the terms and conditions of this Agreement, Participant submissions, information, and data, the HealthTap Services, and HealthTap’s: technology and technical information, product designs, business and marketing plans, and business processes. Confidential Information excludes any information that: (i) is or becomes generally known to the public without breach of any obligation owed to HealthTap; (ii) was known to Subscriber prior to its disclosure by the HealthTap without breach of any obligation owed to the HealthTap; (iii) was independently developed by Subscriber without breach of any obligation owed to HealthTap; or (iv) is received from a third party without breach of any obligation owed to HealthTap.
es_us: 不论是经口头，书面还是通过产品被指定为机密或根据信息的性质和披露的情况理应合理地保密的所有机密和专有信息。机密信息包括本协议，参与者提交，信息和数据，HealthTap的服务条款和条件：技术和技术信息，产品设计，业务和营销计划和业务流程。（i）是公众已知的或普遍知道的，而不违反对HealthTap的任何义务; （ii）在HealthTap披露之前已为订户所知，且不违反对HealthTap的任何义务; （iii）由订户独立开发，且不违反对HealthTap的任何义务; （iv）从第三方收到，而不违反对HealthTap的任何义务。

# r886989089
source: Participants can pay for Private Conversations, and HealthTap shall collect these Conversation Fees. Subscribers can also provide Participants with a promotional code, which allow for a Private Conversation without a Conversation Fee (when such promotional codes are used, Subscriber shall not receive any compensation for any such interaction). Conversation Fees collected from Participants will be distributed to Subscriber by check or money transfer (using a service such as PayPal) after both (i) the total of the Subscriber’s Conversation Fees exceeds $100 (each a "Payment Distribution") and (ii) Subscriber request, and such distribution to Subscriber shall be the total of all collected Conversation Fees minus the applicable License and Subscription Fees. Conversation Fees and License and Subscription Fees are subject to adjustment pursuant to HealthTap policies and procedures
es_us: 参与者可以支付私人对话，HealthTap应收取这些对话费。订阅者还可以向参与者提供促销代码，允许在没有对话费的情况下进行私人对话（当使用此类促销代码时，订阅者不会因任何此类交互而获得任何补偿）。当（i）订户的对话费用总额超过100美元（每个为“付款分配”）和（ii）订阅者的要求和所有收集的对话费减去适用的许可和订阅费用的总和时，向参与者所收取的对话费会分发给订阅者来确认费用（比如使用paypal等服务）对话费和许可费和订阅费可根据HealthTap政策和程序进行调整。

# r569586476
source: A. Ownership of Intellectual Property.
es_us: A. 知识产权的所有权。

# r818151282
source: A. Confidential information
es_us: A 保密信息

# r955239117
source: B. Limited Use.
es_us: B. 使用限制。

# r866345665
source: C. Exclusivity.
es_us: C. 排他性。

# r816059544
source: D. Breach.
es_us: D. 违约。

# r683279675
source: 8. Term & Termination.
es_us: 8.期限和终止。

# r436164305
source: A. Term.
es_us: A 条款。

# r137042536
source: Either party may terminate this Agreement without cause upon thirty (30) days written notice; upon such termination by Subscriber, Subscriber agrees not to participate in any further Private Conversations on HealthTap and any such participation shall reinstate this agreement; upon such termination by HealthTap, Subscriber agrees not to participate in any further Private Conversations on HealthTap. This Agreement may be terminated with cause (i) upon thirty (30) days written notice by non-breaching party of a material breach to the breaching party if such breach remains uncured at the expiration of such period; (ii) immediately, if a party becomes the subject of a petition in bankruptcy or any other proceeding relating to insolvency, receivership, liquidation or assignment for the benefit of creditors, (iii) immediately, upon notice by HealthTap upon a breach of any of Sections 3, 4 or 7(D).
es_us: 任何一方均可在三十（30）天书面通知后立即终止本协议; 在订户终止后，订户同意不再参与HealthTap上的任何进一步私人对话，任何此类参与都将恢复本协议; 在HealthTap终止后，用户同意不再参加HealthTap上的任何进一步私人对话。本协议可能因以下原因被终止：（i）如果违约行为在违约行为期限届满时仍未得到解决，则违约方在三十（30）天内书面通知重大违约行为; （ii）如果一方成为破产申请或与破产，接管，清算或转让有关的债权人的任何其他诉讼的主体，（iii）在HealthTap违反任何第3，4或7（D）条。

# r798494755
source: B. Termination.
es_us: B. 终止。

# r304608326
source: A. No Warranties.
es_us: A 无担保。

# r316608982
source: B. Limitations of Liability and Damages.
es_us: B. 赔偿责任和赔偿的限制。

# r1046863314
source: C. Mutual Indemnification.
es_us: C. 相互赔偿。

# r821428845
source: Each party represents and warrants that it has the legal power to enter into this Agreement. This Agreement does not create a partnership, joint venture, agency, fiduciary or employment relationship between the parties. This Agreement is the entire agreement between Subject and HealthTap relating to its subject matter, and replaces any prior agreements concerning its subject matter. If there is any conflict between this agreement and a mutually signed written agreement between HealthTap and Subscriber related to HealthTap, the signed written agreement will control. If HealthTap provides a translation of the English language version of this agreement, the English language version of this agreement will control if there is any conflict. If HealthTap chooses not to enforce any provision of this Agreement, HealthTap retains the right to enforce it in the future. This means that the failure to enforce any provision of this Agreement does not constitute a waiver of that provision. If any provision in this Agreement is found to be unenforceable, it and any related provisions will be interpreted to best accomplish the essential purpose of any unenforceable provision. Neither party may assign any of its rights or obligations hereunder without the prior written consent of the other party (not to be unreasonably withheld); provided, however, HealthTap may assign this Agreement without consent of Subscriber, in connection with a merger, acquisition, corporate reorganization, or sale of all or substantially all of its assets. Any attempt by a party to assign its rights or obligations under this Agreement in breach of this section shall be void. Subject to the foregoing, this Agreement shall bind and inure to the benefit successors and permitted assigns. This agreement is governed by California law, excluding California's choice-of-law rules. THE EXCLUSIVE VENUE FOR ANY DISPUTE RELATING TO THIS AGREEMENT IS SANTA CLARA COUNTY, CALIFORNIA. YOU AND US CONSENT TO THE PERSONAL JURISDICTION OF THESE COURTS. Nothing in this agreement limits either party's ability to seek equitable relief. All notices under this Agreement shall be in writing and shall be deemed to have been given upon: (i) personal delivery; (ii) the second business day after mailing; (iii) the second business day after sending by confirmed facsimile; or (iv) if by HealthTap to Subscriber, the second business day after sending by email. Notices shall be directed to the party’s current known address, and if by email to HealthTap, to: notice@healthtap.com.
es_us: 这意味着未能执行本协议的任何条款不构成对该条款的放弃。本协议受加州法律控制，不包括加利福尼亚的法律选择规则。与本协议有关的任何争议的独家场地是加利福尼亚州圣克拉拉县。您和我们同意这些法院的个人司法管辖权。本协议中没有任何规定限制任何一方寻求平等救济的能力。

# r729535338
source: The License and Subscription Fee shall be the License and Subscription Fee Percentage. The License and Subscription Fee Percentage is a percentage of the Conversation Fee that ranges between Twenty and Twenty-Five Percent of the Conversation Fee based on the DocScore of the Subscriber. Each separate transaction in a Private Conversation, such as a question and a follow up question, shall each be subject to a Conversation Fee.
es_us: 执业执照和订购费应是执业执照和认购费的百分比。执业执照和订购费用百分比是对话费的百分比，其范围介于基于用户的医者评分的对话费用的二十和二十五之间。在私人对话中的每个单独的交易，例如问题和后续问题，每个都需要支付对话费

# r110945530
source: The Term of this Addendum shall be effective as of the commencement of the term of the Agreement, shall automatically renew with the Agreement, and shall terminate when the Agreement terminates. If this Addendum is amended, the Addendum shall renew as Amended.
es_us: 本附录条款与本协议同时生效，自动根据协议更新，协议终止时终止。如果本增编被修改，则附录应更新为修订版。

# r279392104
source: Can I send other users messages? Can they send me Messages?
es_us: 我可以向其他用户发送信息吗？他们可以给我发消息吗？

# r785321296
source: Every user has a Public Profile. Your Public Profile is how other users will see you on the Site. Your Public Profile is your Public Profile Name, and an image or avatar you choose (your Public Profile Picture). It does not contain any Personally Identifiable Information, unless you put such information in your Public Profile Name or Public Profile Picture. Do not use your real name, picture or any other Personally Identifiable Information in your Public Profile Name and avatar. Each user’s Public Profile is linked to that user’s Health Activity, so that all users on the Site can find similar Public Profiles, and so that we can all share in communal health learning.
es_us: 每个用户都有一份公开资料。您的公开个人资料是其他用户在网站上看到您的方式。您的公开资料包含您的名字，以及您选择的图片或头像（您的公开资料照片）。它不包含任何个人身份信息，除非您将此类信息加入您的公开个人资料名字或公开个人资料照片中。不要在您的公开个人资料名称和头像中使用您的真实姓名，照片或其他任何个人身份信息。每个用户的公开资料都链接到该用户的健康活动，以便网站上的所有用户都可以找到类似的公开资料，而且在公共健康学习方面共享。

# r861427503
source: As this example shows, some of the information stored in you Health Activity is displayed in your Public Profile. Your real name, and other Personally Identifiable Information, are never shown in your Public Profile (unless you put it there). You can turn off sharing of various site features, including Health Activity sharing, at any time.
es_us: 您的真实姓名和其他个人可识别信息将不会显示在您的公开形象中。（除非您将它们置于此处。）
