Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r189116637
source: Subscriber represents and warrants that the biographical information set forth in the Profile is true, correct and complete, and, Subscriber agrees to update Subscriber’s Profile immediately upon any updates to the information contained therein. In the event of any breach of the provisions of this Article 4, HealthTap and/or any of its parents, subsidiaries and affiliated entities, in addition to any other remedies available to them for such breach, including the recovery of damages, shall be entitled to injunctive relief to change any information in the Profile.
es_us: Suscriptor declara y garantiza que la información biográfica expuesta en el Perfil es verdad, correcta y completa, y , Suscriptor acepta actualizar el Perfil de Suscriptor inmediatamente tras cualesquiera actualizaciones a la información contenida allí. En el evento de cualquier incumplimiento de las disposiciones de este Artículo 4, HealthTap y/o cualquiera de sus padres, subsidiarios y entidades afliadas, además de cualesquiera otros remedios disponibles a elllos por dicho incumplimiento, incluyendo la recuperación de daños, tendrá derecho a medidas cautelares para cambiar cualquier información en el Perfil.

# r949077428
source: As set forth in Exhibit A, Subscriber shall pay to HealthTap a fee for each Private Conversation as consideration for the license and HealthTap Services described in this Agreement (collectively and as adjusted from time to time, the "License and Subscription Fees"), which amount may be adjusted from time to time. The License and Subscription Fees are immediately due and owning at the time Subscriber accepts a Private Conversation request. The License and Subscription Fees are subject to adjustment pursuant to HealthTap policies and procedures. HealthTap’s fees do not include, and Subscriber is responsible for paying, any direct or indirect local, state, federal or foreign taxes, levies, duties or similar governmental assessments of any nature associated with Subscriber’s activities.
es_us: Como expuesto en Documenot A, Suscripto deberá pagar a HealthTap una cuota por cada conversación privada como consideración por la licencia y Servicios de HealthTap descritos en este Acuerdo (colectivamente y según sean ajustados de tiempo en tiempo, las “Cuotas de Licencia y Suscripción”), cuya cantidad puede ser ajustada de tiempo en tiempo. Las Cuotas de Licencia y Suscripción son inmediatamente debidas y propias en el momento que el Suscriptor acepta una solicitud de Conversación Privada. Las Cuotas de Conversación y Cuotas de Licencia y Suscripción están sujetas a ajuste en conformidad con las políticas y procedimientos de HealthTap. Las cuotas de HealthTap no incluyen, y Suscriptor es responsable por pagar, cualquier impuesto, tasa, arancel local, estatal, federal o extrajero, directo o indirecto, o similares evaluaciones gubernamentales de cualquier naturaleza asociada con las actividades de Suscriptor.

# r926069550
source: HealthTap shall retain all right, title and interest in the HealthTap Intellectual Property and Proprietary Material. Subscriber hereby transfers and assigns and agrees to execute any documents required to transfer and assign to HealthTap all rights, title and interest in the HealthTap Intellectual Property and Proprietary Material and related protectable elements or derivative works.
es_us: HealthTap retendrá todo derecho, título e interés en la Propiedad Intelectual y Material Propio de HealthTap. Por la presente, Suscriptor transfiere, asigna y acepta ejecutar cualesquiera documentos requeridos para transferir y asignar a HealthTap todos los derechos, título e interes en la Propiedad Intelectual y Material Propio de HealthTap y elementos protegidos o trabajos derivativos relacionados.

# r702206452
source: As between HealthTap and Subscriber, HealthTap and/or Participant own all rights, title and interest in and to all content (including electronic data or information) submitted by any Participant to HealthTap in connection with a Private Conversation, and such submissions are considered Confidential Information under this Agreement and are subject to the HealthTap Terms of Use and Privacy Statement. Subscriber Content, including content uploaded to HealthTap, is subject to HealthTap’s Terms of Use and Privacy Statement. Subscriber agrees not to upload or transmit any Content that (i) infringes another’s rights, (ii) is confidential, (iii) contains offensive content (including hate-speech, obscenity, and pornography), or any material that could give rise to any civil or criminal liability under applicable law or regulations, or (iv) contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or HealthTap.
es_us: Como entre HealthTap y Suscrptor, HealthTap y/o Participante son dueños de todos los derechos, título e interés en y para todo el contenido (incluyendo datos electrónicos o información) presentados por cualquier Participante a HealthTap en conexión con una Conversación Privada, cualesquiera dichas presentaciones son condieradas Información Confidencial bajo este Acuerdo y están sujetas a los Términos de Uso y Aviso de Privacidad de HealthTap. Contenido de Suscriptor, incluyendo contenido subido a HealthTap, es sujeto a los Términos de Uso y Aviso de Privacidad de HealthTap. Suscriptor acepta no subir o transmitir ningún Contenido que (i) viole los derechos de otro, (ii) sea confidencial, (iii) contenga contenido ofensivo (incluyendo lenguaje de odio, obscenidad y pornografía), o cualquier material que puediera suscitar a cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables, o (iv) contiene virus de software o cualquier otro código de computadora, archivos o programas diseñados para interrumpir, destruir o limitar la funcionalidad de cualquier software de computadora o a HealthTap.

# r456953689
source: B. Participant Content and Subscriber Content.
es_us: B. Contenido de Participante y Contenido de Suscriptor.

# r992170794
source: Confidential information disclosed by HealthTap to Subscriber shall not be disclosed or used by Subscriber for any purpose outside the scope of this Agreement, except with HealthTap’s prior written permission, and Subscriber shall protect the Confidential Information as it would its own.
es_us: Información Confidencial divulgada por HealthTap a Suscriptor no deberá ser divulgada o usada por Suscriptor para ningún propósito fuera de el alcance de este Acuerdo, excepto con previa autorización por escrito de HealthTap, y Suscriptor deberá proteger la Información Confidencial como si fuera la suya.

# r867166190
source: Subscriber shall use HealthTap solely as contemplated by this Agreement and shall not: (i) license, sublicense, sell, resell, rent, lease, transfer, assign, distribute, time share or otherwise commercially exploit or make HealthTap available to any third party, except as otherwise contemplated by this Agreement; (ii) send duplicative or unsolicited messages in violation of applicable laws; (iii) send or store infringing, obscene, threatening, libelous, or otherwise unlawful or tortuous material, including material that is harmful to children or violates third party privacy rights; (iv) send or store Malicious Code on or through HealthTap; (v) interfere with or disrupt the integrity or performance of HealthTap or the data contained therein; or (vi) attempt to gain unauthorized access to HealthTap or its related systems or networks.
es_us: Suscriptor deberá usar HealthTap solamente según es contemplado en este Acuerdo y no deberá: (i) licenciar, sublicenciar, vender, revender, rentar, arendar, transferir, asignar, distribuir, compartir tiempo o de otra forma explotar comercialmente o poner a HealthTap disposición de ninguna tercera parte, excepto como sea contemplado por otra manera por este Acuerdo; (ii) enviar mensajes redundantes o no solicitados en violación de leyes aplicables; (iii) enviar o almacenar material infractor, obsceno, amenazante,difamatorio o de otra forma ilícito o tortuoso, incluyendo material que sea dañino para niños o viole derechos de privacidad de terceras partes; (iv) enviar o almacenar Código Malicioso en o a através de HealthTap; (v) interferir con o perturbar la intengridad o desempeño de HealthTap o los datos contenidos allí; o (vi) tratar de ganar acceso no autorizado a HealthTap o a sus sistemas o redes relacionadas.

# r383199035
source: Without the prior consent of HealthTap, during the Term of this Agreement and for a period of one (1) year following the termination of this Agreement, Subscriber shall not, directly or indirectly: (A) for Subscriber or on behalf or in conjunction with others, develop or serve as the primary owner of any business which is in competition with HealthTap or (B) enter into any other agreement or other arrangement (written or oral) with a party other than HealthTap or its affiliates to license services or provide Private Conversations similar to those described in this Agreement; provided, however, these restrictions shall not prohibit Subscriber from practicing medicine or performing services for Subscriber’s employer or otherwise that are disclosed in writing to HealthTap prior to the Effective Date.
es_us: Sin el previo consentimiento de HealthTap, durante el Plazo de este Acuerdo y por un periodo de un (1) año después de la terminación de este Acuerdo, Suscriptor no deberá, directa o indirectamente: (A) por Suscriptor o en nombre o en conjunto con otros, desarrollar o servir como el dueño primario de cualquier negocio el cual este en competeición con HealthTap o (B) entrar en cualquier otro acuerdo u otro arreglo (escrito u oral) con una parte aparte de HealthTap o sus afiliados para licenciar servicios o proporcionar Conversaciones Privadas similares a aquellas descritas en este Acuerdo; provisto, sin embargo, estas restricciones no prohibiran a Suscriptor de practicar medicina o realizar servicios para el empleador de Suscriptor o de otra forma que sean divulgados por escrito a HealthTap antes de la Fecha Efectiva.

# r662053096
source: In the event of an actual or threatened breach of the provisions of this Article 6, HealthTap and affiliated entities, in addition to any other remedies available to them shall be entitled to injunctive relief restraining Subscriber from such conduct.
es_us: En el evento de una verdadero o amenazado incumplimiento de las disposiciones en este Articulo 6, HealthTap y sus entidades afiliadas, además de cualesquiera otros remedios disponibles a ellos tendrán el derecho de medidas cautelares restringiendo a Suscriptor de dicha conducta.

# r904963428
source: This Agreement commences on the Effective Date and continues for a period of days until the first day of the following month the Effective Date ("
es_us: Este acuerdo comienza en la Fecha Efectiva y continua por un periodo de días hasta el primer día del mes siguiente de la Fecha Efectiva (”

# r306989413
source: EXCEPT AS EXPRESSLY PROVIDED HEREIN, NEITHER PARTY MAKES ANY WARRANTIES OF ANY KIND, WHETHER EXPRESS, IMPLIED, STATUTORY OR OTHERWISE, AND SPECIFICALLY DISCLAIMS ALL IMPLIED WARRANTIES, INCLUDING ANY WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE, TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW.
es_us: EXCEPTO COMO EXPRESAMENTE PROVISTO AQUÍ, NINGUNA PARTE HACE NINGUNA GARANTIA DE NINGUNA NATURALEZA, YA SEA EXPLÍCITA O IMPLÍCITA, ESTATUTORIA O DE OTRA MANERA, Y ESPECIFICAMENTE RENUNCIA A TODAS LAS GARANTÍAS IMPLICITAS, INCLUYENDO CUALQUIER GARANTÍA DE MERCANTIBILIDAD O ADECUACIÓN PARA UN PROPÓSITO EN PARTICULAR, HASTA EL MÁXIMO PUNTO PERMITIDO POR LA LEY APLICABLE.

# r47230470
source: IN NO EVENT SHALL HEALTHTAP’S AGGREGATE LIABILITY ARISING OUT OF OR RELATED TO THIS AGREEMENT, WHETHER IN CONTRACT, TORT OR UNDER ANY OTHER THEORY OF LIABILITY, EXCEED THE LESSER OF $100 OR THE AMOUNTS ACTUALLY PAID BY AND DUE FROM SUBSCRIBER HEREUNDER IN THE ONE MONTH PRECEDING THE INCIDENT GIVING RISE TO LIABILITY. IN NO EVENT SHALL EITHER PARTY HAVE ANY LIABILITY TO THE OTHER PARTY FOR ANY LOST PROFITS OR FOR ANY INDIRECT, SPECIAL, INCIDENTAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES HOWEVER CAUSED AND, WHETHER IN CONTRACT, TORT OR UNDER ANY OTHER THEORY OF LIABILITY, WHETHER OR NOT THE PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.
es_us: EN NINGÚN EVENTO LA RESPONSABILIDAD AGREGADA DE HEALTHTAP QUE SURJA DE O RELACIONADA A ESTE ACUERDO, YA SEA EN CONTRATO, AGRAVIO O BAJO OTRA TEORÍA DE RESPONSABILIDAD, EXCEDER LA MENOR DE $100 O LAS CANTIDADES REALMENTE PAGADAS POR Y DEBIDAS DE SUSCRIPTOR A CONTINUACIÓN EN EL MES ANTERIOR AL INCIDENTE QUE SUSCITÓ LA RESPONSABILIDAD. EN NINGÚN EVENTO NINGUNA PARTE TENDRÁ NINGUNA RESPONSABILIDAD A LA OTRA PARTE POR CUALEQUIERA GANANCIAS PERDIDA O POR CUALESQUIERA DAÑOS INDIRECTOS, ESPECIALES, INCIDENTALES, PUNITIVOS O CONSECUENTES, SIN EMBARGO CAUSADO Y, YA SEA EN CONTRATO, AGRAVIO O BAJO CUALQUIER OTRA TEORÍA DE RESPONSABILIDAD, YA SEA QUE LA PARTE HAYA SIDO AVISADA DE LA POSIBILIDAD DE DICHOS DAÑOS.

# r701328409
source: Subject to this Agreement, HealthTap shall defend, indemnify and hold Subscriber harmless against any loss, damage or costs (including reasonable attorneys’ fees) incurred in connection with claims, demands, suits, or proceedings ("Claims") made or brought against Subscriber by a third party alleging that the use of the HealthTap Services or a HealthTap Mark as contemplated hereunder infringes the intellectual property rights of a third party; provided, that Subscriber (a) promptly gives written notice of the Claim to HealthTap; (b) gives HealthTap sole control of the defense and settlement of the Claim; and (c) provides to HealthTap, at HealthTap’s cost, all reasonable assistance. Subject to this Agreement, Subscriber shall defend, indemnify and hold HealthTap harmless against any loss, damage or costs (including reasonable attorneys’ fees) incurred in connection with Claims made or brought against HealthTap by a third party alleging (i) the proximate and direct cause of the event giving rise to a claim for indemnification is Subscriber’s negligence in connection with a Private Conversation or follow up related to the same, (ii) fraud or misrepresentation in Subscriber’s information included in the Profile, (iii) Subscriber’s violation of legal rules or requirements in the conduct of the Private Conversations, (iv) Subscriber’s infringement of certain intellectual property rights in the use of the Content, or (v) that the where the proximate and direct cause of the event giving rise to a claim for indemnification relates to a services or action by Subscriber outside of Subscriber’s use of HealthTap or HealthTap Services; provided, that HealthTap (a) gives written notice of the Claim to Subscriber; (b) gives Subscriber sole control of the defense and settlement of the Claim; and (c) provides to Subscriber, at Subscriber’s cost, all reasonable assistance.
es_us: Sujeto a este Acuerdo, HealthTap deberá defender, indemnificar y eximir de responsabilidad a Suscriptor contra cualesquiera perdida, daño o costos (incluyendo honorarios de abodado razonables) incurridos en conexión con reclamos, demandas, juicios o procedimientos (”Reclamaciones”) hechos o presentados contra Suscriptor por una tercera parte alegando que el uso de Servicios de HealthTap o una Marca de HealthTap según contemplado a continuación viola los derechos de propiedad intelectual de una tercera parte; provisto, que el Suscriptor (a) rápidamente de notificación escrita de la Reclamación a HealthTap; (b) le de a HealthTap control exclusivo de la defensa y acuerdo de la Reclamación; y (c ) proporcione a HealthTap, al costo de HealthTap, toda la asistencia razonable. Sujeto a este Acuerdo, Suscriptor deberá defender, indemnificar y eximir de responsabilidad a HealthTap contra cualesquiera perdida, daño o costos (incluyendo honorarios de abodado razonables) incurridos en conexión con Reclamaciones hechas o presentadas contra HealthTap por una tercera parte alegando (i) la inmediata y directa cuasa del evento que suscitó a la reclamación por indemnificación es negligencia de Suscriptor en conexión una Conversación Privada o seguimiento relacionada a la misma, (ii) fraude o falseamiento en la información de Suscriptor incluida en el Perfil, (iii) la violación por Suscriptor de reglas o requerimientos legales en la conducta de las Conversaciones Privadas,(iv) la violación de ciertos derechos de propiedad intelecutal por Suscriptor en el uso del Contenido, o (v) que donde la inmediata y directa causa del evento que suscitó a una reclamación por indemnificación se relaciona a servicios o acción por Suscriptor fuera del uso por Suscriptor de HealthTap o Servicios HealthTap ; provisto, que HealthTap de notificación escrita de la Reclamación a Suscriptor; (b) le de a Suscriptor control exclusivo de la defensa y acuerdo de la Reclamación; y (c ) proporcione a Suscriptor, al costo de Suscriptor, toda la asistencia razonable.

# r188548858
source: Medical Experts: Business Associate Agreement
es_us: Expertos Médicos: Acuerdo de Socio Comercial

# r420975797
source: Under the terms of the Agreement, Subscriber shall provide, and HealthTap shall have access to, certain information some of which may constitute Protected Health Information ("
es_us: Bajo los términos de este Acuerdo, Suscriptor deberá proporcionar, y HealthTap deberá tener acceso a, cierta información la cual puede constituir Información de Salud Protegida (”

# r1013649635
source: The Parties desire to protect the individual privacy and provide for the security and confidentiality of the PHI and ePHI disclosed to HealthTap by Subscriber or generated or transferred by HealthTap on behalf of Subscriber in accordance with HIPAA and HIPAA Regulations and the HITECH ACT, the Health Insurance Portability and Accountability Act of 1996 (Public Law 104-191) ("
es_us: Las partes desesan proteger la privacidad individual y proveer por la seguridad y confidencialidad de la ISP e ISPe divulgadas por HealthTap a Suscriptor o generadas o transferidas por HealthTap en nombre de Suscriptor en conformidad con HIPAA y Regulaciones HIPAA y el HITECH ACT, el Health Insurance Portability and Accountability Act of 1996 (Public Law 104-191) ("

# r166716855
source: As part of the HIPAA Regulations, Subscriber is required to obtain "satisfactory assurances" from HealthTap that it will appropriately handle and safeguard any PHI disclosed to it by Subscriber or generated by it on behalf of Subscriber and that HealthTap will implement safeguards that "reasonably and appropriately" protect the confidentiality, integrity, and availability of any ePHI that it creates, receives, maintains, or transmits on behalf of Subscriber. Accordingly, the Parties enter into this Addendum governing HealthTap’s use and disclosure of PHI and HealthTap’s implementation of safeguards to reasonably and appropriately protect the confidentiality, integrity, and availability of ePHI.
es_us: Como parte de Regulaciones HIPAA, Suscritor requiere obtener “aseguramientos satisfactarios” de HealthTap que manejara y salvaguardará apropiadamente cualquier ISP divulgada a Suscritor o generada en nombre de Suscriptor y que HealthTap implementará salvaguardas para “razonable y apropiadamente” proteger la confidencialidad, integridad y disponibilidad de cualquier ISPe que cree, reciba, mantenga o transmita en nombre de Suscriptor. En conformidad, las Partes entran a esta Adición gobernando el uso y divulgación por HealthTap de ISP y la implementación de salvaguardas por HealthTap para razonable y apropiadamente proteger la confidencialidad, integridad y disponibilidad de ISPe.

# r394606114
source: "Business Associate" shall mean HealthTap.
es_us: “Socio Comercial” significará HealthTap.

# r511273388
source: "Covered Entity" shall mean Subscriber.
es_us: “Entidad Cubiera” significará Suscriptor.

# r762853773
source: "Data Aggregation" shall have the same meaning given to such term in 45 C.F.R. § 164.501.
es_us: “Agregación de Datos” tendrá el mismo significado el dicho término tiene en 45 C.F.R. § 164.501.

# r309252471
source: "Designated Record Set" shall have the same meaning given to such term in 45 C.F.R. § 164.501.
es_us: “Conjunto de Registros Designado” tendrá el mismo significado el dicho término tiene en 45 C.F.R. § 164.501.

# r380751222
source: "Electronic Protected Health Information" or "ePHI" shall have the same meaning as the term "electronic protected health information" in 45 C.F.R. § 160.103, limited to the information created, received, maintained or transmitted by HealthTap from or on behalf of Subscriber.
es_us: “Información de Salud Protegida Electrónicamente” o “ISPe” tendrá el mismo significado que el término “información de salud protegida electrónicamente” en 45 C.F.R. § 160.103, limitada a la información creada, recibida, mantenida o transmitida por Healthtap de on en nombre de Suscriptor.

# r718316740
source: "Health Care Operations" shall have the meaning set out in its definition at 45 C.F.R. § 164.501, as such provision is currently drafted and as it is subsequently updated, amended or revised.
es_us: “Operaciones de Atención a la Salud” tendrá el mismo significado que su definición en 45 C.F.R. § 164.501, según dicha provisión este actualmente escrita y subsecuentemente actualizada, modificada o cambiada.

# r563407219
source: "Individual" shall have the same meaning as the term "individual" in 45 C.F.R. § 160.103 and shall include a person who qualifies as a personal representative in accordance with 45 C.F.R. § 164.502(g)
es_us: “Individuo” tendrá el mismo significado que el término “individuo” en 45 C.F.R. § 160.103, e incluirá a una persona que califique como un representante personal en conformidad con 45 C.F.R. § 164.502(g)

# r736251361
source: "Privacy Rule" shall mean the Standards for Privacy of Individually Identifiable Health Information at 45 C.F.R. part 160 and part 164.
es_us: “Regla de Privacidad” significará los Estándares para Privacidad de Información de Salud Individualmente Identificable en 45 C.F.R. parte 160 y parte 164.

# r960652607
source: "Protected Health Information" or "PHI" shall have the same meaning as the term "protected health information" in 45 C.F.R. § 160.103, limited to the information created or received by HealthTap from or on behalf of Subscriber.
es_us: “Información de Salud Protegida” o “ISP” tendrá el mismo significado que el término “información de salud protegida” en 45 C.F.R. § 160.103, limitada a la información creada o recibida por Healthtap de on en nombre de Suscriptor.

# r889047912
source: "Required By Law" shall have the same meaning as the term "required by law" in 45 C.F.R. § 164.103.
es_us: “Requerido Por Ley” tendrá el mismo significado que “requerido por ley” en 45 C.F.R. § 164.103.

# r328177715
source: "Secretary" shall mean the Secretary of the Department of Health and Human Services or his designee.
es_us: “Secretario” significará el Secretario del Departamento de Salud y Servicios Humanos o su designado.

# r136671774
source: "Security Rule" shall mean the Standards for Security of Electronic Protected Health Information at 45 C.F.R. part 160 and part 164.
es_us: “Regla de Seguridad” significará los Estándares para Seguridad de Información de Salud Protegida Electrónicamente en 45 C.F.R. parte 160 y parte 164.
