Repository: cbetta/loctool
Catalog: localization/lockit6b/postprocessed/ht-webapp12.xliff
Languages: es_us

# r224894227
source: The security of your personal information is a top priority for us. We are committed to protecting the security of your personal information. Experts design our security measures, and we use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use, and disclosure. For example, information transferred between you and the site is encrypted. We restrict access to personal information to HealthTap employees, contractors, and agents who need to know that information in order to operate, develop, or improve our services. These individuals are bound by confidentiality obligations and may be subject to discipline, including termination and criminal prosecution, if they fail to meet these obligations. No method of transmission over the Internet, or method of electronic storage, is 100% secure, however. Therefore, we cannot guarantee its absolute security. If you have any specific questions about security on our Site, please see our
es_us: La seguridad de tu información personal es la principal prioridad para nosotros. Estamos comprometidos a proteger la seguridad de tu información personal. Expertos diseñan nuestras medidas de seguridad y nosotros usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de tu información personal de acceso, uso y divulgación no autorizada. Por ejemplo, información transferida entre tú y el sitio está cifrada. Restringimos acceso a información personal a empleados, contratistas y agentes de HealthTap que necesitan saber esa información con el fin de operar, desarrollar o mejorar nuestros servicios. Estos individuos están sujetos por obligaciones de confidencialidad y pueden ser sujetos a disciplina, incluyendo terminación y persecución criminal, si fallan en el cumplimiento de estas obligaciones. Ningún método de transmisión a través de Internet, o método de almacenamiento electrónico es 100% seguro, sin embargo. Por lo tanto, nosotros no podemos garantizar absoluta seguridad. Si tienes cualesquiera preguntas específicas acerca de seguridad en nuestro Sitio, por favor ve nuestra

# r526373057
source: This Privacy Statement does not apply to other service providers or links to other sites that are not owned or controlled by HealthTap, and you should read the individual privacy polices and terms of service of these providers before using their services. We encourage you to contact us if you believe a provider is not protecting the privacy or security of your health and wellness information. You may contact us in writing at:
es_us: No. Este Aviso de Privacidad no aplica a otros brindadores de servicios o enlaces a otros sitios que no son poseídos o controlados por HealthTap, y debes revisar sus políticas de privacidad y términos de servicios individuales de estos servicios antes de usar sus servicios. Te alentamos a contactarnos si crees que un proveedor no esta protegiendo la privacidad o seguridad de tu información de salud y bienestar. Puedes contactarnos por escrito a:

# r100885351
source: or by email:
es_us: o por correo electrónico:

# r690927091
source: We welcome your comments regarding this Privacy Statement. If you have questions about this statement or believe that we have not adhered to it, please contact us by using this
es_us: Le damos la bienvenida a tus comentarios en respecto a este Aviso de Privacidad. Si tienes preguntas acerca de este Aviso o crees que no nos hemos adherido a él, por favor contáctanos usando esto

# r377117291
source: See more featured tips
es_us: Ver más tips destacados

# r668970651
source: See more answers
es_us: Ver más respuestas

# r1921258
source: Continue to website version
es_us: Continuar a versión de sitio web

# r498317404
source: Continue to the website version
es_us: Continuar a la versión de sitio web

# r997756116
source: HealthTap does not provide medical advice, diagnosis, or treatment.
es_us: HealthTap no brinda consejo médico, diagnóstico o tratamiento.

# r901834567
source: does not provide medical advice, diagnosis, or treatment.
es_us: no brinda consejo médico, diagnóstico o tratamiento.

# r148645121
source: Back
es_us: Atrás

# r885710231
source: Talk to doctors now
es_us: Habla con doctores ahora

# r1011534105
source: today.
es_us: hoy.

# r162851354
source: If you would like any assistance signing up for your free membership, please
es_us: Si deseas cualquier asistencia para el registro de tu nueva membresía gratis, por favor

# r1059289645
source: today. I'm really looking forward to seeing you on HealthTap!
es_us: hoy. ¡Estoy realmente ansioso de verte en HealthTap!

# r132160554
source: Ask health questions and get free answers from the best doctors in the country
es_us: Haz preguntas y obtén repuestas gratis de los mejores doctores en el país.

# r593687700
source: Start a private conversation with a specific doctor using HealthTap’s House Calls
es_us: Empieza una conversación privada con un doctor específico usando Llamadas de Casa de HealthTap

# r752811482
source: Discover new, highly rated local doctors
es_us: Descrubre dcotores localesnuevos, altamente calificados.

# r744134840
source: raves CNBC.
es_us: dice CNBC.

# r616024661
source: says Good Morning America.
es_us: dice Good Morning America.

# r445102203
source: said CNBC. Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! To thank you for your interest in HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es_us: dijo CNBC. ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Para agradecerte por tu interés en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r938973545
source: If you would like to know more about finding patients in your area, we'd be happy to help! Please contact us directly at
es_us: ¡Si quieres saber más acerca de encontrar pacientes en tu área, estaremos felices de ayudarte! Por favor contáctanos directamente a

# r286977420
source: As always, please send any questions, comments or feedback to
es_us: Como siempre, por favor envía cualquier pregunta, comentario o sugerencia a

# r104726141
source: If you have any questions about how to improve your DocScore, we'd be happy to help! Please contact us directly at
es_us: Si tienes alguna pregunta acerca de cómo mejorar tu DocScore, ¡estaremos felices de ayudar Por favor contáctanos directamente a

# r921661316
source: in 3 easy steps!
es_us: en 3 fáciles pasos!

# r1010014732
source: Receive more personal care
es_us: Recibe atención más personal

# r877586722
source: If you have any questions about inviting and interacting with your patients on HealthTap, we'd be happy to help! Please contact us directly at
es_us: Si tienes alguna pregunta acerca de mejorar e interactuar con tus pacientes en HealthTap, ¡estaremos felices de ayudar! Por favor contáctanos directamente a

# r1030361704
source: Get help from a real doctor now
es_us: Obtén ayuda de un doctor real ahora

# r1072271378
source: you may
es_us: puedes

# r227815885
source: We respect your privacy. To stop receiving these emails,
es_us: Respetamos tu privacidad. Para dejar de recibir estos correos electrónicos,

# r49302008
source: in 128 specialties from expected private practices and top institutions, like Cleveland Clinic and Harvard to discover how simple and rewarding it is to get featured in front of millions.
es_us: en 128 especialidades de respetados consultorios privados y las mejores instituciones, como la Cleveland Clinic y Harvard para descubrir que tan simple y recompensante es ser destacado en frente de millones.

# r638443741
source: Enhance your reputation as a nationally recognized Top Doctor
es_us: Mejora tu reputación como uno de los Mejores Doctores nacionalmente reconocidos

# r644210874
source: In good health,
es_us: En buena salud,

# r306494039
source: Team
es_us: Equipo

# r166605463
source: Create your own password
es_us: Crear tu propia contraseña

# r836944617
source: You can share your HealthTap experience by replying to this email or sending an email to
es_us: Puedes Compartir tu experiencia HealthTap contestando a este correo electrónico y enviando uno a

# r965849373
source: see the rest
es_us: ver el resto

# r670660911
source: We've received your question.
es_us: Hemos recibido tu pregunta.

# r431512167
source: Through HealthTap HOPES, the world’s first Health Operating System, we’re streamlining and simplifying your entire healthcare experience. Whatever your health concerns, you can
es_us: A través de HealthTap HOPES el primer Sistema Operativo de Salud del mundo, estamos transmitiendo y simplificando tu completa experiencia de salud. Cualquier cosa que te preocupe de tu salud, puedes

# r710182430
source: 15 days of HealthTap Prime —
es_us: 15 días gratis de HelathTap Prime —

# r419210358
source: Total earnings:
es_us: Ganancias totales:

# r389917102
source: Outstanding balance:
es_us: Balance destacado

# r813587476
source: Total payments to date:
es_us: Total de pagos a la fecha:

# r680247716
source: HealthTap provides health information and answers from thousands of doctors licensed in the United States. Anytime. Anywhere.
es_us: HealthTap brinda información de salid y respuestas de miles de doctores acreditados en loa Estados Unidos. En cualquier momentou Donde sea.

# r205365881
source: See all requests
es_us: Ver todas las solicitudes

# r434413642
source: Invite your patients
es_us: Invita a tus pacientes

# r34293938
source: but, so is the confusion of finding the right apps for you. If you've ever browsed through health apps, you'll know how difficult it is to gauge the quality, reliability, and helpfulness of what's available.
es_us: pero, también lo es la confusión de encontrar las aplicaciones adecuadas para ti. Si alguna vez has ojeado aplicaciones de salud sabrás lo difícil que es medir la calidad, fiabilidad y utilidad de una aplicación.

# r189952987
source: mobile health and wellness apps, the opportunities to improve your health and well-being seem limitless
es_us: aplicaciones de salud y bienestar móvil, las oportunidades de mejorar tu salud y bienestar parecen ser ilimitadas

# r923792993
source: Check out AppRx today!
es_us: ¡Da un vistazo a AppRx hoy!

# r543126062
source: We are incredibly excited to offer you a
es_us: Estamos increiblemente emocionados de ofrecerte un

# r48748699
source: or call 1-650-529-4226.
es_us: o llamar al 1-650-529-4226.

# r543251581
source: Naveen at
es_us: Naveen en

# r1060213192
source: processing your invitations.
es_us: procesando tus invitaciones.

# r722718594
source: Grow your Virtual Practice and invite your own patients or connect with new ones on HealthTap
es_us: Haz crecer tu Consultorio Virtual e invita a tus propios pacientes o conecta con nuevos en HealthTap

# r353140326
source: Upload Article
es_us: Subir Artículo

# r1023919620
source: Repeat any information from the member's profile that informs your answer.
es_us: Repite cualquier información del perfil del miembro que informe tu respuesta.

# r510799905
source: Point-of-care
es_us: Punto-de-cuidado

# r89465917
source: Any remaining negative balance will be charged on or after
es_us: Cualquier balance negativo sobrante será cambiado en o antes

# r422473213
source: to set your pricing for these consults and to enable the ability to add your weekly Virtual Office hours.
es_us: para estableces tus costos para estas consultas y para permitir la habilidad de agregar tus horarios semanales de Oficina Virtual.

# r643093338
source: Please visit the
es_us: Por favor visita el

# r674852338
source: app to respond to Virtual Consults by video or text chat from your mobile device.
es_us: aplicación para responder a Consultas Virtuales por video chat o texto desde tu dispositivo móvil.

# r842169238
source: You must use our free
es_us: Debes usar nuestra

# r522072780
source: Dear
es_us: Querido/a

# r913561712
source: Build your reputation as a skilled and compassionate physician
es_us: Construye tu reputación como un médico habilidoso y compasivo

# r903258408
source: Extend your professional network
es_us: Extiende tu red profesional

# r945088403
source: Boost your income doing what you do best
es_us: Incrementa tus ingresos haciendo lo que mejor haces

# r864871738
source: Perform Virtual Consults via voice, video, or chat at your convenience
es_us: Realiza Consultas Virtuales a través de chat de voz o video a tu conveniencia

# r378982424
source: Practice without the hassle or overhead
es_us: Practica sin la molestia o gastos generales

# r227867356
source: Learn from other doctors
es_us: Aprende de otros doctores

# r238429015
source: Be part of the next revolution in health care
es_us: Sé parte de la siguiente revolución en la atención a la salud

# r369203186
source: View Profile
es_us: Ver Perfil

# r645656085
source: Benefit:
es_us: Beneficio:

# r367916463
source: See your own network
es_us: Ver tu propia red

# r439891045
source: To complete your participation in this program, please provide the names and emails of the doctors in your practice, sign the contract, and set up your payment preferences.
es_us: Para completar tu participación en este program, por favor proporciona los nombres y correos electrónicos de doctores en tu consultorio, firma el contrato, y establece tus preferencias de pago.

# r456059752
source: If you wish to learn more about the Platinum Partnership Program, you can do so
es_us: Si deseas saber más acerca del Programa Platinum Partnership, puedes hacerlo

# r565473910
source: If you'd like assistance, or have any questions, please call our team at (650) 376-6010, or email
es_us: Si requieres asistencia, o tienes alguna pregunta, por favor llama a nuestro equipo al (650) 376-6010, o envía un correo electrónico

# r676412846
source: (HealthTap default pricing for consults)
es_us: (Precio predeterminado por consulta HealthTap)

# r39730451
source: Set your own prices for consults
es_us: Establece tus propios precios por consultas

# r1022530964
source: Building your practice is an ongoing process, and we’re here to help you succeed. Contact us for assistance at (650) 376-6010 or by email at
es_us: Construir tu consultorio es un proceso en curso, y aquí estamos para ayudarte a lograrlo. Contáctanos para asistencia al (650) 376-6010 o por correo electrónico a

# r296714728
source: at least five days before your next billing date so you won’t be charged for the next billing cycle. Charges are non-refundable.
es_us: Al menos 5 días antes de tu siguiente fecha de facturación para que no se te haga un cargo en el siguiente ciclo de facturación. Los cargos no son reembolzables

# r219539127
source: If you decide HealthTap Concierge isn't for you,
es_us: Si decides que HealthTap Concierge no es para ti,

# r976612799
source: Monthly plan
es_us: Plan mensual

# r820612537
source: Annual plan
es_us: Plan anual

# r11876453
source: of submitting insurance reimbursement via HealthTap, and understand that my patients will have the option to request insurance benefits apply to consults with me.
es_us: De enviar seguro de reembolso vía HealthTap, y entender que mis pacientes tendrán la opción de solicitar un seguro de beneficios que aplica a consultas conmigo.

# r39662124
source: I agree to the
es_us: Yo acepto los

# r941971446
source: View all medals
es_us: Ver todas las medallas

# r931286192
source: App on IPhone, IPad and Android
es_us: Aplicación en iPhone, iPad y Android

# r142437290
source: at least five days before your next billing date so you won’t be charged for the next billing cycle.
es_us: al menos 5 días antes de tu siguiente fecha de facturación para que no se te haga un cargo en el siguiente ciclo de facturación.

# r499411317
source: Can't find you colleagues?
es_us: ¿No puedes encontrar a tus colegas?

# r178474806
source: YOUR QUESTION
es_us: TU PREGUNTA

# r1033698234
source: so only you and your doctors can see your personal information.
es_us: Así sólo tu y tus doctores pueden ver tu información personal.

# r108776924
source: We take your privacy very seriously. We’re HIPAA and
es_us: Nos tomamos tu privacidad muy en serio. Somos HIPAA y

# r551785700
source: monthly for the subscription.
es_us: Mensualmente por la subscripción

# r162715230
source: and will be charged
es_us: Y será cobrada

# r400208448
source: back
es_us: de regreso

# r407930911
source: 1 number, and 1 special character
es_us: 1 número, y 1 caracter especial

# r812940963
source: Passwords must be at least 8 characters long
es_us: Las contraseñas deben contener al menos 8 caracteres

# r480935268
source: HealthTap Prime application
es_us: Aplicación HealthTap Prime

# r707368378
source: HealthTap Concierge application
es_us: Aplicación HealthTap Concierge

# r326223346
source: If you have any questions or need to update your information, call 1-650-376-6010 or email us at
es_us: Si tienes alguna pregunta o necesitas actualizat tu información, llama al 1-650-376-6010 o envíanos un correo electrónico a

# r429963184
source: -- You are now certified to take Virtual Consults on HealthTap and will be issued an official start date.
es_us: -- Ahora estás certificado para tomar Consultas Virtuales en HealthTap y será expedita una fecha de inicio oficial.

# r1071208447
source: -- Your application did not pass our admission criteria. However, you may apply again in the future if the nature of your application changes.
es_us: -- Tu solicitud no pasó nuestros cirterios de admisión Sin embargo, puedes aplicar de nuevo en el futuro si tu solicitud cambia.

# r1003584564
source: See how much you can earn!
es_us: ¡Mira cuánto puedes ganar!

# r779600099
source: Set your Virtual Office hours
es_us: Establece tu horario de Oficina Virtual

# r605840991
source: and request unscheduled
es_us: y solicitud no programado

# r781360093
source: MM/DD/YYYY
es_us: DD/MM/AAAA

# r91967686
source: we'll be in touch soon with
es_us: pronto estaremos en contacto con

# r1015541312
source: application and are currently processing it. Stay tuned
es_us: aplicación y actualmente la estamos procesando Mantente en sintonía

# r918995571
source: is incorporated in to the HealthTap Prime Application and by submitting the application you agree to
es_us: Está incorporado en la Palicación HealthTap Prime y enviando la solicitud aceptas a

# r699268794
source: authorizes our NCQA-certified Credential Verification Organization to perform these services.
es_us: Autoriza a nuestra Organización de Credencial de Verificació NCQA certificada llevar a cabo estos servicios.

# r1064184440
source: Doctors who participate on HealthTap Prime must have certain professional information verified under NCQA guidelines.
es_us: Doctores que participan en HealthTap Prime deben tener información profesional certificada bajo lineamientos de NCQA.

# r14276097
source: Or,
es_us: o,

# r321860656
source: This is a second opinion consult. You may answer questions, give information, and provide your professional opinion. We informed this patient that you are unable to make a new diagnoses or give specific treatment advice during this consult.
es_us: Esta es una consulta de segunda opinión Puedes responder preguntas, dar información, y brindar tu opinión profesional. Informamos a este paciente que no eres capaz de hacer un nuevo diagnóstico y dar consejo de tratamiento específico durante esta consulta

# r345619959
source: Additional Chart Notes
es_us: Notas adicionales de tabla

# r1044590205
source: Additional Comments
es_us: Comentarios Adicionales

# r447346763
source: Pharmacist Message
es_us: Mensaje de farmacista

# r505576338
source: Private doctor notes
es_us: Notas privadas del doctor

# r216567612
source: + Add Duration or Frequency
es_us: + Añadir Duración o Frecuencia

# r385953417
source: THE NEW WAY
es_us: EL NUEVO CAMINO

# r368102909
source: generated by explicit and implicit inputs from the patient and their connected devices and apps
es_us: generado por entradas explícitas e implícitas del paciente y sus dispositivos conectados y aplicaciones

# r881844523
source: — the fully integrated, engaging and smart Health Operating System, providing query-to-cure virtual care to your patients, anytime, anywhere.
es_us: —el Sistema Operativo de Salud completamente integrado, atractivo e inteligent, brindando atención consulta a cura a tus pacientes, en cualquier momento, desde donde sea.

# r321629709
source: Get a personalized tour of product features,
es_us: Obtéun tour personalizados de características del producto,

# r941618097
source: EXPERIENCE
es_us: EXPERIENCIA

# r92255445
source: to access HealthTap
es_us: para acceder a HealthTap

# r46765597
source: Not an Avvo user?
es_us: ¿No eres un usuario Avvo?

# r103436539
source: Claim this page today FREE!
es_us: ¡Reclama esta página hoy, GRATIS!

# r227539668
source: Doctor Recommendations
es_us: Recomendaciones de doctor

# r286377713
source: Patient Recommendations
es_us: Recomendaciones de paciente

# r226637513
source: Thank You Notes
es_us: Notas de Agradecimiento

# r440803884
source: please reply with unsubscribe
es_us: por favor responde cancelando la subscripción

source: Default to accept insurance (we collect a lesser amount from your patients, and if you do not participate in their insurance plan, you may be paid less).
es_us: Predeterminado para aceptar seguro (recolectamos una cantidad menor de tus pacientes, y si no participas en su plan de seguros, puedes ser pagado menos).

source: Default to not accept insurance (if you do participate in their insurance plan your patient will be charged a higher amount up front, and may be refunded after the billing completes).
es_us: Predeterminado para no aceptar seguro (si no participas en su plan de seguros, tu paciente se le cobrará un monto más alto por adelantado, y puede ser reembolsado luego que la facturación se complete).
