Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r591932131
source: Whenever we use the words "your physician" or "your doctor" or "healthcare provider" or similar words on HealthTap, including in these Terms of Use, we mean your personal doctor with whom you have of an actual, mutually acknowledged, doctor-patient relationship (or the same kind of formal, real-world relationship between you and your personal professional healthcare provider) within the United States. Medical Experts on HealthTap are not "your" doctor, physician, or healthcare provider. When you participate in a Virtual Consult on HealthTap Prime, you understand and agree that Medical Experts on HealthTap Prime are not your Primary Care Physician and you agree not to use HealthTap Prime as a substitute for interactions with your Primary Care Physician. Where available to you, you may use HealthTap Concierge for Virtual Consults with your existing doctor(s).
es: Siempre que usemos las palabras “su médico” o “su doctor” o “proveedor de atención a la salud” o palabras similares en HealthTap, incluyendo en estos Términos de Uso, nos referimos a su doctor personal con quien tiene una real relación médico – paciente real, mutuamente aceptada (o el mismo tipo de relación formal en el mundo real entre usted y su proveedor profesional de atención a la salud personal) dentro de los Estados Unidos. Expertos Médicos en HealthTap no son “su” doctor, médico o proveedor de atención a la salud. Cuando usted participa en una Consulta Virtual en HealthTap Prime, entiende y acepta que los Expertos Médicos en HealthTap Prime no son su Médico de Atención Primaria y acepta no usar HealthTap Prime como un sustituto para interacciones con su Médico de Atención Primaria. Donde sea disponible para usted, puede usar HealthTap Concierge para Consultas Virtuales con su(s) doctor(es) existentes.
zh: 无论何时我们在HealthTap上包括在这些使用条款上，使用“您的医师”或“您的医生”或“医疗保健提供者”或类似的词语时，我们都是指在美国境内与您有实质的、互相认可的、建立了医患关系（或正式的、现实生活中您和您的个人专业护理提供者之间的关系）的个人医生。当您在 HealthTap Prime上进行在线咨询时，您理解并同意HealthTap Prime 上的医学专家不是您的初级保健医生，您同意不使用HealthTap Prime 替代您与您的初级保健医生的交流。在允许的地方，您可以使用HealthTap贵宾台和在线诊疗与您既有的医生交流。

# r264611700
source: Interactions on HealthTap do not constitute the practice of medicine and consultations cannot be used for providing a formal medical diagnosis, for a physical examination, for obtaining prescriptions, or for treatment. Do not use HealthTap or Content or Services to diagnose or treat a medical condition. Use HealthTap Prime or Concierge (where appropriate and permitted) or see your doctor in person if you are looking for a personal medial evaluation, diagnosis, or prescription.
es: Interacciones en HealthTap no constituyen la práctica de la medicina y las consultas no pueden ser usadas para brindar un diagnóstico médico formal, para una exploración física, para obtener recetas, o para tratamiento. No use HealthTap o Contenido o Servicios para diagnosticar o tratar una condición médica. Use HealthTap Prime o Concierge (donde apropiado y permitido) o vea a un doctor en persona si estás buscando una evaluación médica personal, diagnóstico, o recetas.
zh: HealthTap的互动不构成医学的诊疗，咨询不能用于提供正式的医疗诊断，身体检查，获取处方或治疗。不要使用HealthTap或内容或服务来诊断或治疗医疗状况。如果您正在寻找个人医疗评估，诊断或处方，，请使用HealthTap Prime或贵宾台（在适当和允许的情况下）或者请与您的医生亲自见面。

# r632305463
source: HealthTap is a Business Associate of health care professionals under the federal health care privacy and security law known as HIPAA. Your personal information will be stored in a secure manner. HealthTap has implemented various encryption and security technologies and procedures to protect, from unauthorized access, your personal information which is stored in our computer systems. We also maintain standard physical and electronic procedural safeguards that limit access to your personal information to our employees (or people working on our behalf and under confidentiality agreements) who, through the course of standard business activities, need to access your personal information. Full access to the Apps is enabled only by usernames and passwords. You are fully and solely responsible for any and all use of the Apps using your username and password. We reserve the right to revoke or deactivate your username and password at any time.
es: HealthTap es un Socio Comercial de profesionales de atención a la salud bajo la ley federal de privacidad y seguridad de atención a la salud conocida como HIPAA. Su información personal será almacenada de forma segura. HealthTap ha implementado varias tecnologías de cifrado y seguridad, y procedimientos para proteger, de acceso no autorizado, su información personal la cual es almacenada en nuestros sistemas computarizados. También mantenemos salvaguardas físicas y electrónicas estándar para limitar acceso a su información personal por parte de nuestros empleados (o personas trabajando en nuestro nombre y bajo acuerdo de confidencialidad) quienes, a través del curso de actividades estándares de negocios, necesitan acceder su información personal. Acceso completo a las Aplicaciones es permitido solo por nombre de usuario y contraseñas. Usted es completa y solamente responsable por cualquier y todo uso de las Aplicaciones usando su nombre de usuario y contraseña. Nos reservamos el derecho de revocar o desactivar su nombre de usuario y contraseña en cualquier momento.
zh: HealthTap是受联邦医疗隐私和安全法(HIPAA)监管下医疗保健专业人员的业务伙伴。您的个人信息将以安全的方式存储。HealthTap已实施了各种加密和安全技术及程序，来保护储存于我们电脑系统内的个人信息，避免未经授权的访问。我们还实行标准的物理和电子程序保障措施，来限制我们的员工（或代表我们的人以及有保密协议的人）只能在进行标准的业务活动而需要访问您的个人信息时，才可以访问您的个人信息完全访问应用程序只有在使用用户名和密码时才有效。您使用您的用户名和密码，并完全和独自对任何和所有使用应用程序(Apps)的行为负责。我们保留在任何时间取消或停用您的用户名和密码的权利。

# r172954002
source: Your use of HealthTap and any Content and Services must comply with all applicable federal and state laws, regulations, and ordinances. Currently, you must be at least 16 years old to use HealthTap and at least 18 years old to register for HealthTap Premium Services.
es: Su uso de HealthTap y cualquier Contenido y Servicios debe cumplir con todas las leyes, regulaciones y ordenanzas federales y estatales aplicables. Actualmente, debes de tener al menos 16 años de edad para usar HealthTap y al menos 18 años de edad para registrarte para Servicios Premium de HealthTap.
zh: 您使用HealthTap任何内容和服务必须遵守所有适用的联邦和州的法律，法规，条例。目前，您必须至少16岁才能使用HealthTap，年满18岁才能注册HealthTap的高级服务。

# r141851599
source: When you register, you agree that HealthTap may communicate with you, including by sending information, correspondence, and notices to you. These communications may be sent via email, SMS (text message), push notification, phone, or otherwise using contact information associated with your account, including information provided when you register or update information in your Account Settings. We have a No-Spam policy, and you can opt out of communications and control your communications preferences through your Account Settings. We do not sell or distribute the email addresses of our users.
es: Cuando se registra, acepta que HealthTap puede comunicarse con usted, incluyendo enviarle información, correspondencia y notificaciones. Estas comunicaciones pueden ser enviadas a través de correo electrónico, SMS (mensaje de texto), notificaciones push, teléfono, o de lo contrario usando la información de contacto asociada con su cuenta, incluyendo información brindada cuando registra o actualiza información en su Configuración de Cuenta. Tenemos una política de No Spam, y puede renunciar a comunicaciones, y controlar sus preferencias de comunicaciones a través de su Configuración de Cuenta. Nosotros no vendemos o distribuimos las direcciones de correo electrónico de nuestros usuarios.
zh: 当您注册时，您同意HealthTap可能与您的沟通，包括向您发送信息，通讯和通知。这些通信可以通过电子邮件，短信（文本消息），推送通知，电话或其他方式使用与您的帐户相关联的联系信息发送，包括在您的帐户设置中注册或更新信息时提供的信息。我们制定了“垃圾邮件”政策，您可以通过“帐户设置”选择停止通讯并控制您的通讯偏好设置。我们绝不会出售或分发我们用户的电子邮件地址。

# r887386252
source: It's free to ask health questions and receive health answers and tips on HealthTap. HealthTap also provides premium, optional Services and Content that can be accessed for a fee. ("Premium Services" and "Premium Content", respectively). HealthTap Prime Concierge are paid services. We will never ask you for your credit card or other payment information unless you indicate that you would like to use a paid service.
es: Hacer preguntas de salud y recibir tips y respuestas de salud en HealthTap es gratis. HealthTap también brinda Servicios y Contenido opcional especiales que pueden ser accedido por una cuota. (”Servicios Premium” y “Contenido Premium”, respectivamente). HealthTap Prime y Concierge son servicios pagados. Nosotros nunca le pediremos su tarjeta de crédito u otra información de pago a menos de que usted indiques que desearía usar un servicio pagado.
zh: 在HealthTap可以免费询问健康问题并收到健康的回答和小贴士。HealthTap还提供可以访问的付费的高级，可选服务和内容。 （分别为“高级服务”和“高级内容”）。HealthTap Prime和贵宾台是付费服务。我们绝不会要求您提供您的信用卡或其他付款信息，除非您表明您希望使用付费服务。

# r388445820
source: HealthTap is a service for individuals to use to support their personal health decisions. You may use HealthTap for personal, but not for commercial, purposes in accordance with all applicable federal, state and local laws. Organizations, companies, and businesses may not become registered members or use our Apps as entities or through individual members. Licensed U.S. doctors and other qualified medical experts may apply to participate on HealthTap for educational purposes as Medical Experts, or to provide virtual consults via HealthTap Prime and Concierge. The Content is licensed only for the personal, household, and educational use of a single individual. No commercial use or commercial redistribution of any Content is permitted. Any hyperlink or other re-display of the information on another website must display the Content full-screen and not within a "frame" on the linked or other site, unless expressly pre-approved and permitted by HealthTap in writing. By using HealthTap, you agree not to harvest, scrape or otherwise collect any information about our members or doctors for any reason, including but not limited to for sending unsolicited communications, including spam.
es: HealthTap es un servicio para ser usado como soporte por individuos para apoyar sus decisiones de salud personal. Puede usar HealthTap para fines personales, pero no comerciales. Organizaciones, compañías y negocios no pueden convertirse en miembros registrados o usar nuestras Aplicaciones a través de miembros individuales. Doctores acreditados y otros expertos médicos calificados pueden hacer solicitudes para participar en HealthTap por fines educativos como Expertos Médicos o para brindar consultas virtuales a través de HealthTap Prime y Concierge. El Contenido está autorizado solo para el uso personal, de casa y educativo de un solo individuo. No está permitido el uso comercial o redistribución de cualquier Contenido. Cualquier hipervínculo u otra forma de visualización de la información en otro sitio web debe mostrar el Contenido en pantalla completa y no dentro de un “marco” en el vínculo u otro sitio, a menos de que sea explícitamente aprobado previamente por nosotros por escrito. Al usar HealthTap, usted acepta no recolectar, raspar o recopilar de otra forma cualquier información sobre nuestros miembros o doctores por cualquier razón, incluyendo, pero no limitando a enviar comunicaciones no solicitadas, incluyendo spam.
zh: HealthTap是个人用来支持他们个人健康决定的服务。您可以根据所有适用的联邦，州和当地法律，将HealthTap用于个人服务，但是不用于商业目的。组织，公司和企业不得作为单位或通过个人会员成为注册会员或使用我们的应用程序。拥有美国执业执照的医生和其他合格的医疗专家可以为教育目的申请参加HealthTap作为医疗专家，或通过HealthTap Prime和贵宾台提供在线咨询。内容许可仅授予个人，家庭和教育使用的单独个人。不允许对任何内容进行商业使用或商业再分发。任何超链接或其他网站上的信息的其他重新显示必须全屏显示内容，而不是在链接或其他网站的“框架”内，除非HealthTap明确地预先批准和允许。通过使用HealthTap，您同意不以任何原因（包括但不限于发送未经请求的通信，包括垃圾邮件）获取，刮除或以其他方式收集有关我们的会员或医生的任何信息。

# r250516580
source: The platforms available via the Apps (the “HealthTap Platforms”) offer features and services available to you via your mobile phone or other mobile device. These features and services may include the ability to upload content to the HealthTap Platforms, receive messages from the HealthTap Platforms, download applications to your mobile phone or access HealthTap Platforms features (collectively, the "Mobile Features"). Standard messaging, data and other fees may be charged by your carrier. Your carrier may prohibit or restrict certain Mobile Features, and certain Mobile Features may be incompatible with your carrier or mobile device. Contact your carrier with questions regarding these issues. As applicable, instructions regarding how to opt-out of Mobile Features will be disclosed in connection with Mobile Features. The instructions will typically require you to text a keyword (such as "STOP," "CANCEL," "END," "UNSUBSCRIBE," "QUIT," etc.) to the applicable shortcode for the Mobile Feature, or to change your profile settings inside the Apps. You agree to notify HealthTap of any changes to your mobile number and update your account(s) on the HealthTap Platforms to reflect this change.
es: Las plataformas disponibles a través de las Aplicaciones (las “Plataformas HealthTap”) ofrecen funciones y servicios disponibles para usted a través de su teléfono móvil u otro dispositivo móvil. Estas funciones y servicios pueden incluir la habilidad de subir contenido a las Plataformas HealthTap, recibir mensajes de Plataformas HealthTap, descargar aplicaciones a su teléfono móvil o acceder funciones de Plataformas HealthTap (colectivamente, las “Funciones Móviles”). Mensajería estándar, datos y otros cargos pueden ser realizados por su compañía de telefonía. Su compañía de telefonía puede prohibir o restringir ciertas Funciones Móviles, y ciertas Funciones Móviles pueden ser incompatibles con su compañía de telefonía o dispositivo móvil. Contacte a su compañía de telefonía con preguntas al respecto de estos problemas. Como sea aplicable, instrucciones al respecto de cómo renunciar a Funciones Móviles serán divulgadas en conexión con las Funciones Móviles. Las instrucciones típicamente requerirán que envíe un mensaje de texto con una palabra clave (como “STOP,” “CANCEL,” “END,” “UNSUSCRIBE,” “QUIT,” etc.) al código aplicable para la Función Móvil, o que cambie su configuración de perfil dentro de las Aplicaciones. Usted acepta notificar a HealthTap de cualquier cambio en su número de teléfono móvil, y actualizar su(s) cuenta(s) en las Plataformas HealthTap para reflejar este cambio.
zh: 通过应用程序（“HealthTap平台”）提供的平台通过您的手机或其他移动设备为您提供功能和服务。这些功能和服务可能包括将内容上传到HealthTap平台，从HealthTap平台接收消息，将应用程序下载到您的手机或访问HealthTap平台功能（统称为“移动功能”）。标准信息，数据和其他费用可能由您的运营商收取。您的运营商可能会禁止或限制某些移动功能，某些移动功能可能与您的运营商或移动设备不兼容。有关这些问题的问题，请与您的运营商联系。如果适用，将结合移动功能公开有关如何退出移动功能的说明。这些说明通常要求您将关键字（例如“停止”，“取消”，“结束”，“取消订购”，“退出”等）用文本表示为移动功能适用的短代码或更改您的个人资料设置。您同意向HealthTap通知您的手机号码的任何更改，并更新您的HealthTap平台帐户以反映此更改。

# r558380611
source: When you use action-oriented features on HealthTap and HealthTap Premium Services (including subscribing to a checklist or participating in a Virtual Consult), you agree that HealthTap and HealthTap Medical Group, P.C. may send you automatically via e-mail, mobile telephone or other contact information provided by you in your account settings, content including but not limited to, reminders relating to health checklists or doctor recommended actions for you. As a result, the content in those reminders may contain protected health information under HIPAA, including content related to conditions, treatments, and medications. You understand and agree that by using these features, you are opting into receiving your own protected health information by email, SMS or mobile telephone notification, which is not secure. You also understand and agree that by receiving such protected health information by e-mail, SMS or mobile telephone notification, you will be charged by your wireless or internet provider and that such e-mails, SMS or mobile telephone notification may be generated by an automated dialing system. You control the utility, and the privacy, of the reminders you receive. In your account settings, you can control what information is sent to you, and where it’s sent, and you can unsubscribe or opt-out from receiving reminders via email, SMS or mobile telephone notification , or any of them. If you prefer not to receive personal information by email or mobile notification, you agree to update your account notification settings.
es: Cuando use funciones orientadas a la acción en HealthTap y los Servicios Premium de HealthTap (incluyendo suscribirse a un listado o participando en una Consulta Virtual) acepta que HealthTap y HealthTap Medical Group, P.C. pueda enviarle automáticamente, a través de correo electrónico, teléfono móvil u otra información de contacto brindada por usted en su configuración de cuenta, contenido incluyendo pero no limitado a recordatorios relacionados a listados de salud o acciones recomendadas por doctores para usted. Como resultado, el contenido en esos recordatorios puede contener información de salud protegida bajo HIPAA, incluyendo contenido relacionado a condiciones, tratamientos y medicamentos. Usted comprende y acepta que, al usar estas funciones, está optando a recibir su propia información de salud protegida a través de correo electrónico, SMS o notificación de teléfono móvil, lo cual no es seguro. Usted también comprende y acepta que, al recibir dicha información de salud protegida por correo electrónico, SMS o notificación de teléfono móvil, se le hará un cargo por su proveedor de Internet y que dichos correos electrónicos, SMS o notificación de teléfono móvil pueden ser generados por un sistema de marcado automatizado. Usted controla la utilidad y la privacidad, de los recordatorios que recibe. En su configuración de cuenta, usted puede controlar que información se le envía, a donde se envía, y puede cancelar su suscripción o renunciar a recibir recordatorios a través de correo electrónico, SMS o notificación de teléfono móvil, o cualquiera de ellos. Si usted prefiere no recibir información personal a través de correo electrónico o notificación móvil, acepta actualizar la configuración de notificaciones de su cuenta.
zh: 当您在HealthTap和HealthTap高级服务（包括订阅清单或参与在线咨询）中使用行为性功能时，您同意HealthTap和HealthTap Medical Group，P.C.可以通过您在帐户设置中提供的电子邮件、移动电话或其他联系信息自动发送给您，内容包括但不限于与健康清单或医生建议的行动有关的提醒。因此，这些提醒中的内容可能包含受HIPAA保护的健康信息，包括与症状、治疗和药物相关的内容。您理解并同意，通过使用这些功能，您选择通过电子邮件、短信或移动电话通知接收您自己的受保护的健康信息，这是不安全的。您还理解并同意，通过电子邮件、短信或移动电话通知接收此类受保护的健康信息，您将被您的无线或互联网提供商收取费用，并且此类电子邮件、短信或移动电话通知可能由自动拨号系统发出。您可以控制收到的提醒的实用程序和隐私权。在您的帐户设置中，您可以控制发送给您的信息以及发送到何处，并且您可以通过电子邮件、短信或移动电话通知取消订阅或选择退出接收提醒。如果您不希望通过电子邮件或移动通知接收个人信息，则表示您同意更新您的帐户通知设置。

# r56207769
source: If you violate any of these Terms of Use, your permission to use the Content and Services automatically terminates and you must immediately destroy any copies you have made of any portion of the Content.
es: Si usted viola cualquiera de estos Términos de Uso, su permiso para usar el Contenido y Servicios automáticamente se discontinúa y debe destruir inmediatamente cualquier copia que hayas hecho de cualquier porción del Contenido.
zh: 如果您违反任何这些使用条款，您使用内容和服务的权限自动终止，您必须立即销毁您对内容的任何部分所做的任何副本。

# r410540368
source: If you create, transmit, or display health and wellness or other information while using HealthTap, you agree to do so with information that you own or have the right to use.
es: Si este crea, transmite, o muestra información de salud y bienestar o de otra naturaleza mientras usa HealthTap, acepta hacerlo con el conocimiento de que es dueño o tiene los derechos para usarla.
zh: 如果您在使用HealthTap时创建、传输或显示健康或其他信息，则表示您同意接受您拥有或有权使用的信息。

# r887402741
source: We request permission for the collection of precise location from your device per the permission system used by your mobile operating system. If you initially permit the collection of this information, you can later disable it by changing the location settings on your mobile device, however this will limit your ability to use certain features of our Services. If you permit our Apps to access location services, we may also collect your device location when the app is running in the foreground or background. Disabling our app’s collection of precise location from your device will not limit our ability to derive approximate location from your IP address. We use location information to help provide you with more relevant, personalized services. You may also change your location in the app settings.
es: Nosotros solicitamos permiso para la recolección de ubicación precisa de su dispositivo por el sistema de permisos usado por su sistema operativo móvil. Si usted permite inicialmente la recolección de esta información, puede inhabilitarla después al cambiar la configuración de ubicación en su dispositivo móvil, sin embargo, esto limitará su habilidad de usar ciertas funciones de nuestros Servicios. Si usted permite que nuestras Aplicaciones tengan acceso a servicios de ubicación, nosotros también podremos recolectar la ubicación de su dispositivo cuando la aplicación este corriendo en pantalla o en el fondo. Deshabilitar la recolección de ubicación precisa de nuestra aplicación no limitará nuestra habilidad de derivar su ubicación aproximada de tu dirección IP. Nosotros usamos información de ubicación para ayudar a brindarle servicios más relevantes y personalizados. Usted también puedes cambiar su ubicación en la configuración de la aplicación.
zh: 我们根据您的移动操作系统所使用的权限系统，向您的设备请求获取精确位置的权限。如果您最初允许收集此信息，以后可以通过更改移动设备上的位置设置来停用此功能，但这将限制您使用我们服务的某些功能的能力。如果您允许我们的应用程序访问位置，当应用程序在前台或后台运行时，我们还可能会收集您的设备位置。从您的设备中停用我们的应用程序收集精确位置信息不会限制我们从您的IP地址获取大致位置的能力。我们使用位置信息为您提供更相关的个性化服务。您也可以在应用程式设定中变更您的位置。

# r70317789
source: We make no representation that all products, Content or Services described on or available through the Apps (including HealthTap Prime and Concierge), are appropriate or available for use in locations outside the United States or all locations within the United States. Registered Users and Visitors access our Content and Services on their own initiative and are responsible for compliance with local laws. We make no claim that Content or Services are appropriate or may be downloaded outside of the United States.
es: Nosotros no hacemos declaraciones de que todos los productos, Contenido o Servicios descritos en o disponibles a través de las Aplicaciones (incluyendo HealthTap Prime y Concierge), son apropiadas o están disponibles para uso en localidades fuera de los Estados Unidos o en todas las localidades dentro de los Estados Unidos. Usuarios Registrados y Visitantes acceden a nuestro Contenido y Servicios por su propia iniciativa y son responsables del cumplimiento con leyes locales. Nosotros no hacemos afirmación que el Contenido o Servicios son apropiados o puedan ser descargados fuera de los Estados Unidos.
zh: 我们不认为所有产品，也就是本应用程序所描述或可行的内容或服务（包括HealthTap Prime和贵宾台），合适或能够在美国以外的地区或全美地区使用。注册用户和游客可主动访问我们的内容和服务，并有责任遵循当地法律。我们并不声称内容或服务是适当的，也不声称其可能在美国以外的地区下载。

# r921100723
source: If you are a non-U.S. member, you acknowledge and agree that HealthTap may collect and use your Information and disclose it to other entities outside your resident jurisdiction. In addition, such Information may be stored on servers located outside your resident jurisdiction. U.S. law may not provide the degree of protection for Information that is available in other countries.
es: Si es un miembro no americano, usted reconoce y acepta que HealthTap puede recolectar y usar su Información y divulgarla a entidades fuera de la jurisdicción en la que reside. Además, dicha información puede ser almacenada en servidores ubicados fuera de su jurisdicción de residencia. La ley de los EE.UU. puede no brindar el grado de protección para Información que está disponible en otros países.
zh: 如果您是非美国会员，这意味着您承认并同意HealthTap收集使用您的信息并透露给居民管辖权地区以外其他实体的可能性。此外，这些信息可能会被存储在您居民管辖权以外地区的服务器上。美国法律可能不会提供在其他国家保护信息的程度。
