Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r133973370
source: today %{time}
es: hoy %{time}

# r52236871
source: 1 doctor weighed in:
es: 1 doctor opinó:

# r52236871
source: %{count} doctors weighed in:
es: %{count} doctores opinaron:

# r694579149
source: 1 doctor weighed in
es: 1 doctor opinó

# r694579149
source: %{count} doctors weighed in
es: %{count} doctores opinaron

# r359045259
source: <span class="num">1</span> doctor agrees
es: <span class="num">1</span> doctor está de acuerdo

# r359045259
source: <span class="num">%{count}</span> doctors agree
es: <span class="num">%{count}</span> doctores están de acuerdo

# r734656289
source: <span class="num">1</span> comment
es: <span class="num">1</span> comentario

# r734656289
source: <span class="num">%{count}</span> comments
es: <span class="num">%{count}</span> comentarios

# r658863033
source: %{span_start}Get answers to your health questions%{span_end}<br>%{span_start}from over %{count} top doctors%{span_end}
es: %{span_start}Obtén respuestas a tus preguntas de salud%{span_end}<br>%{span_start}de más de %{count} de los mejores doctores%{span_end}

# r192201225
source: Read more answers from doctors
es: Leer más respuestas de doctores

# r935323737
source: %{link_start}Privacy Statement%{link_end}
es: %{link_start}Aviso de Privacidad%{link_end}

# r696044140
source: Click %{link_start}here%{link_end} for a note regarding these changes.
es: Haz clic %{link_start}aquí%{link_end} para una nota en relación a estos cambios.

# r973581869
source: We have revised our Terms of Service as of %{date} to provide more detail about HealthTap, our expanded services, and how they are offered.
es: Hemos modificado nuestros Términos de Servicio desde %{date} para proporcionar más detalles acerca de HealthTap, nuestros servicios expandidos y cómo se ofrecen.

# r98609512
source: The provision in our Terms of Use, %{privacy_link} and the other documents are binding contract terms.
es: La disposiciones en nuestros Términos de Uso, %{privacy_link} y en los otros documentos son términos de contrato vinculantes.

# r730769958
source: The HealthTap %{privacy_link} is officially part of these TOU even though it's a separate document.
es: El %{privacy_link} de HealthTap es oficialmente parte de estos TDU aun cuando sea un documento separado.

# r463563763
source: %{bold_start}"HealthTap"%{bold_end} or the %{bold_start}"Apps"%{bold_end} means %{healthtap_link}https://www.healthtap.com%{link_end} and related web sites and HealthTap's mobile applications, including HealthTap, HealthTap for Doctors, Talk to Docs (%{nuance_link}other terms%{link_end} apply), HealthTap Prime (%{prime_link}other terms%{link_end} apply), HealthTap Concierge (%{concierge_link}other terms%{link_end} apply) and any other Apps we release.
es: %{bold_start}"HealthTap"%{bold_end} o las %{bold_start}"Aplicaciones"%{bold_end} significan %{healthtap_link}https://www.healthtap.com%{link_end} y sitios web relacionados y aplicaciones móviles de HealthTap, incluyendo a HealthTap, HealthTap for Doctors, Talk to Docs (aplican %{nuance_link}otros términos%{link_end}), HealthTap Prime (aplican %{prime_link}otros términos%{link_end}), HealthTap Concierge (aplican %{concierge_link}otros términos%{link_end} apply) y cualquier otra Aplicación que lancemos.

# r541770064
source: %{bold_start}"Company," "we," "us,"%{bold_end} or %{bold_start}"our"%{bold_end} means HealthTap Inc., a Delaware corporation, and any other companies that are subsidiaries and affiliates of HealthTap Inc. and professional corporations to which HealthTap provides administrative services, including, without limitation, HealthTap Medical Group, P.C., a California professional corporation, HealthTap Medical Group, P.C., a Colorado professional corporation, HealthTap Medical Group, P.C., a Massachusetts professional corporation, HealthTap Medical Group, P.C., a Michigan professional service corporation, and HealthTap Medical Group, P.C., a New Jersey professional service corporation.
es: %{bold_start}"Compañía," "nosotros," "nos,"%{bold_end} o %{bold_start}"nuestro"%{bold_end} significa HealthTap Inc., una corporación de Delaware, y cualesquiera otras compañías que sean subsidiarias y afiliadas de HealthTap Inc. y corporaciones profesionales a las cuales HealthTap brinda de servicios administrativos, incluyendo, sin limitación, HealthTap Medical Group, P.C., una corporación profesional de California, HealthTap Medical Group, P.C., una corporación profesional de Colorado, HealthTap Medical Group, P.C., una corporación profesional de Massachusetts, HealthTap Medical Group, P.C., una corporación de servicio profesional de Michigan y HealthTap Medical Group, P.C., una corporación de servicio profesional de New Jersey.

# r107962758
source: %{bold_start}"Content"%{bold_end} means text, graphics, images and any other material entered, processed, contained on or accessed through the Apps, including Content created, modified, validated or submitted by Medical Experts.
es: %{bold_start}"Contenido"%{bold_end} significa texto, gráficos, imágenes y cualquier otro material ingresado, procesado, contenido en o accedido a través de las Aplicaciones, incluyendo Contenido creado, modificado, validado o presentado por Expertos Médicos.

# r1040771861
source: %{bold_start}"Services"%{bold_end}means services provided through the Apps.
es: %{bold_start}"Servicios"%{bold_end} significa servicios brindados a través de las Aplicaciones.

# r44975424
source: %{bold_start}"Premium Services"%{bold_end} means paid services provided through the Apps (such as Concierge and Prime).
es: %{bold_start}"Servicios Premium"%{bold_end} significa servicios pagados brindados a través de las Aplicaciones (como Concierge y Prime).

# r688534621
source: %{bold_start}"Medical Expert"%{bold_end}means an individual accepted to participate in the HealthTap Medical Expert Community and who participates on the Apps or interacts with others on orthrough the Apps, or other specialists or professionals who participate on HealthTap in their capacity as experts.
es: %{bold_start}"Experto Médico"%{bold_end} significa que un individuo aceptó participar en la Comunidad de Expertos Médicos de HealthTap y quien participa en las Aplicaciones o interactúa con otros en o a través de las Aplicaciones u otros especialistas o profesionales que participen en HealthTap en su cualidad de expertos.

# r454770434
source: If there is a conflict between these TOU and terms posted for a specific feature or part, the latter terms apply to your use of that feature or part.%{bold_start} These Terms of Use require the use of arbitration to resolve disputes and also limit the remedies available to you in the event of a dispute%{bold_end}.
es: Si hay un conflicto entre estos TDU y los términos publicados para una función o parte específica, los últimos términos aplican a tu uso de la función o parte.%{bold_start} Estos Términos de Uso requieren el uso de conciliación para resolver disputas y limitar los remedios disponibles para usted en el evento de una dipusta%{bold_end}.

# r761588926
source: %{link_start}Additional terms apply to HealthTap Prime%{link_end}, where care is available.
es: %{link_start}Términos adicionales aplican a HealthTap Prime%{link_end}, donde la atención está disponible.

# r806324081
source: For more about how we share your personal information with you, see the terms related to our Content and Services (below) and our %{privacy_link}.
es: Para más acerca de como compartimos su información personal con usted, vea los términos relacionados con nuestro Contenido y Servicios (abajo) y nuestro %{privacy_link}.

# r915651696
source: (For more information, see %{link_start}"Termination."%{link_end})
es: (Para más información, vea %{link_start}"Terminación."%{link_end})

# r385156869
source: We only use data you share with HealthTap as set forth in the HealthTap %{privacy_link}, your account Settings, and applicable law.
es: Nosotros solo usamos los datos que compartes con HealthTap como se establece en el %{privacy_link} de HealthTap, tu Configuración de cuenta y leyes aplicables.

# r301458346
source: Personal information ("Information") that is submitted to HealthTap will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our %{privacy_link}.
es: Información Personal (”Información”) que es presentada a HealthTap será recolectada, procesada, almacenada, divulgada y desechada en conformidad con leyes aplicables de los EE.UU. y nuestro %{privacy_link}.

# r587577506
source: By providing us with your Information, you acknowledge that you consent to the transfer of such Information outside your resident jurisdiction as detailed in these Terms and our %{privacy_link}.
es: Al brindarnos su Información, reconoce que consiente a la transferencia de dicha Información hacia afuera de su jurisdicción de residencia como se detalla en estos Términos y nuestro %{privacy_link}.

# r134977305
source: If you believe any materials accessible on or from HealthTap infringe your valid and enforceable copyright, you may request removal of (or access to) those materials (or access thereto) from us by contacting us and providing us with information pursuant to our %{link_start}DMCA Removal Procedure%{link_end}.
es: Si cree que cualquier material accesible en o desde HealthTap viola tus válidos y ejecutables derechos de autor, puede hacer una solicitud de eliminación de (o acceso a) esos materiales (o acceso a ellos) a nosotros, contactándonos y brindándonos información de acuerdo con nuestro %{link_start}Proceso de Eliminación DMCA%{link_end}.

# r117938572
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. The personal information you submit to HealthTap is governed by the %{privacy_link}, the terms of which shall govern in the event of any inconsistency with this Agreement.
es: Usted acepta que no subirá o transmitirá ninguna comunicación o contenido de cualquier tipo que infrinja o viole los derechos de cualquier parte. La información personal que presente a HealthTap está regida por el %{privacy_link}, los términos del cual regirán en el evento de cualquier inconsitencia con este Acuerdo.

# r221832601
source: If you are a member you agree to the %{member_link}Member Submission Terms and Policies%{link_end}. If you are an expert you agree to the %{submission_link}Expert Submission Terms and Policies%{link_end}.
es: Si usted es un miembro acepta los %{member_link}Términos y Políticas de Presentación de Miembros%{link_end}. Si usted es un experto acepta los %{submission_link}Términos y Políticas de Presentación de Expertos%{link_end}.

# r515146150
source: HealthTap does not disclose personally identifiable information about our members (please see our %{privacy_link} for details), however you understand and agree that if you choose to use HealthTap Premium Services, that personally identifiable information will be visible to the doctors with whom you interact. As a reminder, we prohibit commercial use of the Apps.
es: HealthTap no divulga información personalmente identificable acerca de nuestros miembros (por favor vea nuestro %{privacy_link} para detalles) sin embargo, usted comprende y acepta que, si elige usar los Servicios Premium de HealthTap, que información personalmente identificable será visible a los doctores con quienes interactúe. Como un recordatorio, prohibimos el uso comercial de las Aplicaciones.

# r753953308
source: By using the Apps, you agree to be bound by our %{link_start}Arbitration Agreement%{link_end}. This agreement applies to all users, whether members and Medical Experts.
es: Al usar las Aplicaciones, usted acepta a estar vinculado por nuestro %{link_start}Acuerdo de Conciliación%{link_end}. Este acuerdo a todos los usuarios ya sean miembros o Expertos Médicos.

# r1036945854
source: The Notice to HealthTap should be addressed to: General Counsel, HealthTap, at the current company address indicated on the on the HealthTap website (%{link_start}www.healthtap.com%{link_end}) ("Notice Address").
es: La Notificación a HealthTap debería de estar dirigida a: Departamento Legal, HealthTap, a la dirección actual de la compañía indicada en el sitio web de HealthTap (%{link_start}www.healthtap.com%{link_end}) ("Dirección de Notificación").

# r376587138
source: It is strictly prohibited to upload media of any kind that contain expressions of hate, abuse, offensive images or conduct, obscenity, pornography, sexually explicit, medically inappropriate, or any material that could give rise to any civil or criminal liability under applicable law or regulations or that otherwise may be in conflict with these Terms and Conditions our %{privacy_link} or any other HealthTap policy.
es: Esta estrictamente prohibido subir media de cualquier naturaleza que contenga expresiones de odio, abuso, imágenes o conducta ofensiva, obscenidad, pornografía, material sexualmente explícito, médicamente inapropiado o cualquier otro material que pudiera generar cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables o que de otra forma estén en conflicto con estos Términos y Condiciones, nuestro %{privacy_link} o cualquier otra política de HealthTap

# r260858387
source: You agree to HealthTap's %{privacy_link}Privacy Statement%{link_end}, the terms of which are incorporated herein by reference.
es: Usted acepta el %{privacy_link}Aviso de Privacidad%{link_end} de HealthTap, los términos del cual están incorporados a continuación por referencia.

# r799451960
source: You will receive compensation for participating in HealthTap Prime and Concierge according to the %{prime_link}Prime Additional Terms%{link_end}and %{concierge_link}Concierge Additional Terms%{link_end} and related agreements, which are incorporated herein by reference.
es: Usted recibirá compensación por participar en HealthTap Prime y Concierge de acuerdo con los %{prime_link}Términos Adicionales de Prime%{link_end}y %{concierge_link}Términos Adicionales de Concierge%{link_end} y acuerdos relacionados, los cuales están incorporados a continuación por referencia

# r1010847074
source: %{bold_start}"Access Method"%{bold_end} means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es: %{bold_start}"Método de Acceso"%{bold_end} significa un método de acceso directo, como a través de un HyperText Transfer Protocol (”HTTP”) que es proporcionado por NUANCE y es usado por LICENCIATARIO para acceder al Servicio desde el Producto del LICENCIATARIO.

# r399547665
source: %{bold_start}"Device"%{bold_end}means an authorized device or platform as listed in the NDEV Program website, located at http://www.ndevmobile.com, which may be updated from time to time, that enables End Users to download the LICENSEE Product and access the Service
es: %{bold_start}"Dispositivo"%{bold_end} significa un dispositivo o plataforma autorizada según lo listado en el sitio web del Programa NDEV, ubicado en http://www.ndevmobile.com, el cual puede ser actualizado cada cierto tiempo, que les permite a los Usuarios Finales descargar el Producto del Licenciatario y acceder al Servicio.

# r541828598
source: %{bold_start}"End User"%{bold_end} means a customer of LICENSEE that acquires a license to the LICENSEE Product for its own internal use and not for resale, sublicense or distribution to others.
es: %{bold_start}"Usuario Final"%{bold_end} significa un cliente de LICENCIATARIO que adquiere una licencia para el Producto del LICENCIATARIO para su uso interno y no para su reventa, sublicencia o distribución a otros.

# r287261161
source: %{bold_start}"LICENSEE"%{bold_end} shall mean HealthTap Inc. and any subsidiaries.
es: %{bold_start}"LICENCIATARIO"%{bold_end} significará HealthTap Inc. y cualquier subsidiario.

# r871376671
source: %{bold_start}"LICENSEE Product"%{bold_end} shall mean LICENSEE's software application which incorporates any part of the Software or uses an Access Method that is downloadable to a Device, and is licensed to End Users by LICENSEE or Resellers.
es: %{bold_start}"Producto de LICENCIATARIO"%{bold_end} significará la aplicación de software del LICENCIATARIO el cual incorpora cualquier parte del Software o usa un Método de Acceso que sea descargable a un Dispositivo, y que este licenciado a Usuarios Finales por LICENCIATARIO o Revendedores.

# r110722901
source: %{bold_start}"Service"%{bold_end} means NUANCE hosted services that transcribe short message dictation and free form search requests, and synthesizes text-to-speech requests, all of which are originated through the Software or Access Method.
es: %{bold_start}"Servicio"%{bold_end} significa servicios alojados por NUANCE que transcriben el dictado de mensajes cortos y solicitudes de búsqueda de forma libre, y sintetiza solicitudes texto a voz, todas las cuales son originadas a través de Software o Método de Acceso.

# r316917331
source: %{bold_start}"Software"%{bold_end} shall mean the Nuance Mobile Speech Platform SDK software (if any), or an Access Method, which provides access to the Service, in executable code form, including, but not limited to all corrections, modifications, enhancements, or Updates, if any, thereto that LICENSOR may provide to LICENSEE under this Agreement.
es: %{bold_start}"Software"%{bold_end} significará el software SDK de Plataforma Móvil de Habla de Nuance (si hubiera), o un Método de Acceso, el cual proporciona acceso al Servicio, en forma de código ejecutable, incluyendo, pero no limitado a todas las correcciones, modificaciones, mejoras o Actualizaciones, si hubiera, a eso que el LICENCIANTE puede proporcionar al LICENCIATARIO bajo este Acuerdo.

# r1009982548
source: In addition to this Privacy Statement, we've created a %{link_start}Privacy Constitution and User Bill of Rights%{link_end} that describes our core beliefs about privacy and your core rights as a user of our services.
es: Además de este Aviso de Privacidad, hemos creado una %{link_start}Constitución de Privacidad y Carta de Derechos del Usuario%{link_end} que describe nuestras creencias básicas acerca de privacidad y sus derechos básicos como un usuario de nuestros servicios.

# r941054000
source: These documents are located on our %{link_start}Privacy and Secure Sharing%{link_end} page, which includes suggestions for how to share securely and anonymously on HealthTap.
es: Estos documentos están ubicados en nuestra página de %{link_start}Privacidad y Compartir de Forma Segura%{link_end}, la cual incluye sugerencias para cómo compartir de forma segura y anónima en HealthTap.

# r556011306
source: More information on our security is %{link_start}here%{link_end}.
es: Más información sobre nuestra seguridad está %{link_start}aquí%{link_end}.

# r920851169
source: Your use of HealthTap is %{link_start}anonymous%{link_end}, and other members can never see this information.
es: Su uso de HealthTap es %{link_start}anónimo%{link_end}, y otros miembros nunca pueden ver esta información.

# r750356839
source: More information about our security can be found %{link_start}here%{link_end}.
es: Más información sobre nuestra seguridad puede ser encontrada %{link_start}aquí%{link_end}.

# r940515903
source: More information about how we keep your Personally Identifiable information safe and secure is %{link_start}here%{link_end}.
es: Más información acerca de cómo mantenemos su Información Personalmente Identificable segura está %{link_start}aquí%{link_end}.

# r513827550
source: You can add additional health information to your Profile. What you can add, how this information is used, and your ability to modify this information are described %{link_start}here%{link_end}.
es: Puede agregar información de salud adicional a su Perfil. Qué puede agregar, cómo se usa esta información, y su habilidad para modificar esta información esta descrito %{link_start}aquí%{link_end}.

# r525587468
source: Please see our %{link_start}contact us%{link_end} page for current information.
es: Por favor vea nuestra página de %{link_start}contáctanos%{link_end} para información actualizada.

# r39647353
source: Our employees receive privacy training, and our %{privacy_link} is written in easy to read language.
es: Nuestros empleados reciben entrenamiento de privacidad, y nuestro %{privacy_link} está escrito en lenguaje fácil de leer.

# r606279685
source: Our %{privacy_link} is straightforward and easy to understand.
es: Nuestro %{privacy_link} es directo y fácil de comprender.

# r7392076
source: You can add, remove, update, or request a connection to the personal and health information in your Profile at any time (see %{privacy_link}).
es: Puede añadir, eliminar, actualizar o solicitar una conexión a la información personal y de salud en su Perfil en cualquier momento (vea %{privacy_link}).

# r53097884
source: ...[HealthTap's] ecosystem of the doctors and peer review are how [it creates] a transparency..., a rating system..., and a learning system, ...to create a place where people can manage their health from query-to-cure.
es: ...el ecosistema de HealthTap de doctores y de evaluación entre sus pares es cómo se crea transparencia..., un sistema de calificaciones... y un sistema de aprendizaje, ...que genera un lugar donde la gente puede administrar su propia salud desde la duda a la sanación.
zh: ... [HealthTap的]医生和同行评论的生态系统[创建了]一个透明的系统...，一个评级系统...和一个学习系统...以创建一个人们可以从查询到治疗来管理他们健康的地方。

# r471419186
source: You Can Now Download an Artificial Intelligence Doctor
es: Ahora Puedes Descargar un Doctor con Inteligencia Artificial
zh: 您现在可以下载一个人工智能医生

# r18565305
source: This AI doctor will help you avoid the waiting room
es: Este doctor AI te ayudará a evitar la sala de espera
zh: 这位AI医生可以帮助您避开候诊室

# r566342224
source: A healthcare startup wants to use AI to tell you how severe your symptoms are
es: Un start-up de atención a la salud que quiere usar la AI para decirte qué tan severos son tus síntomas
zh: 一个医疗保健初创公司想要用AI来告诉您，您的症状有多严重

# r680907130
source: HealthTap brings artificial intelligence to self-triage
es: HealthTap trae a la inteligencia artificial al auto triage
zh: HealthTap将人工智能带入自我诊断

# r60049643
source: &ldquo;Flex is all about helping the world live smarter, and we are dedicated to bringing intelligent solutions to how our employees access healthcare and manage their health and well-being. HealthTap offers a query-to-cure system that <em>provides Flex employees a simple, immediate, and personalized way to tap in and access health services</em> from a network of top doctors, helping to curb costs.&rdquo;
es: &ldquo;Flex se trata de ayudar al mundo a vivir de forma más lista, y estamos dedicados a traer soluciones inteligentes sobre cómo nuestros empleados acceden a la atención a la salud y manejan su salud y bienestar. HealthTap ofrece un sistema de duda a cura que <em> les brinda a los empleados de Flex una forma simple, inmediata y personalizada de conectarse y acceder a servicios de salud</em> de una red de los mejores doctores, ayudando a reducir costos.&rdquo;
zh: &ldquo;Flex是帮助生活变得更智能，我们致力于为我们的员工找到获得医疗保健和管理他们的健康和幸福的智能的解决方案。HealthTap提供了一个查询到治疗系统，可以为Flex员工提供一种简单，即时，专属的方式，轻触即可</em>从顶级医生网络访问健康服务，从而帮助控制成本。&rdquo;
