Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r311493466
source: If you do not consent to such transfer, you may not use our Content or Services. The product information provided on HealthTap is intended only for residents of the United States, and may have different product labeling and disclosure requirements in different countries.
es: Si no consiente a dicha transferencia, usted no podrá usar nuestro Contenido o Servicios. La información de producto en HealthTap está dirigida solo para residentes de los Estados Unidos, y puede tener diferente etiquetado y requerimientos de transparencia en diferentes países.
zh: 如果您不认同这种转移方式，您可以不使用我们的内容或服务。HealthTap提供的产品信息仅针对美国居民，而产品在不同国家可能有不同的标签和资料公开的要求。如果您不认同这种转移方式，您可以不使用我们的内容或服务。HealthTap提供的产品信息仅针对美国居民，而产品在不同国家可能有不同的标签和资料公开的要求。

# r744028158
source: You agree that member or expert submissions will apply with HealthTap's Submissions Terms and Policies.
es: Usted acepta que las presentaciones de miembros o expertos serán conforme con los Términos y Políticas de Presentaciones de HealthTap.
zh: 您同意会员或专家的提交将适用于HealthTap的提交条款和政策。

# r900877629
source: With the exception of any personal data or information you submit (which shall be maintained in accordance with our Privacy Policy) and other information governed by the Health Insurance Portability and Accountability Act of 1996, Public Law 104-191 and the rules and regulations promulgated thereunder (as amended to date, "HIPAA"), if you make any submissions (by email or otherwise) on, to or through HealthTap, including but not limited to data, questions, comments, suggestions, business information, ideas, concepts or inventions, you make such submission without any restrictions or expectation of compensation or of confidentiality, and you agree that your submissions may be used without restriction for any purpose whatsoever, and you automatically grant-or warrant that the owner of such content or intellectual property has expressly granted-HealthTap the complete right to freely use such submissions in any way, commercial or otherwise, and for any purpose whatsoever, including the right to use, reproduce, modify, adapt, publish, transmit, translate, create derivative works from, publicly perform or display (in any media or form now known or hereafter developed), or otherwise communicate to the public, in the form of a royalty-free, perpetual, irrevocable, worldwide nonexclusive license. HealthTap may sublicense its rights. Such submissions will be treated as non-confidential and nonproprietary and will become the property of HealthTap, and HealthTap shall be free to use any ideas, concepts, know-how, or techniques contained in any communication you send to HealthTap for any purpose whatsoever, including, without limitation, developing and marketing products using such information.
es: Con la excepción de cualquier información o datos personales que presente (lo cual será mantenido en conformidad con nuestra Política de Privacidad) y otra información regida por el Health Insurance Portability and Accountability Act of 1996, Public Law 104-191 y las reglas y regulaciones promulgadas al respecto (según hayan sido modificadas a la fecha “HIPAA”), si usted hace cualquier presentación (por correo o de otra forma) en, hacia o a través de HealthTap, incluyendo pero no limitando a datos, preguntas, comentarios, sugerencias, información de negocios, ideas, conceptos, o invenciones, usted hace dichas presentaciones sin ninguna restricción o expectativa de compensación o confidencialidad, y aceptas que sus presentaciones pueden ser usadas sin restricción para cualquier propósito en absoluto, y que automáticamente otorga o garantiza que el dueño de dicho contenido o propiedad intelectual ha otorgado explícitamente a HealthTap el completo derecho a usar dicha presentación en cualquier forma, comercial o de otra manera, y para cualquier propósito en absoluto, incluyendo el derecho a usar, reproducir, modificar, adaptar, publicar, transmitir, traducir, crear trabajos derivados de, presentar o mostrar públicamente (en cualquier medio o forma ahora conocida o desarrollada de ahora en adelante), o comunicada de otra forma al público, en la forma de una licencia libre de regalías, perpetua, irrevocable, no exclusiva y en todo el mundo. HealthTap puede sublicenciar sus derechos. Dichas publicaciones serán tratadas como no confidenciales y sin propiedad y se convertirán en propiedad de HealthTap, y HealthTap será libre de usar cualquier idea, concepto, conocimiento, o técnicas contenidas en cualquier comunicación que envíe a HealthTap por cualquier propósito en absoluto, incluyendo, sin limitación, desarrollo y mercadotecnia de productos usando dicha información.
zh: 除了您提交的任何个人数据或信息（这应依照我们的隐私政策）和其他受1996年健康保险流通和责任法案，公法104-191和其颁布的相关规则及规例（修订到目前为止，“HIPPA”）管理的信息，如果您作出任何提交（通过电子邮件或其他方式）到或通过HealthTap，包括但不限于数据、问题、评论、建议、商业信息、理念、概念或发明，如果您的提交没有任何限制或对报酬和机密的期望，并且同意不限制您提交内容的使用目的，您自动批准或保证这些内容或知识产权所有者向HealthTap明确授予以任何方式自由使用这些提交内容的完整权利，不论是商业或是其他目的，包含使用、复制、修改、改编、出版、传播、翻译、创作衍生作品、公开演出或展示的权利（在任何媒体或以任何形式，无论是现在已知的或此后开发的），或以其他方式与公众沟通，以免版税、永久、不可撤销、全球非独家许可的形式。HealthTap有发布从属证书的权利。这样的提交将被视为非机密非专利，并将成为HealthTap的财产，HealthTap可以自由使用您以任何目的发送给HealthTap的任何想法、概念、技术或通信中包含的任何技术，包括但不限于，使用这些信息营销和开发产品。

# r464432326
source: HealthTap does not accept unsolicited recruiter or similar submissions and noes not pay fees for any such parties without a current contract on file, and you agree that any submissions of candidates by a recruiter or other third party without a valid and signed recruiting agreement in place with HealthTap prior to such submission will not be subject to any recruiter or similar fees.
es: HealthTap no acepta presentaciones no solicitadas de reclutadores o similares y no le paga honorarios a ninguna de dichas partes sin un contracto en archivo, y usted acepta que cualquier publicación de candidatos por un reclutador u otra tercera parte sin un acuerdo de reclutamiento válido y firmado en curso con HealthTap antes de dicha publicación no será sujeto a ningún honorario de reclutador o cargo similar.
zh: HealthTap不接受不请自来的招聘人员或类似的提交，在没有当前合同文件的情况下不为任一方支付费用，您同意对于任何在提交前没有与HealthTap合法签署招聘协议的候选人或第三方的提交，HealthTap不承认并不支付费用。

# r263360172
source: Don't submit anything to us if you don't want to give us rights to it. If you wish to keep any business information, ideas, concepts or inventions private or proprietary, do not submit them on, through, or to HealthTap, by email or otherwise.
es: No nos envíe nada a lo que no nos quiera dar los derechos. Si desea mantener cualquier información de negocios, ideas, conceptos o invenciones, privadas o propias no las presente en, a través de, o a HealthTap, por correo electrónico o de otra manera.
zh: 如果您不想授予我们权利，请不要向我们提交任何东西。如果您想保留任何商业信息、想法、概念或的私有或专有发明，不要提交到或通过HealthTap提交，无论是通过电子邮件还是其他方式。

# r255246407
source: Medical Experts on the Apps include respected doctors throughout the United States. Only U.S.-licensed doctors may participate as Medical Experts on HealthTap (including HealthTap Prime and Concierge). Doctors whose licenses are or become suspended or revoked, for any reason, are not permitted and agree not to participate in any way, including but not limited to submitting Content to HealthTap as a Medical Expert on HealthTap or participating on HealthTap Prime or HealthTap Concierge. Supplemental Terms of Use apply to Experts who participate on HealthTap (including those who provide Premium Services).
es: Los Expertos en las Aplicaciones incluyen a respetados doctores en todos los Estados Unidos. Solo doctores acreditados en los EE.UU. pueden realizar solicitudes para ser y participar como Expertos Médicos en HealthTap (incluyendo HealthTap Prime y Concierge). Los doctores cuyas licencias están o se vuelvan suspendidas o revocadas, por cualquier razón, no están permitidos de y aceptan no participar en ninguna forma, incluyendo, pero sin limitación a publicar Contenido a HealthTap como Experto Médico en HealthTap. Términos de Uso Suplementarios aplican a Expertos que participan en HealthTap (incluyendo a aquellos que brindan Servicios Premium).
zh: 应用程序的医学专家包括在美国各地的受尊敬的医生。只有美国授权的医生可以作为HealthTap的医学专家参加（包括HealthTap Prime和贵宾台）。因任何原因许可被暂停或撤销的医生，不被允许并且同意不以任何方式参与，包括但不限于作为HealthTap的医学专家在HealthTap上提交内容或参与HealthTap Prime或HealthTap贵宾台。补充使用条款适用于参与HealthTap的专家（包括提供高级服务的专家）。

# r1194619
source: The Apps and the Content are provided on as "as is" basis. NEITHER WE, HEALTHTAP MEDICAL EXPERTS, NOR ANY OF OUR LICENSORS MAY BE HELD LIABLE UNDER THIS AGREEMENT FOR ANY DAMAGES OTHER THAN DIRECT DAMAGES, EVEN IF THE PARTY KNOWS OR SHOULD KNOW THAT OTHER DAMAGES ARE POSSIBLE, OR THAT DIRECT DAMAGES ARE NOT A SATISFACTORY REMEDY. THE LIMITATIONS IN THIS SECTION APPLY TO YOU ONLY TO THE EXTENT THEY ARE LAWFUL IN YOUR JURISDICTION. WE DISCLAIM ALL WARRANTIES EXPRESS OR IMPLIED, STATUTORY OR OTHERWISE, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT OF THIRD PARTIES' RIGHTS, AND FITNESS FOR PARTICULAR PURPOSE. Specifically, and without limiting the foregoing, We, our licensors, and our suppliers, make no representations or warranties about: (i) the accuracy, reliability, completeness, currentness, or timeliness of the Content provided on or through the use of HealthTap, whether by HealthTap or any other party; or (ii) the satisfaction of any government regulations requiring disclosure of information on prescription drug products or the approval or compliance of any software tools with HealthTap. Any location data accessed via the Apps may be inaccurate or incomplete and any use of such data is at your own risk.
es: Las Aplicaciones y Contenido se brindan en base de “como están”. NI NOSOTROS, EXPERTOS MÉDICOS DE HEALTHTAP, NI NINGUNO DE NUESTROS LICENCIADORES PUEDE SER HECHO RESPONABLE BAJO ESTE ACUERDO POR NINGÚN DAÑO APARTE DE DAÑOS DIRECTOS, AÚN SI LA PARTE SABE O DEBERIA DE SABER QUE OTROS DAÑOS SON POSIBLES, O QUE DAÑOS DIRECTOS NO SEAN UN REMEDIO SATISFACTORIO. LAS LIMITACIONES EN ESTA SECCIÓN SE APLICAN A TI SOLO HASTA EL PUNTO EN EL QUE SON LEGALES EN TU JURISDICCIÓN. NOSOTROS RECHAZAMOS TODAS LAS GARANTÍAS, YA SEA EXPLÍCITAS O IMPLICITAS, ESTATUTORIAS O DE OTRA MANERA, INCLUYENDO, PERO NO LIMITANDO A LAS GARANTÍAS IMPLÍCITAS DE MERCANTIBILIDAD, NO VIOLACIÓN DE DERECHOS DE TERCERAS PARTES Y ADECUACIÓN PARA UN PROPÓSITO EN PARTICULAR. Específicamente, y sin limitar lo anterior, Nosotros, los licenciadores, y nuestros proveedores, no hacemos declaraciones o garantías acerca de: Nosotros, los licenciadores, y nuestros proveedores, hacemos declaraciones o garantías acerca de: HealthTap, (i) la certeza, fiabilidad, integridad, exactitud o puntualidad del Contenido brindado en o través del uso de HealthTap, ya sea por HealthTap o por cualquier otra parte; o (ii) la satisfacción de regulaciones gubernamentales que requieran la divulgación de información sobre recetas de productos farmacológicos o la aprobación o cumplimiento de cualquier herramienta de software con HealthTap. Cualesquiera datos de ubicación accedidos a través de las Aplicaciones pueden ser inexactos o incompletos y cualquier uso de dichos datos es bajo su propio riesgo.
zh: 应用程序和内容按“原样”提供。根据本协议，对于任何直接损害以外的任何损害，即使本公司知道或应当知道其他损害可能发生，或者直接损害不是满意的补救，我们健康医疗专家或任何我们的持有执业执照的人均不承担责任。本部分的限制仅适用于您在您所在司法辖区内适用的范围。我们不提供任何明示或暗示，法定或其他方式的担保，包括但不限于适销性，非侵权第三方权利和特定用途适用性的默示担保。具体而言，且不限制前述内容，我们的持有执业执照的人和我们的供应商不对以下内容做出任何陈述或保证：(i) 通过或通过使用HealthTap提供的内容的准确性，可靠性，完整性，现时性或及时性，无论是通过HealthTap或任何其他方;或(ii) 满足任何政府规定要求公开处方药产品的信息或使用HealthTap批准或遵守任何软件工具。通过应用程序访问的任何位置数据可能不准确或不完整，且任何使用此类数据的风险由您自行承担。

# r284556297
source: A party who intends to seek arbitration must first send to the other, by certified mail, a written Notice of Dispute ("Notice").
es: Una parte que pretende buscar conciliación primero debe enviar a la otra, por correo certificado, una Notificación de Disputa (“Notificación”).
zh: 意图寻求仲裁的当事人必须通过认证邮件向另一方发送书面的争议通知（“通知”）。

# r1072941110
source: The Notice must (a) describe the nature and basis of the claim or dispute; and (b) set forth the specific relief sought and the specific applicable legal basis for the requested relief ("Demand").
es: La Notificación debe (a) describir la naturaleza y la base de la reclamación o disputa; y (b) establecer la indemnización especifica buscada y la base legal aplicable específica para la indemnización solicitada ("Demanda").
zh: 通知必须（a）描述索赔或争议的性质和基础;和（b）列出所要求的特定补救措施和所要求救济的具体适用法律依据（“需求”）。

# r581897973
source: Do not use the Apps excessively or inappropriately or in ways that the Apps were not designed for or that are not, in the opinion of HealthTap doctors, medically appropriate or legitimate.
es: No use las Aplicaciones excesivamente o inapropiadamente o en formas en las que las Aplicaciones no fueran diseñadas para hacer o que no son, en la opinión de los doctores de HealthTap, medicamente apropiadas o legítimas.
zh: 不要以过度使用或不当使用的方式使用本应用程序，或不使用为HealthTap医生认为医疗上适当或合法的方式使用应用程序。

# r42937035
source: I understand that there are risks from Virtual Consults, including the following: 1) Loss of records from failure of electronic equipment, 2) power or other technical failures with loss of communication, and 3) invasion of electronic records by outsiders (hackers). Finally, I understand that it is impossible to list every possible risk, that my condition may not be cured or improved, and in rare cases, may get worse.
es: Yo comprendo que hay riesgos por Consultas Virtuales, incluyendo los siguientes: 1) Pérdida de expediente por falla electrónica de equipo, 2) fallas de poder u otras fallas técnicas con pérdida de comunicación, y 3) invasión de expedientes electrónicos por personas externas (hackers). Finalmente, yo comprendo que es imposible listar cada riesgo, que mi condición puede no ser curada o mejorada, y en raros casos, puede empeorar.
zh: 我理解在线咨询存在风险，包括以下内容：1）电子设备故障的记录丢失，2）电源或其他技术故障，通信丢失，以及 3）外来者（黑客）入侵电子记录。最后，我明白，不可能列出所有可能的风险，我的病症可能无法治愈或改善，在极少数情况下，可能会变得更糟。

# r199230938
source: The following terms apply to your use of HealthTap Concierge and live virtual consults performed by video or audio or asynchronous inbox consults (collectively, "Virtual Consults"). By using HealthTap Concierge you represent that you understand and agree to all of the following:
es: Lo siguientes término aplican a su uso de HealthTap Concierge y Consultas Virtuales en vivo realizadas a través de video, audio o por consultas de buzón de entrada asincrónicas (colectivamente, “Consultas Virtuales”). Al usar HealthTap Prime usted constituye que entiende y acepta a todo lo siguiente:
zh: 以下条款适用于使用HealthTap贵宾台和通过视频或音频或异步收件箱进行的实时在线咨询（统称为“在线咨询”）。通过使用HealthTap贵宾台您表示理解并同意以下所有条款：

# r549926310
source: You have an existing physician-patient relationship with any doctor with whom you have Virtual Consults using HealthTap Concierge.
es: Usted tiene una relación médico - paciente existente con cualquier doctor con quien tiene una Consulta Virtual usando HealthTap Concierge.
zh: 您与使用HealthTap贵宾台的任何在线咨询医生有既有的医患关系

# r622293034
source: You understand and agree that only minor non-emergency medical services are provided with respect to Virtual Consults.
es: Usted comprendes y acepta que solo se brindan servicios médicos menores no de emergencia con respecto a Consultas Virtuales.
zh: 您理解并同意，只针对轻微的非紧急医疗服务来在线咨询。

# r385977302
source: You agree to seek emergency help when needed, and continue to consult with other physicians as recommended by doctors on HealthTap Concierge and by your primary care physician.
es: Usted acepta buscar ayuda de emergencia cuando sea necesario, y continuar consultando con otros médicos según sea recomendado por los doctores en HealthTap Concierge y por su doctor de atención primaria.
zh: 您同意在需要时寻求紧急帮助，并按照HealthTap贵宾台医生和您的初级保健医生的建议继续咨询其他医生。

# r854392394
source: You understand that if your medical condition warrants emergency help, you will be directed to the nearest local hospital emergency department or emergency room.
es: Usted entiende que, si su condición médica justifica ayuda de emergencia, será dirigido al departamento de urgencias o sala de urgencias del hospital local más cercano.
zh: 您理解，如果您的医疗状况需要紧急帮助，您将被引导到最近的当地医院急诊科或急诊室。

# r976039807
source: You understand that the services offered by HealthTap, Inc. are not health insurance, are not a substitute for health insurance, and you agree not to use such services as health insurance. HealthTap Concierge is designed for use independent of health insurance as an out-of-pocket cost service and that associated fees may not qualify for insurance or HSA or similar reimbursement.
es: Usted entiende que los servicios ofrecidos por HealthTap, Inc. no son seguro médico, no son sustituto para seguro médico, y acepta no usar dichos servicios como seguro médico. HealthTap Concierge está diseñado para uso independiente de seguro médico como un servicio con costo directo de bolsillo y qué cuotas asociadas pueden no calificar para reembolso de seguro o HSA o similar.
zh: 您理解HealthTap，Inc.提供的服务不是健康保险，不能代替健康保险，您同意不将其服务用于健康保险等。HealthTap贵宾室是专门用于独立于健康保险的自费服务，相关费用可能不符合保险或HSA或类似的报销条件。

# r375704868
source: HealthTap, Inc. is the provider of certain administrative and technical services to doctors using the services and does not provide professional medical services.
es: HealthTap, Inc. es un proveedor de ciertos servicios administrativos y técnicos para doctores usando los servicios y no provee servicios médicos profesionales.
zh: HealthTap，Inc.是向使用这些服务的医生提供某些管理和技术服务的提供商，不提供专业的医疗服务。

# r841557483
source: HealthTap agrees to refund you the cost of your virtual consult performed by video or audio in the event that a documented technical failure, which is the responsibility of HealthTap (and not your own technical or connectivity limitations) prevented the completion of the consult. (Satisfaction Guarantee does not apply to asynchronous inbox consults.) This guarantee is subject to your submission to HealthTap of documentation supporting your request for a refund. All determinations of refund eligibility are made solely by HealthTap and are final once HealthTap reaches its decision.
es: HealthTap acepta reembolsarle el costo de su Consulta Virtual realizada por video o audio en el evento de una falla técnica documentada, la cual sea responsabilidad de HealthTap (y no por sus propias limitaciones técnicas o de conectividad) impidió la finalización de la consulta. (La Garantía de Satisfacción no aplica a consultas de buzón de entrada asincrónicas) Esta garantía está sujeta a su presentación a HealthTap de la documentación apoyando su solicitud de un reembolso. Todas las determinaciones de elegibilidad de reembolso son hechas exclusivamente por HealthTap y son finales una vez que HealthTap haya llegado a su decisión.
zh: 如果因为HealthTap（而不是您自己的技术或连接限制）的责任导致的书面记录的技术故障阻碍了咨询的完成，HealthTap同意退还您通过视频或音频进行的在线咨询的费用。（满意保证不适用于异步收件箱咨询。）此保证受限于您向HealthTap提交的支持您的退款请求的文件。所有退款资格的决定都由HealthTap单独完成，一旦HealthTap达成决定，即为最终决定。

# r988854406
source: HealthTap and HealthTap Premium Services are technology platforms, not doctors, and do not practice medicine and do not participate in or interfere with the practice of medicine by doctors on HealthTap or HealthTap Concierge, each of whom is responsible for his or her services and compliance with the requirements applicable to his or her profession and license.
es: HealthTap y los Servicios Premium de HealthTap son plataformas tecnológicas, no doctores, y no practican medicina y no participan en o interfieren con la práctica de la medicina por doctores en HealthTap o HealthTap Concierge, los cuales son responsables de sus servicios y el cumplimiento con los requerimientos aplicables a su profesión y licencia.
zh: HealthTap和HealthTap高级服务是HealthTap或HealthTap贵宾台上的医生的技术平台，而不是医生，不参与或干扰医学诊疗，每个人都负责他或她的服务和合规性，适用于他或她的专业和执照的要求。

# r807703631
source: You agree to the entry of your medical records into the HealthTap computer database and understand that all reasonable measures have been taken to safeguard your medical information, in accordance with federal HIPAA standards, as amended to date, but no computer or information or communications system is totally secure. In accordance with HealthTap’s Privacy Policy Statement, we will not release information to anyone without your written authorization or as required by law.
es: Usted acepta la entrada de su expediente clínico a la base de datos de computadora de HealthTap y comprende que todas las medidas razonables han sido tomadas para salvaguardar su información médica, en cumplimiento con los estándares federales de HIPAA, según sea modificada a la fecha, pero ningún sistema de computadoras o información o de comunicaciones es totalmente seguro. En cumplimiento con nuestro Aviso de Política de Privacidad, no divulgaremos su información a nadie sin su autorización escrita o según lo requiera la ley.
zh: 您同意将您的医疗记录输入HealthTap计算机数据库，并了解根据最新修订的联邦HIPAA标准我们已采取一切合理措施保护您的医疗信息，但没有计算机或信息或通信系统是完全安全的。根据HealthTap的隐私政策声明，我们不会在没有您的书面授权或法律要求的情况下向任何人发布信息。

# r230545567
source: You understand and agree Virtual Consults involve the communication of your medical information to physicians and other health care practitioners located in other parts of the state/jurisdiction or outside of the state/jurisdiction.
es: Usted comprende y acepta que las Consultas Virtuales involucran la comunicación de su información médica a médicos y otros practicantes de atención a la salud ubicados en otras partes del estado/jurisdicción o fuera del estado/jurisdicción.
zh: 您理解并同意在线咨询包括将您的医疗信息传达给位于州/辖区其他地区或国家/管辖区之外的医生和其他医疗保健从业者。

# r563167071
source: You also understand that HealthTap, Inc. is a "covered entity" as defined under the Health Insurance Portability and Accountability Act and associated regulations and HealthTap will maintain the privacy of your Health Information as required by HIPAA.
es: Usted también comprende que HealthTap, Inc. es una “entidad cubierta” según lo define la Health Insurance Portability and Accountability Act y regulaciones asociadas y HealthTap mantendrá la privacidad de su Información de Salud según lo requerido por HIPAA.
zh: 您还理解HealthTap，Inc.是根据健康保险流通和责任法案及相关法规定义的“被保险实体”，HealthTap将根据HIPAA的要求维护您的健康信息的隐私。

# r464108052
source: You also understand and agree that by using HealthTap and HealthTap Concierge that we may automatically send your own personal health information and related reminders to you and you opt into receiving this information by email, mobile notification, or using other contact information provided by you in your account settings. You may opt out of receiving any such communication via email or mobile notification at any time through your account settings. If you prefer not to receive or do not consent to the receipt of personal health information by email or mobile notification, you agree to update your account notification settings before using HealthTap Concierge or any features utilizing reminders.
es: Usted también comprende y acepta que al usar HealthTap y HealthTap Concierge que nosotros podemos automáticamente enviar su propia información salud y recordatorios relacionados a usted, y acepta recibir esta información por correo electrónico, notificación móvil, o usando otra información de contacto proporcionada por usted en su configuración de cuenta. Puede renunciar a recibir cualesquiera de dichas comunicaciones a través de correo electrónico o notificación móvil en cualquier momento a través de la configuración de su cuenta. Si usted prefiere no recibir o no consiente a la recepción de información personal de salud a través de correo electrónico o notificación móvil, acepta actualizar la configuración de notificaciones de su cuenta antes de usar HealthTap Concierge o cualesquiera de las funciones que utilicen recordatorios.
zh: 您还理解并同意，通过使用HealthTap和HealthTap贵宾台，我们可能会自动发送您自己的个人健康信息和相关提醒给您，您选择通过电子邮件、移动通知或使用您在账户设定下提供的其他联系信息。您可以通过您的帐户设置随时通过电子邮件或移动通知选择不接收此类通信。如果您不希望通过电子邮件或移动通知接收或不同意接收个人健康信息，您同意在使用HealthTap贵宾台或任何使用提醒的功能之前更新您的帐户通知设置。
