Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r303560553
source: You understand and agree that we are not responsible for the data bandwidth, signal strength, or Internet or data connectivity of your mobile device or computer.
es: Usted comprende y acepta que no somos responsables por el ancho de banda, fuerza de señal, o conectividad de datos o a Internet de su dispositivo móvil o computadora.
zh: 您了解并同意，我们不对您的移动设备或计算机的数据带宽，信号强度或Internet或数据连接负责。

# r891504892
source: You agree to refrain from excessive or inappropriate use of HealthTap Concierge, including but not limited to multiple consults for the same issue without a valid medical reason, attempts to obtain prescriptions unavailable through HealthTap Concierge or not previously prescribed to you in a prior HealthTap Concierge consult for the same issue, or any other behavior deemed by HealthTap or a HealthTap Concierge doctor to be excessive or inappropriate.
es: Usted acepta abstenerse del uso excesivo o inapropiado de HealthTap Concierge, incluyendo, pero sin limitación a múltiples consultas por el mismo problema sin una razón médica válida, intentos de obtener recetas no disponibles a través de HealthTap Concierge o que no se te fueron recetadas en una Consulta HealthTap Concierge previa por el mismo problema, o cualquier otro comportamiento considerado por HealthTap o un doctor de HealthTap Concierge como excesivo o inapropiado.
zh: 您同意避免过度或不当使用HealthTap贵宾台服务，包括但不限于对没有有效医疗原因的同一问题进行多次咨询，试图获得无法通过HealthTap 贵宾台得到的处方，或之前针对同一健康状况的在线咨询中没有开具的处方，或有被HealthTap或HealthTap贵宾台医生认为过多或不适当的任何其他行为。

# r188737285
source: You agree to refrain from contacting or seeking to contact the physician for telemedicine care outside of the platform. This protects both patients and physicians and to ensure clinical care is delivered in a reliable, continuous and controlled platform. HealthTap is not responsible for any interactions with physicians not conducted on the HealthTap platform.
es: Usted acepta abstenerse de contactar o buscar contactar al médico de para atención de telemedicina fuera de la plataforma. Esto protege tanto a pacientes como a médicos y para asegurar que la atención clínica es entregada en una plataforma fiable, continua y controlada. HealthTap no es responsable de ninguna interacción con médicos no realizada en la plataforma de HealthTap.
zh: 您同意不要在平台外联系或寻求联系远程医疗医护的医生。这保护患者和医生，并且确保临床医护在可靠，连续和受控的平台中交付。 HealthTap不对未在HealthTap平台上进行的任何医生交流负责。

# r518126957
source: You represent and warrant to us that, to the extent you enter “protected health information” (as such term is defined under HIPAA) for a third person, you are legally authorized to do so on behalf of such third person, and such third person has validly consented to your inputting of, and your review of, “protected health information” of such third person on HealthTap Premium Services and via the HealthTap website and mobile apps.
es: Usted constituye y nos garantiza que, al punto en que ingresa “Información Protegida de Salud” (pues tal término se define bajo HIPAA) para una tercera persona, está legalmente autorizado para hacerlo en nombre de dicha tercera persona, y dicha tercera persona a consentido de forma válida a su ingreso de y su revisión de; “Información Protegida de Salud” de dicha tercera persona en los Servicios Premium de HealthTap y a través del sitio web de HealthTap y sus aplicaciones móviles.
zh: 您向我们表示并保证，在您为第三方输入“受保护的健康信息”（根据HIPAA定义的此类术语）的范围内，您是被合法授权的代表此类第三方这样做，并且第三方已经有效地同意您在HealthTap高级服务以及通过HealthTap网站和移动应用程序输入和审核此类第三方的“受保护的健康信息”。

# r709340502
source: Free Choice. I have the right to withhold or withdraw my consent to Virtual Consults at any time without affecting my right to future care or treatment.
es: Libre Elección. Tengo el derecho de retener o retirar mi consentimiento a Consultas Virtuales en cualquier momento sin afectar mi derecho a futura atención o tratamiento.
zh: 自由选择。我有权随时保留或撤回我对在线咨询的同意，而不影响我对未来护理或治疗的权利。

# r415757055
source: Access to Information. I have the right to inspect all medical information transmitted during a Virtual Consult and may receive copies of this information for a reasonable fee.
es: Acceso a Información. Tengo el derecho de inspeccionar toda la información médica transmitida durante una Consulta Virtual y podré recibir copias de esta información por una cuota razonable.
zh: 信息访问。我有权检查在在线咨询期间传送的所有医疗信息，并可能付合理费用获取此信息的副本。

# r706608629
source: Confidentiality. I understand that the laws that protect the confidentiality of medical information apply to Virtual Consults, and that no information or images from such interaction which identify me will be disclosed to other entities without my consent.
es: Confidencialidad. Yo comprendo que las leyes que protegen la confidencialidad de la información médica aplican a Consultas Virtuales, y que ninguna información o imágenes de dicha interacción las cuales me identifican serán divulgadas a otras entidades sin mi consentimiento.
zh: 保密性。我理解，保护医疗信息的可靠性的法律适用于在线消费者，未经我同意，不会向其他实体透露可识别我的任何信息或图片。

# r77340267
source: Risks. I understand that there are risks from Virtual Consults, including the following: 1) Loss of records from failure of electronic equipment, 2) power or other technical failures with loss of communication, and 3) invasion of electronic records by outsiders (hackers). Finally, I understand that it is impossible to list every possible risk, that my condition may not be cured or improved, and in rare cases, may get worse.
es: Riesgos. Yo comprendo que hay riesgos por Consultas Virtuales, incluyendo los siguientes: 1) Pérdida de expediente por falla electrónica de equipo, 2) fallas de poder u otras fallas técnicas con pérdida de comunicación, y 3) invasión de expedientes electrónicos por personas externas (hackers). Finalmente, yo comprendo que es imposible listar cada riesgo, que mi condición puede no ser curada o mejorada, y en raros casos, puede empeorar.
zh: 风险。我理解在线咨询存在风险，包括以下内容：1）电子设备故障的记录丢失，2）电源或其他技术故障，通信丢失，以及 3）外来者（黑客）入侵电子记录。最后，我明白，不可能列出所有可能的风险，我的病症可能无法治愈或改善，在极少数情况下，可能会变得更糟。

# r1008566820
source: Benefits. I understand that I can expect the following benefits from Virtual Consults, but that no results can be guaranteed or assured: (i) reduced visit time, (ii) rapid innovation of treatments, and (iii) focused information.
es: Beneficios. Yo comprendo que puedo esperar los siguientes beneficios de Consultas Virtuales, pero que ningún resultado puede ser garantizado o asegurado: (i) tiempo de visita reducido, (ii) rápida innovación de tratamientos, y (iii) información enfocada.
zh: 好处。我明白，我可以期望从在线咨询中获得以下好处，但没有结果可以保证或确认：（i）减少访问时间，（ii）快速创新的治疗，和（iii）重点信息。

# r610492878
source: I agree to consult with my primary care physician or specialist in person for follow-up treatment, and/or seek treatment, if necessary at a local hospital emergency department, in the event that the diagnosis or treatment provided via the virtual consult using HealthTap Concierge does not resolve the medical issue for which the consultation was sought.
es: Yo acepto consultar con mi médico de atención primaria o especialista en persona para tratamiento de seguimiento, y/o para buscar tratamiento, si fuera necesario en un departamento de urgencias de un hospital local, en el evento de que el diagnóstico o tratamiento proporcionado a través de la consulta virtual usando HealthTap Concierge no resuelva el problema médico por el cual se buscó la consulta.
zh: 在使用HealthTap贵宾台提供的在线咨询诊断和治疗后不能解决我所咨询的医疗问题的情况下，我同意亲自咨询我的初级保健医生或专家以进行后续治疗；和/或如有必要去当地医院急诊部寻求治疗。

# r5909741
source: I understand that, by consenting to live virtual consults performed by video or audio or asynchronous inbox consults, my physician may communicate medical information concerning me to physicians and other health care practitioners located in other parts of the state/jurisdiction or outside the state/jurisdiction.
es: Yo comprendo que, al consentir a consultas virtuales realizadas en vivo a través de video o audio o consulta por buzón de entrada asincrónicas, mi médico puede comunicar información médica sobre mí a médicos y otros practicantes de la atención a la salud ubicados en otras partes del estado/jurisdicción o fuera del estado/jurisdicción.
zh: 我理解，经过我的同意，通过视频或电话或异步收件箱进行在线咨询，我的医生可能会将关于我的医疗信息传达给位于州/辖区的其他部分或州/管辖区之外的医生和其他保健医生。

# r310355389
source: Quality Assurance. I understand that records related to these consults may be reviewed under a HealthTap quality assurance program. Records of HealthTap Quality Assurance Committee records subject to confidentiality.
es: Garantía de Calidad. Yo entiendo que los registros relacionados a estas consultas pueden ser revisado bajo un programa de control de calidad de HealthTap. Los registros del Comité de Control de Calidad de HealthTap están sujetos a confidencialidad.
zh: 质量保证。我理解与这些咨询相关的记录可以根据HealthTap质量保证项目进行审查。HealthTap质量保证委员会记录的记录受制于保密性。

# r691915721
source: You agree that that all information you provide on HealthTap and HealthTap Concierge relates to you and is current, complete, and accurate. Additionally, you agree to update and maintain such information on HealthTap and HealthTap Concierge to ensure that it is true, accurate, current and complete at all times.
es: Usted acepta que toda la información que proporcione en HealthTap Concierge se relaciona a usted y es actual, completa y certera. Además, usted acepta actualizar y mantener dicha información en HealthTap Concierge para asegurar que sea verdad, certera, actual y completa en todo momento.
zh: 您同意您在HealthTap和HealthTap贵宾台上提供的所有信息都与您相关，并且是最新，完整和准确的。 此外，您同意更新和维护HealthTap和HealthTap贵宾台上的此类信息，以确保其始终是真实，准确，最新和完整的。

# r1068798443
source: You agree to pay all fees or charges to your account in accordance with the fees, charges, and billing terms in effect at the time a fee or charge is due and payable. You authorize HealthTap to immediately invoice your credit card or other payment account provided for all fees and charges due and payable and agree that no additional notice or consent is required. HealthTap's fees are net of any applicable sales tax and if any services or payments for any goods or services are subject to sales tax in any jurisdiction. You will be responsible for payment of such sales tax and any related penalties or interest and will indemnify HealthTap for any liability or expense incurred in connection with such sales taxes (including any use tax and any other tax measured by sales proceeds that HealthTap is permitted to pass to you) and HealthTap may automatically charge and withhold such taxes for services to be delivered within any jurisdictions that it deems is required. Unless otherwise agreed to by HealthTap in writing, all fees paid are non-refundable. Your credit card information and other financial data needed to process your payment are collected and stored by third party payment processors, and we may collect some limited information. The use of your data by any such third party payment processors is subject to their privacy policies. These third parties generally provide us with some limited information (such as a unique token that enables you to make additional purchases using the information they’ve stored, and your card’s type, expiration date, and last four digits). HealthTap reserves the right, without notice, to modify, change, terminate, or suspend service for a subscription plan you are on if, for any reason, payment for such plan is not made or cannot be processed on the due date. This right to modify a subscription plan includes, but is not limited to, the right to change a subscription plan type (for example, from a fixed fee plan without consult co-pays to a lower priced fixed-fee plan with consult co-pays). You may adjust your subscription settings at any time (where applicable, by paying any amounts due).
es: Usted acepta pagar todas las cuotas o cargos a su cuenta en conformidad con los términos de cuotas, cargos o facturación en efecto en el momento en que una cuota o cargo sea debido y pagable. Usted autoriza a HealthTap a inmediatamente facturar a su tarjeta de crédito u otra cuenta de pago proporcionada para todas las cuotas y cargos debidos y pagables y acepta que no se requiere aviso o consentimiento adicional. Las cuotas de HealthTap son el neto de cualquier impuesto de venta aplicable y si cualesquiera servicios o pagos por cualesquiera bienes o servicios están sujetos a impuesto de venta en cualquier jurisdicción. Tú serás responsable del pago de dicho impuesto de venta y cualquier sanción o interés relacionado y compensarás a HealthTap por cualquier gasto o responsabilidad incurrida en conexión con dichos impuestos de venta (incluyendo cualquier impuesto de venta y cualquier otro impuesto cuantificado por la recaudación de ventas que HealthTap esté permitido pasar hacia ti) y que HealthTap puede automáticamente hacer cargos o retener dichos impuestos por servicios a ser entregados dentro de cualquier jurisdicción que considere requerida. A menos que haya sido aceptado de otra forma por HealthTap por escrito, todas las cuotas pagadas son no reembolsables. Su información de tarjeta de crédito y otros datos financieros necesarios para procesar su pago son recolectados y almacenados por procesadores de pago de tercera parte, y podemos recolectar información limitada. El uso de sus datos por dichos procesadores de pago de tercera parte está sujeto a sus políticas de privacidad. Estas terceras partes generalmente nos proporcionan con alguna información limitada (como una ficha única que le permite hacer compras adicionales usando la información que han almacenado, y el tipo de su tarjeta, fecha de vencimiento, y los últimos cuatro dígitos). HealthTap se reserva el derecho, sin aviso, de modificar, cambiar, terminar o suspender servicio para un plan de suscripción en el que esté, si por cualquier razón, no se realiza pago para dicho plan o no puede ser procesado en la fecha de vencimiento. Este derecho a modificar un plan de suscripción incluye, pero no está limitado a, el derecho a cambiar un tipo de plan de suscripción (por ejemplo, de un plan de cuota fija sin copagos de consulta a un plan de cuota fija más barato con copagos de consulta). Usted puede ajustar la configuración de su cuenta en cualquier momento (donde sea aplicable, pagando cualquier cantidad debida).
zh: 您同意按照费用或收费，并在费用到期和应付时向您的帐户提取所有费用或收费。您授权HealthTap立即向您的信用卡或其他支付帐户开具发票，提供所有应付的费用，并同意不需要额外通知或同意。HealthTap的费用扣除任何适用的销售税，如果任何服务或任何货物或服务的付款在任何管辖区都需缴纳销售税。您将负责支付此类销售税和任何相关的罚金或利息，并将赔偿HealthTap因与此类销售税相关的任何责任或费用（包括任何使用税和HealthTap允许的销售收入衡量的任何其他税），HealthTap可能会自动收取和扣除这些税款，以便在其认为必要的任何管辖区内提供服务。除非HealthTap以书面形式另行同意，否则所有支付的费用不予退还。如果由于任何原因，该计划的付款没有或不能在到期日处理，HealthTap保留权利，恕不另行通知，而修改，更改，终止或暂停服务您的订购计划。这种修改订阅计划的权利包括但不限于更改订阅计划类型的权利（例如，从没有咨询协议的固定费用计划到具有咨询费用的较低价格的固定费用计划）。您可以随时调整您的订阅设置（如果适用，通过支付任何应付金额）。

# r721255487
source: You will agree to seek emergency help when needed or as recommended by doctors on HealthTap Concierge and you agree continue to consult with your primary care doctor or speicalist as recommended by your primary care doctor or specialist or the doctors on HealthTap Concierge.
es: Usted acepta buscar ayuda de emergencia cuando sea necesario o según sea recomendado por doctores en HealthTap Concierge y acepta continuar consultando con su doctor de atención primaria o especialista según lo recomiende su doctor de atención primaria o especialista o los doctores en HealthTap Concierge.
zh: 您将同意听从HealthTap贵宾台医生的建议何时寻求紧急救助，并且您同意通过与您的普通门诊医生或专家或HealthTap贵宾台医生建议的普通门诊医生或专家继续进行咨询。

# r636048829
source: As a HealthTap Medical Expert, you are required to register with and use your real name, professional contact information, and (if you choose to upload a picture) a real image of you in your Public Profile. You consent to HealthTap’s use on or in connection with the Apps of your name, likeness, photograph, biographical information and other personal information provided by you to HealthTap or publicly available about you.
es: Como un Experto Médico de HealthTap, se requiere que se registre con y use su nombre real, información de contacto profesional, y (si decide subir una foto) una imagen real de usted en su Perfil Público. Consiente al uso de HealthTap sobre o en conexión con las Aplicaciones de su nombre, imagen, fotografía, información biográfica y otra información personal proporcionada por usted a HealthTap o disponible públicamente acerca de usted.
zh: 作为HealthTap医学专家，您需要注册并使用您的真实姓名，职业联系信息，以及（如果您选择上传图片）您公共场景中的真实形象。您同意HealthTap将您的名称，肖像，照片，履历信息和其他您提供给HealthTap或您公开提供的个人信息用于应用程序或与其相关的用途。

# r886034206
source: When sign up for and deliver care through HealthTap Premium Services, you agree to abide by all of the terms of the applications you submit to, and the contractual agreements you enter into with, HealthTap or HealthTap Medical Group, P.C. related to those services (including any representations and warranties and terms governing indemnification and obligations).
es: Cuando se registra para y entrega atención a través de los Servicios Premium de HealthTap, usted acepta cumplir con todos los términos de las aplicaciones a las que haga presentaciones, y acuerdos de contracto en los que entre con, HealthTap o HealthTap Medical Group, P.C. en relación a esos servicios (incluyendo cualesquiera declaraciones y garantías y términos que rigen la indemnización y las obligaciones).
zh: 当通过HealthTap高级服务注册并提供护理时，您同意遵守您提交的申请的所有条款以及您与HealthTap或HealthTap Medical Group（P.C.）签订的合同协议（包括任何关于报酬和义务的陈述，保证和条款）。

# r571766609
source: &copy; 2015 HealthTap Inc. Unauthorized commercial use, reproduction, or distribution is prohibited. To license HealthTap content
es: &copy; 2015 HealthTap Inc. Uso comercial, reproducción o distribución no autorizada está prohibida. Para licenciar contenido de HealthTap

# r938589072
source: used &ldquo;telemental health&rdquo; to reduce psychiatric hospital admissions by almost 25 percent and days of hospitalization by more than 25 percent in 84 percent of all age groups
es: usó &ldquo;salud mental remota&rdquo; para reducir admisiones hospitalarias psiquiátricas por casi 25 por ciento, y días de hospitalización por más de 25 por ciento en 84 por ciento de todos los grupos etarios

# r37618807
source: get better&mdash;
es: mejorar&mdash;

# r108646318
source: and vetted diagnosis &mdash;
es: and diagnósticos revisados &mdash;
zh: 和审查诊断&mdash;

# r584884260
source: How HealthTap protects your privacy when using our free service as well as HealthTap Premium Services (including Prime and Concierge).
es: Cómo HealthTap protege su privacidad cuando usa nuestro servicio gratuito, así como con los Servicios Premium de HealthTap (incluyendo Prime y Concierge)
zh: 当您在使用我们的免费服务和HealthTap时，我们是如何保护您的隐私的（包括Prime和贵宾台）。

# r122674808
source: Yes. HealthTap and HealthTap Premium Services use bank-level security and encryption. We meet HIPAA security standards for all interactions subject to HIPAA security regulations. We use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use, or disclosure. HealthTap also maintains standard physical and electronic procedural safeguards that limit access to your personal information to our employees (or people working on our behalf and under confidentiality agreements) who, through the course of standard business activities, need to access your personal information. HealthTap is a Business Associate of health care professionals under the federal health care privacy and security law known as HIPAA. Your personal information will be stored in a secure manner. Full access to the Apps is enabled only by usernames and passwords. You are fully and solely responsible for any and all use of the Apps using your username and password. We reserve the right to revoke or deactivate your username and password at any time.
es: Sí. HealthTap y los Servicios Premium de HealthTap usan seguridad y cifrado de nivel bancario. Nosotros cumplimos los estándares de seguridad de HIPAA en todas las interacciones sujetas a regulaciones de seguridad HIPAA. Usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de su información personal de acceso, uso o divulgación no autorizada. HealthTap también mantiene salvaguardas de procedimientos físicas y electrónicas que limitan el acceso a su información personal por nuestros empleados (o personas trabajando en representación nuestra y bajo acuerdos de confidencialidad) quienes, a través del curso de actividades estándares de negocios, tienen que acceder a su información personal. HealthTap es un Socio Comercial de profesionales de atención a la salud bajo la ley federal de privacidad y seguridad de atención a la salud conocida como HIPAA. Tu información personal será almacenada de una manera segura. El acceso completo a las Aplicaciones solo se permite por nombre de usuario y contraseñas. Usted es completa y únicamente responsable por cualquier y todo uso de las Aplicaciones usando su nombre de usuario y contraseña. Nos reservamos el derecho de revocar o desactivar su nombre de usuario y contraseña en cualquier momento.
zh: 是的。HealthTap和HealthTap贵宾台使用银行级安全和加密。我们满足HIPAA安全标准，适用于符合HIPAA安全规定的所有互动。我们使用各种技术和程序来帮助保护您的个人信息的安全，防止未经授权的访问，使用或公开。HealthTap还维护标准的物理和电子程序保护，限制我们的员工访问您的个人信息（或代表我们和保密协议的人员），他们通过标准的业务活动，需要访问您的个人信息。 HealthTap是根据联邦医疗保健隐私和安全法被称为HIPAA的医疗保健专业人员的业务伙伴。您的个人信息将以安全的方式存储。只有用户名和密码才能启用对应用程序的完全访问权限。您使用您的用户名和密码对应用程序的任何和所有使用负全部和单独责任。我们保留随时撤销或停用您的用户名和密码的权利。

# r799577462
source: Your account and Profile information are secure, encrypted, and password protected.
es: Su cuenta e información de Perfil están seguras, cifradas y protegidas por contraseña.
zh: 您的账户和个人简述信息是安全的被加密和密码保护的。

# r2582568
source: We keep your Personally Identifiable Information private by not displaying it or sharing it without your consent.
es: Mantenemos su Información Personalmente Identificable privada al no mostrarla o compartirla sin su consentimiento.
zh: 我们不会在没有您的同意的情况下显示或分享您的个人身份信息，以此来保证这些信息的安全。

# r888182288
source: We do not display this information on HealthTap, except inside of your Profile, which is visible only to you. We keep this information secure by using state of the art encryption and other security measures.
es: No mostramos esta información en HealthTap, excepto dentro de su Perfil, el cual solo es visible para usted. Mantenemos esta información segura usando cifrado a la vanguardia y otras medidas de seguridad.
zh: 除在您的个人资料之中，我们不会在HealthTap上显示此信息，只有您可以看到此信息。我们通过使用最先进的加密和其他安全措施保持这些信息的安全。

# r460539362
source: On HealthTap Premium Services (including Prime an Concierge) you may ask specific, personal health questions and receive care and prescriptions (as appropriate for Virtual Consults).
es: En los Servicios Premium de HealthTap (incluyendo a Prime y Concierge) usted puede hacer preguntas específicas de salud personal y recibir atención y recetas (según sea apropiado para Consultas Virtuales).
zh: 在HealthTap高级服务（包括贵宾台服务），您可以询问具体的个人健康问题，并获得医护和处方（适用于在线咨询）。
