Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r853379367
source: <em>&ldquo;We are so thankful for HealthTap’s speed and efficiency.</em> We needed to quickly provide thousands of our employees with accessible, easy-to-use information and virtual care, and that’s exactly what HealthTap delivered…through HealthTap's proprietary technology and deep domain expertise.…We are proud to partner with HealthTap and support their efforts to bring this much-needed service to population managers around the world.&rdquo;
es: <em>&ldquo;Estamos tan agradecidos por la velocidad y eficiencia de HealthTap.</em> Necesitábamos rápidamente brindarles información y atención virtual accesible y fácil de usar a miles de nuestros empleados, y eso es exactamente lo que HealthTap entregó... a través de la gran destreza y tecnología exclusiva de HealthTap... Estamos orgullosos de asociarnos con HealthTap, y de apoyar sus esfuerzos para traer este muy necesitado servicio a administradores de población alrededor del mundo.&rdquo;
zh: <em>&ldquo;我们非常感谢HealthTap的速度和效率。</em>我们需要快速为成千上万的员工提供可访问的，易于使用的信息和在线医护，这正是HealthTap可以提供的...通过HealthTap的专有技术和深厚的领域专业知识...我们很自豪能与HealthTap合作并支持他们的努力为世界各地的人口管理者带来急需的服务。&rdquo;

# r840203701
source: &ldquo;We have thousands of employees in Chennai, and providing each with care and support during natural disasters is a top priority with Flex. <em>Thanks to HealthTap, our employees were able to immediately access high-quality health and medical information.&rdquo;</em>
es: &ldquo;Tenemos miles de empleados en Chennai, y brindarle a cada uno atención y apoyo durante desastres naturales es una prioridad importante con Flex. Gracias a HealthTap, nuestros empleados fueron capaces de acceder inmediatamente a información médica y de salud de alta calidad.&rdquo;</em>
zh: &ldquo;我们在金奈有成千上万的员工，在自然灾害期间为每个人提供医护和支持是Flex的首要任务。<em>感谢HealthTap，我们的员工能够立即获得高质量的健康和医疗信息。&rdquo;</em>

# r221038386
source: Our first responsibility is to do good for the individuals who use <span class="ht-name" >HealthTap</span>, especially when making decisions that affect their health and the health of their loved ones. We care deeply about people and are committed to providing information and access to <a href="#" class="read-more-link"> ...MORE&nbsp;&rsaquo;</a> <span class="hidden-text">care that meet the highest standards of safety and validity, and help people take actions to <span class="no-break" >Feel Good</span> every day.</span>
es: Nuestra primera responsabilidad es hacer el bien por los individuos que usan <span class="ht-name" >HealthTap</span>, especialmente cuando toman decisiones que afectan su salud y la salud de sus seres queridos. Nos importan profundamente las personas y estamos comprometidos a brindar información y acceso a <a href="#" class="read-more-link"> ...MÁS&nbsp;&rsaquo;</a> <span class="hidden-text">atención que cumpla con los más altos estándares de seguridad y validez, y ayudar a la gente a tomar acciones para <span class="no-break" >Sentirse Bien</span> todos los días.</span>
zh: 我们的第一使命是为使用<span class=”ht-name” >HealthTap </span>的个人服务，特别是在做出影响他们的健康和他们亲人健康的决策时。 我们深切关注每一个人，并致力于提供信息和访问<a href="#" class="read-more-link"> ...更多&nbsp;&rsaquo;</a> <span class="hidden-text">满足最高安全性和有效性标准的医护，并帮助人们每天</span>采取行动<span class="no-break" >Feel Good</span>。

# r785909450
source: We value and honor the trust of those who use <span class="ht-name" >HealthTap</span>. We treat the personal information of individuals with the utmost care and maintain the highest standards of privacy and security.
es: Valoramos y honoramos la confianza de aquellos que usan <span class="ht-name" >HealthTap</span>. Tratamos la información personal de los individuos con el cuidado más grande y mantenemos lo más altos estándares de privacidad y seguridad.
zh: 我们重视和尊重那些使用<span class="ht-name" >HealthTap</span>的用户的信任。我们非常小心地处理个人的个人信息，并保持最高的隐私和安全标准。

# r513727480
source: We believe in collaboration and recognize that partnership is integral to realizing our vision. We are committed to being a great partner, and to attracting and retaining the world's best organizations and institutions as <a href="#" class="read-more-link"> ...MORE&nbsp;&rsaquo;</a> <span class="hidden-text"> collaborators. </span>
es: Creemos en la colaboración y reconocemos que la cooperación es crucial para realizar nuestra misión. Estamos comprometidos a ser un gran socio, y a atraer y retener a las mejores organizaciones e instituciones del mundo como <a href="#" class="read-more-link"> ...MÁS&nbsp;&rsaquo;</a> <span class="hidden-text"> colaboradores. </span>
zh: 我们相信合作，并认识到合作伙伴关系是实现我们的愿景的必要条件。我们致力于成为一个优秀的合作伙伴，并吸引和留住世界上最好的组织和机构，如<a href="#" class="read-more-link"> ...更多&nbsp;&rsaquo;</a> <span class="hidden-text"> 合作伙伴。 </span>

# r786893194
source: Dr. %{ai_trademark} — your personal %{ai_serif}-powered "physician"
es: Dr. %{ai_trademark} — tu "médico" personal impulsado por %{ai_serif}

# r655383491
source: Based on your symptoms, Dr. %{ai_trademark} routes or "triages" you to the right level of care at the right time. By conducting an interactive conversation, Dr. %{ai_trademark} instantaneously translates concerns about symptoms into a path to feeling good.
es: Basándose en tus síntomas, Dr.%{ai_trademark} te dirige o te hace "triage" hacia el nivel de atención adecuado, en el momento adecuado. En el curso de una conversación interactiva, Dr. %{ai_trademark} instantáneamente traduce preocupaciones acerca de síntomas, a un camino para sentirte bien.

# r494573058
source: We’ve built the world’s first Health Operating System (HOPES&trade;), powering the delivery of world-class healthcare, from Query-to-Cure
es: Hemos construido el primer Sistema Operativo de Salud del mundo (HOPES&trade;), que impulsa la entrega de atención a la salud de clase mundial, de Duda a Cura.

# r808842909
source: Curated by doctors to keep you<br/>informed on current events in medicine
es: Atendido por doctores para mantenerte<br/>informado en los eventos actuales de la medicina

# r691446454
source: Dr. %{ai_trademark}, your personal %{ai_serif}-powered "physician", trained by doctors, translates your symptoms into personalized, doctor-recommended courses of action.
es: Dr. %{ai_trademark}, tu "médico" personal propulsado por %{ai_serif}, entrenado por doctores, traduce tus síntomas a acciones recomendadas por doctores personalizadas.

# r1001786497
source: Find doctors then select how you would like to connect with them
es: Encuentra a doctores y luego selecciona cómo te gustaría conectarte con ellos

# r535372463
source: Add doctors to your Care-Team
es: Añade Doctores a tu Equipo de Atención

# r572969928
source: Search symptoms
es: Buscar síntomas

# r455959661
source: Risk factor
es: Factor de Riesgo

# r15825047
source: Choose condition
es: Elegir condición

# r448063773
source: Profile Conditions
es: Condiciones de Perfil

# r260038264
source: Profile Medications
es: Medicamentos de Perfil

# r78129919
source: Profile Procedures
es: Procedimientos de Perfil

# r978704542
source: 1 doctor <span>agrees</span>
es: 1 doctor <span>está de acuerdo</span>

# r978704542
source: %{count} doctors <span>agree</span>
es: %{count} doctores <span>están de acuerdo</span>

# r738758154
source: USD per %{frequency}
es: USD por %{frequency}
zh: 美元每%{frequency}

# r159875844
source: <b>1</b> other doctor agreed
es: <b>1</b> doctor más estuvo de acuerdo

# r159875844
source: <b>%{count}</b> other doctors agreed
es: <b>%{count}</b> doctores más estuvieron de acuerdo

# r877823247
source: <b>1</b> other doctor agreed:
es: <b>1</b> doctor más estuvo de acuerdo:

# r877823247
source: <b>%{count}</b> other doctors agreed:
es: <b>%{count}</b> doctores más estuvieron de acuerdo:

# r590134039
source: <b>1</b> doctor agreed:
es: <b>1</b> doctor estuvo de acuerdo:

# r590134039
source: <b>%{count}</b> doctors agreed:
es: <b>%{count}</b> doctores estuvieron de acuerdo:

# r867129263
source: See 1 more action...
es: Ver 1 acción más...

# r867129263
source: See %{count} more actions...
es: Ver %{count} acciones más...

# r316944342
source: <a class="agrees">1 doctor</a> agrees
es: <a class="agrees">1 doctor</a> está de acuerdo

# r316944342
source: <a class="agrees">%{count} doctors</a> agree
es: <a class="agrees">%{count} doctores</a> están de acuerdo

# r944712741
source: In Dr. %{name}'s Referral Network
es: En la Red de Referencia de Dr. %{name}
zh: 在%{name}医生的转诊网络

# r520880950
source: Refers to Dr. %{name}
es: Referiere a Dr. %{name}
zh: 转诊到%{name}医生

# r543871242
source: %{doctor_specialty}, Board Certified
es: %{doctor_specialty}, Acreditado por Consejo

# r238242935
source: You can also ask %{static_doctors_count} doctors for FREE!
es: ¡También puedes preguntarle a %{static_doctors_count} doctores GRATIS!

# r833997894
source: Wow! you completed this %{count} times in a row! :)
es: ¡Wow! ¡Completaste esto %{count} veces seguidas! :)

# r965172792
source: Thank Dr. %{last_name}
es: Agradécele a Dr. %{last_name}!

# r924775129
source: Talk to %{doctor_name} now!
es: ¡Habla con %{doctor_name} ahora!

# r17830077
source: for %{until_when}
es: hasta %{until_when}

# r1017586373
source: Inactive
es: Inactivo

# r603260600
source: Dear %{fn},
es: Querido(a) %{fn},

# r770298187
source: Your password has been securely reset to the following: <b>%{pw}</b>
es: Tu contraseña ha sido restablecida de forma segura a la siguiente: <b>%{pw}</b>

# r102800168
source: We suggest changing the password to your own in your %{open_link}Settings%{close_link} as soon as you log into your account.
es: Sugerimos que cambies la contraseña por tu cuenta en %{open_link}Configuración%{close_link} tan pronto como inicies sesión en tu cuenta.

# r913981092
source: If you would like additional assistance accessing HealthTap, please contact HealthTap Support at %{email}.
es: Si te gustaría recibir asistencia adicional para acceder a HealthTap, por favor, contacta al Soporte de HealthTap a %{email}.

# r1031254890
source: Video or text chat right from your computer or mobile device for advice and treatment, now only <b>%{test_drive_price}</b>.
es: Chat de texto o video justo desde tu computadora o dispositivo móvil para consejo o tratamiento, ahora a solo <b>%{test_drive_price}</b>.

# r631583130
source: You now have instant access to millions of doctor answers, tips, news, app recommendations, and checklists from %{static_doctors_count} top doctors whenever you have a health question or want to accomplish a health goal.
es: Ahora tienes acceso instantáneo a millones de respuestas, tips, noticias, recomendaciones de aplicaciones, y listados de %{static_doctors_count} de los mejores doctores cuando sea que tengas una pregunta de salud o quieras alcanzar una meta de salud.

# r904441231
source: Your question has been sent to %{static_doctors_count} U.S. licensed doctors.
es: Tu pregunta ha sido enviada a %{static_doctors_count} doctores acreditados en los EE.UU.

# r13016262
source: Here's what %{expert} said:
es: Aquí está lo que dijo %{expert}:
zh: 这是%{expert}说的一些话：

# r276904410
source: We’d still love to help you find an answer to your question, however.
es: Aún nos gustaría ayudarte a encontrar la respuesta a tu pregunta, sin embargo.
zh: 不过，我们仍然乐意帮助您找到您的问题的答案。

# r61989235
source: We found a doctor on HealthTap Concierge who may be more appropriate expert to help you for your consult.
es: Encontramos un doctor en HealthTap Concierge que puede ser un experto más apropiado para ayudarte con tu consulta.
zh: 我们在HealthTap贵宾台找到了一名医生，他可能是更适合帮助您咨询的专家。

# r275416310
source: %{person}, a %{specialist} with %{num_years} years in practice is available.
es: %{person}, un %{specialist} con %{num_years} años ejerciendo está disponible.
zh: %{person}, 一位有%{num_years}年诊疗经验的%{specialist}医生现在空闲。

# r742490338
source: Would you like to forward your message to %{expert} instead?
es: ¿Te gustaría reenviar tu mensaje a %{expert} en su lugar?
zh: 您希望将信息转发到%{expert}?

# r1055415101
source: You may reschedule a Virtual Appointment for another time during the doctor's virtual office hours.
es: Puedes reagendar una Cita Virtual para otra hora durante el horario de oficina virtual del doctor.
zh: 您可以在医生的在线办公时间内重新安排一次在线预约。

# r586844194
source: You may reschedule a Virtual Appointment for another time during the doctor's virtual office hours without additional charge.
es: Puedes reagendar una Cita Virtual para otra hora durante el horario de oficina virtual del doctor sin cargo adicional.
zh: 您可以在医生的在线办公时间内重新安排一次在线预约，而无需支付额外费用。

# r953178003
source: Page [page] of [toPage] Prescriber Signature: _______________________
es: Página [page] de [toPage] Firma de quien Receta: _______________________

# r61634873
source: Do's And Don'ts
es: Qué y Qué No Hacer

# r478791751
source: What To Ask Your Doc
es: Qué Preguntarle a Tu Doc

# r291477475
source: Select any risk factors from the following list
es: Selecciona cualquier factor de reisgo de la siguiente lista

# r117180508
source: List any medications
es: Lista cualquier medicamento

# r931077598
source: List any allergies
es: Lista cualquier alergia

# r463906685
source: Promo code can not be applied to given subscription plan
es: El código promocional no puede ser al plan de suscripción elegido.
zh: 优惠码无法应用于该订购计划

# r930344070
source: %{action} %{frequency} for %{duration} for %{until_when}
es: %{action} %{frequency} por %{duration} por %{until_when}
zh: %{action} %{frequency}，%{duration}%{until_when}

# r876765637
source: %{action} %{frequency} for %{duration}
es: %{action} %{frequency} por %{duration}
zh: %{action} %{frequency}，%{duration}

# r999886080
source: %{frequency} for %{duration} for %{until_when}
es: %{frequency} por %{duration} por %{until_when}
zh: %{frequency}，%{duration}%{until_when}

# r144076796
source: %{frequency} for %{duration}
es: %{frequency} por %{duration}
zh: %{frequency}，%{duration}

# r964520866
source: for %{duration} for %{until_when}
es: por %{duration} por %{until_when}
zh: ，%{duration}%{until_when}

# r794130434
source: for %{duration}
es: por %{duration}
zh: ，%{duration}

# r697915062
source: once for forever
es: una vez por siempre

# r557027526
source: daily for forever
es: diariamienta por siempre

# r303128910
source: every %{count} minute
es: cada %{count} minuto

# r303128910
source: every %{count} minutes
es: cada %{count} minutos

# r828492227
source: every %{count} hour
es: cada %{count} hora

# r828492227
source: every %{count} hours
es: cada %{count} horas

# r878717838
source: every %{count} day
es: cada %{count} día

# r878717838
source: every %{count} days
es: cada %{count} días

# r275611525
source: every %{count} week
es: cada %{count} semana

# r275611525
source: every %{count} weeks
es: cada %{count} semanas

# r603305865
source: every %{count} month
es: cada %{count} mes

# r603305865
source: every %{count} months
es: cada %{count} meses

# r635200049
source: every %{count} year
es: cada %{count} año

# r635200049
source: every %{count} years
es: cada %{count} años

# r707292913
source: every %{start_time}-%{end_time} minute
es: cada %{start_time}-%{end_time} minuto

# r707292913
source: every %{start_time}-%{end_time} minutes
es: cada %{start_time}-%{end_time} minutos

# r842433024
source: every %{start_time}-%{end_time} hour
es: cada %{start_time}-%{end_time} hora

# r842433024
source: every %{start_time}-%{end_time} hours
es: cada %{start_time}-%{end_time} horas

# r903053860
source: every %{start_time}-%{end_time} day
es: cada %{start_time}-%{end_time} día

# r903053860
source: every %{start_time}-%{end_time} days
es: cada %{start_time}-%{end_time} días

# r289552322
source: every %{start_time}-%{end_time} week
es: cada %{start_time}-%{end_time} semana

# r289552322
source: every %{start_time}-%{end_time} weeks
es: cada %{start_time}-%{end_time} semanas

# r264003663
source: every %{start_time}-%{end_time} month
es: cada %{start_time}-%{end_time} mes

# r264003663
source: every %{start_time}-%{end_time} months
es: cada %{start_time}-%{end_time} meses

# r649140846
source: every %{start_time}-%{end_time} year
es: cada %{start_time}-%{end_time} año

# r649140846
source: every %{start_time}-%{end_time} years
es: cada %{start_time}-%{end_time} años

# r442882837
source: %{num}x a minute
es: %{num}x un minuto

# r442882837
source: %{num}x minutes
es: %{num}x minutos

# r123998485
source: %{num}x a hour
es: %{num}x una hora

# r123998485
source: %{num}x hours
es: %{num}x horas

# r761600222
source: %{num}x a day
es: %{num}x un día

# r761600222
source: %{num}x days
es: %{num}x días

# r644859572
source: %{num}x a week
es: %{num}x una semana

# r644859572
source: %{num}x weeks
es: %{num}x semanas

# r554603604
source: %{num}x a month
es: %{num}x un mes

# r554603604
source: %{num}x months
es: %{num}x meses

# r1004448096
source: %{num}x a year
es: %{num}x un año

# r1004448096
source: %{num}x years
es: %{num}x años

# r193637374
source: %{num}x minute
es: %{num}x minuto

# r193637374
source: %{num}x minutes
es: %{num}x minutos

# r242620583
source: %{num}x hour
es: %{num}x hora

# r242620583
source: %{num}x hours
es: %{num}x horas

# r827595503
source: %{num}x day
es: %{num}x día

# r827595503
source: %{num}x days
es: %{num}x días

# r763481670
source: %{num}x week
es: %{num}x semana

# r763481670
source: %{num}x weeks
es: %{num}x semanas

# r1050017880
source: %{num}x month
es: %{num}x mes

# r1050017880
source: %{num}x months
es: %{num}x meses

# r49328405
source: %{num}x year
es: %{num}x año

# r49328405
source: %{num}x years
es: %{num}x años

# r788859162
source: %{num} Second
es: %{num} Segundo

# r788859162
source: %{num} Seconds
es: %{num} Segundos

# r27031417
source: %{num} second
es: %{num} segundo

# r27031417
source: %{num} seconds
es: %{num} segundos

# r760895205
source: %{num} sec
es: %{num} seg

# r760895205
source: %{num} secs
es: %{num} segs

# r125767714
source: %{num} Sec
es: %{num} Seg

# r125767714
source: %{num} Secs
es: %{num} Segs

# r288970396
source: %{num} minute
es: %{num} minuto

# r288970396
source: %{num} minutes
es: %{num} minutos

# r1050798141
source: %{num} Minute
es: %{num} Minuto

# r1050798141
source: %{num} Minutes
es: %{num} Minutos

# r968215799
source: %{num} hour
es: %{num} hora

# r968215799
source: %{num} hours
es: %{num} horas

# r716652472
source: %{num} Hour
es: %{num} Hora

# r716652472
source: %{num} Hours
es: %{num} Horas

# r1042908841
source: %{num} day
es: %{num} día

# r1042908841
source: %{num} days
es: %{num} días

# r407781350
source: %{num} Day
es: %{num} Día

# r407781350
source: %{num} Days
es: %{num} Días

# r860160094
source: %{num} Mon
es: %{num} Lun

# r860160094
source: %{num} Mons
es: %{num} Luns

# r421545796
source: %{num} mon
es: %{num} lun

# r421545796
source: %{num} mons
es: %{num} luns

# r708973863
source: %{num} month
es: %{num} mes

# r708973863
source: %{num} months
es: %{num} meses

# r1038428435
source: %{num} Month
es: %{num} Mes

# r1038428435
source: %{num} Months
es: %{num} Meses

# r523360294
source: %{num} Year
es: %{num} Año

# r523360294
source: %{num} Years
es: %{num} Años

# r774923621
source: %{num} year
es: %{num} año

# r774923621
source: %{num} years
es: %{num} años

# r595546861
source: %{num} yr
es: %{num} año

# r595546861
source: %{num} yrs
es: %{num} años

# r658449741
source: %{num} Yr
es: %{num} Año

# r658449741
source: %{num} Yrs
es: %{num} Años

# r871414534
source: %{num} to %{end_num} Second
es: %{num} to %{end_num} Segundo

# r871414534
source: %{num} to %{end_num} Seconds
es: %{num} to %{end_num} Segundos

# r109586789
source: %{num} to %{end_num} second
es: %{num} to %{end_num} segundo

# r109586789
source: %{num} to %{end_num} seconds
es: %{num} to %{end_num} segundos

# r73543581
source: %{num} to %{end_num} sec
es: %{num} to %{end_num} seg

# r73543581
source: %{num} to %{end_num} secs
es: %{num} to %{end_num} segs

# r512157879
source: %{num} to %{end_num} Sec
es: %{num} to %{end_num} Seg

# r512157879
source: %{num} to %{end_num} Secs
es: %{num} to %{end_num} Segs

# r371525768
source: %{num} to %{end_num} minute
es: %{num} to %{end_num} minuto

# r371525768
source: %{num} to %{end_num} minutes
es: %{num} to %{end_num} minutos

# r59611724
source: %{num} to %{end_num} Minute
es: %{num} to %{end_num} Minuto

# r59611724
source: %{num} to %{end_num} Minutes
es: %{num} to %{end_num} Minutos

# r954315722
source: %{num} to %{end_num} hour
es: %{num} to %{end_num} hora

# r954315722
source: %{num} to %{end_num} hours
es: %{num} to %{end_num} horas

# r702752395
source: %{num} to %{end_num} Hour
es: %{num} to %{end_num} Hora

# r702752395
source: %{num} to %{end_num} Hours
es: %{num} to %{end_num} Horas

# r355557217
source: %{num} to %{end_num} day
es: %{num} to %{end_num} día

# r355557217
source: %{num} to %{end_num} days
es: %{num} to %{end_num} días

# r794171515
source: %{num} to %{end_num} Day
es: %{num} to %{end_num} Día

# r794171515
source: %{num} to %{end_num} Days
es: %{num} to %{end_num} Días

# r172808470
source: %{num} to %{end_num} Mon
es: %{num} to %{end_num} Lun

# r172808470
source: %{num} to %{end_num} Mons
es: %{num} to %{end_num} Luns

# r807935961
source: %{num} to %{end_num} mon
es: %{num} to %{end_num} lun

# r807935961
source: %{num} to %{end_num} mons
es: %{num} to %{end_num} luns

# r495065818
source: %{num} to %{end_num} month
es: %{num} to %{end_num} mes

# r495065818
source: %{num} to %{end_num} months
es: %{num} to %{end_num} meses

# r824520390
source: %{num} to %{end_num} Month
es: %{num} to %{end_num} Mes

# r824520390
source: %{num} to %{end_num} Months
es: %{num} to %{end_num} Meses

# r509460217
source: %{num} to %{end_num} Year
es: %{num} to %{end_num} Año

# r509460217
source: %{num} to %{end_num} Years
es: %{num} to %{end_num} Años

# r761023544
source: %{num} to %{end_num} year
es: %{num} to %{end_num} año

# r761023544
source: %{num} to %{end_num} years
es: %{num} to %{end_num} años

# r610924468
source: %{num} to %{end_num} yr
es: %{num} to %{end_num} año

# r610924468
source: %{num} to %{end_num} yrs
es: %{num} to %{end_num} años

# r673827348
source: %{num} to %{end_num} Yr
es: %{num} to %{end_num} Año

# r673827348
source: %{num} to %{end_num} Yrs
es: %{num} to %{end_num} Años

# r842205903
source: <p>Please join this private video&nbsp;consult between %{doctor}&nbsp;and %{patient_name} %{last_name}&nbsp;now.&nbsp;</p>
es: <p>Por favor, únete a esta consulta por video&nbsp;privada entre %{doctor}&nbsp;y %{patient_name} %{last_name}&nbsp;ahora.&nbsp;</p>
zh: <P>请立即加入这个%{doctor}&nbsp;和%{patient_name}之间的私人视频&nbsp;咨询。%{last_name}&nbsp;&nbsp;</p>

# r698790836
source: <p>Please join this private audio&nbsp;consult between %{doctor}&nbsp;and %{patient_name} %{last_name}&nbsp;now.&nbsp;</p>
es: <p>Por favor, únete a esta consulta por audio&nbsp;privada entre %{doctor}&nbsp;y %{patient_name} %{last_name}&nbsp;ahora.&nbsp;</p>
zh: <P>请立即加入这个%{doctor}&nbsp;和%{patient_name}之间的私人语音&nbsp;咨询。%{last_name}&nbsp;&nbsp;</p>

# r363746974
source: <p>Please join this private text&nbsp;consult between %{doctor}&nbsp;and %{patient_name} %{last_name}&nbsp;now.&nbsp;</p>
es: <p>Por favor, únete a esta consulta por texto&nbsp;privada entre %{doctor}&nbsp;y %{patient_name} %{last_name}&nbsp;ahora.&nbsp;</p>
zh: <P>请立即加入这个%{doctor}&nbsp;和%{patient_name}之间的私人文本&nbsp;咨询。%{last_name}&nbsp;&nbsp;</p>

# r863741599
source: Please join this private video consult between %{doctor} and %{patient_name} %{patient_last_name} now. %{join_url}
es: Por favor, únete a esta consulta por video privada entre %{doctor} y %{patient_name} %{patient_last_name} ahora. %{join_url}
zh: 请立刻加入%{doctor}和%{patient_name}%{patient_last_name}之间的此私人视频咨询。%{join_url}
