Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r926822342
source: Posting Personally Identifiable Information (such as a real name, phone number, or email address) is not permitted in content that is publicly visible on HealthTap (including in user submitted free questions). Posting such information, about yourself or another person, is a violation of our Terms of Use. Do not include Personally Identifiable Information about you or anyone else in these questions or any other submissions that are publicly visible. HealthTap reserves the right to remove or exclude such content. Personal information may be shared with doctors during Virtual Consults on HealthTap Prime and Concierge.
es: Publicar Información Personalmente Identificable (como un nombre real, número de teléfono, o dirección de correo electrónico) no está permitido en contenido que sea visible públicamente en HealthTap (incluyendo preguntas gratuitas presentadas por usuarios). Publicar dicha información, sobre usted u otra persona, es una violación de nuestros Términos de Uso. No incluya Información Personalmente Identificable acerca de usted o cualquier otra persona en estas preguntas o cualesquiera otras presentaciones que son visibles públicamente. HealthTap se reserva el derecho de eliminar o excluir dicho contenido. Información personal puede ser compartida con doctores durante Consultas Virtuales en HealthTap Prime y Concierge.
zh: 在HealthTap上公开显示的内容（包括用户提交的免费问题）中，不允许发布个人身份信息（例如真实姓名，电话号码或电子邮件地址）。发布此类信息，关于您自己或他人的信息，是违反我们的使用条款。不要在这些问题或公开显示的任何其他提交中包含关于您或任何其他人的个人身份信息。HealthTap保留删除或排除此类内容的权利。个人信息可以在HealthTap Prime和贵宾台上的在线咨询期间与医生共享。

# r851048783
source: Yes. Your email address and phone number are not displayed and are never visible to other members or doctors.
es: Sí. Su dirección de correo electrónico y número de teléfono no son mostrados y nunca son visibles a otros miembros o doctores.
zh: 是的。您的电子邮件地址和电话号码不会显示并且永远不会可见于其他会员或医生。

# r1049485744
source: To receive the full benefits of HealthTap simply create an account. During registration, we ask for some basic information, such as your name, email address, and date of birth. No additional data other than mandatory registration information is required to use HealthTap. Additional information, including payment information, is required to use HealthTap Premium Services.
es: Para recibir los beneficios completos de HealthTap solo cree una cuenta. Durante el registro, nosotros pedimos algo de información básica, como su nombre, dirección de correo electrónico y fecha de nacimiento. Ningún dato adicional aparte de la información de registro obligatoria que es requerida para usar HealthTap. Información adicional, incluyendo información de pago, es requerida para usar los Servicios Premium de HealthTap.
zh: 只需创建一个帐户，即可享受HealthTap的全部福利。在注册过程中，我们会要求您提供一些基本信息，例如您的姓名，电子邮件地址和出生日期。使用HealthTap不需要强制注册信息之外的其他数据。使用HealthTap高级服务需要其他信息（包括付款信息）。

# r550815457
source: Health conditions and appropriate actions often depend on your age group, geography, and gender. These data help us provide you with a personalized online health experience. Your personally identifiable information is not visible to other members or doctors on HealthTap. These data are visible to doctors you connect with using HealthTap Premium Services (including Prime and Concierge).
es: Las condiciones de salud y acciones apropiadas a menudo dependen de su grupo de edad, geografía, y género. Estos datos nos ayudan a brindarle una experiencia de salud en línea personalizada. Su información personalmente identificable no es visible para otros miembros o doctores en HealthTap. Estos datos son visibles a doctores con los que se conecta usando los Servicios Premium de HealthTap (incluyendo Prime y Concierge).
zh: 健康状况和合适的行动通常取决于您的年龄群组，地理位置和性别。这些数据帮助我们为您提供专属的在线健康体验。您的个人身份信息在HealthTap上不会显示给其他会员或医生。这些数据对使用HealthTap高级服务（包括Prime和贵宾台）连接的医生可见。

# r189705506
source: The Consult Summaries of your consults become part of your Profile. When you initiate Virtual Consults on HealthTap, the doctor seeing you will be able to view all of the Consult Summaries of your prior consults on HealthTap.
es: Los Resúmenes de Consultas de sus consultas se vuelven parte de su Perfil. Cuando inicia Consultas Virtuales en HealthTap, el doctor que lo ve será capaz de ver todos los Resúmenes de Consulta de sus consultas previas en HealthTap.
zh: 咨询的咨询总结成为您的资料的一部分。当您在HealthTap上开始在线咨询时，为您诊疗的医生将能够查看您之前在HealthTap上的咨询的所有咨询总结。

# r260671456
source: Questions, answers, and interactions with doctors on HealthTap Prime and Concierge are private, secure, and are not publicly visible. Please note: the doctor(s) you interact with using HealthTap Premium Services will be able to see your real name and the health information in your Profile.
es: Las preguntas, respuestas e interacciones con doctores en HealthTap Prime y Concierge son privadas, seguras, y no son visibles públicamente. Por favor, nota: el o la (los) doctor(es) con los que interactúe usando los Servicios Premium de HealthTap podrán ver su nombre real y la información de salud en su Perfil.
zh: HealthTap Prime和贵宾台上的医生的问题，回答和互动是私人的，安全的，不公开可见的。请注意：使用HealthTap高级服务进行互动的医生将能够在您的个人资料中看到您的真实姓名和健康信息。

# r744456946
source: Yes. Unlike publicly visible questions and answers on HealthTap, you may provide Personally Identifiable Information in your interactions with doctors on HealthTap Prime and Concierge. HealthTap Prime and Concierge interactions are not publicly visible. These interactions are confidential, but not anonymous.
es: Sí. A diferencia de las preguntas y respuestas públicamente visibles en HealthTap, usted puede brindar Información Personalmente Identificable en sus interacciones con doctores en HealthTap Prime y Concierge. Las interacciones en HealthTap Prime y Concierge no son públicamente visibles. Estas interacciones son confidenciales, pero no anónimas.
zh: 是的。与HealthTap上公开可见的问题和回答不同，您可以在与HealthTap Prime和贵宾台上的医生的互动中提供个人身份信息。HealthTap Prime和贵宾台互动不公开显示。这些互动是保密的，但不是匿名的。

# r1013404366
source: HealthTap does not share your Personally Identifiable Information (for example, your real name or email address) with anyone without your consent. By using HealthTap Premium Services (including Prime and Concierge), you consent to sharing your name and the health information in your Profile with the doctors you interact with when using these services.
es: HealthTap no comparte su Información Personalmente Identificable (por ejemplo, su nombre real o dirección de correo electrónico) con nadie sin su consentimiento. Al usar los Servicios Premium de HealthTap (incluyendo Prime y Concierge), usted consiente a compartir su nombre y la información de salud en su Perfil con los doctores con los que interactúe cuando use estos servicios.
zh: HealthTap不会与未经您同意的任何人分享您的个人身份信息（例如，您的真实姓名或电子邮件地址）。通过使用HealthTap高级服务（包括Prime和贵宾台），您同意在使用这些服务时与您互动的医生分享您的个人资料中的姓名和健康信息。

# r161122476
source: You may reach us by contacting our support team via email or you may write to us at our most current address.
es: Puede llegar a nosotros contactando a nuestro equipo de soporte a través de correo electrónico, o puede escribirnos a nuestra dirección más actual.
zh: 您可以通过电子邮件联系我们的支持团队，或者通过我们最新的地址写信给我们。

# r815942404
source: Privacy & Security
es: Privacidad & Seguridad

# r304108278
source: Our company culture respects the values of secure sharing.
es: Nuestra compañía respeta los valores de compartir de forma segura.
zh: 我们的公司文化尊重安全分享的价值观。

# r530274083
source: We even provided additional suggestions for sharing securely and safeguarding your privacy when participating on HealthTap.
es: Hasta brindamos sugerencias adicionales para compartir de manera segura y salvaguardar su privacidad cuando participa en HealthTap.
zh: 我们甚至提供了额外的建议，当您参与时，在HealthTap上安全地分享和保护您的隐私。

# r379805175
source: On HealthTap Prime and Concierge, you can connect with a doctor by video, directly from your computer, tablet, or smartphone. You can ask personal health questions directly to a doctor, and receive care and prescriptions as appropriate for virtual consults. While interactions on HealthTap Prime and HealthTap Concierge are not anonymous (your name and health information are shared with the doctors you consult with), they are secure and confidential.
es: En HealthTap Prime y Concierge, se puede conectar con un doctor por video, directamente desde su computadora, tableta o teléfono inteligente. Puede hacer preguntas personales de salud directamente a un doctor, y recibir atención y recetas según lo apropiado para consultas virtuales. Mientras que las interacciones en HealthTap Prime y HealthTap Concierge no son anónimas (su nombre e información de salud son compartidas con los doctores con los que consulta), son seguras y confidenciales.
zh: 在HealthTap Prime和贵宾台上，您可以直接从计算机，平板电脑或智能手机上通过视频与医生联系。您可以直接向医生询问个人健康问题，并通过在线咨询获得合适的医护和处方。虽然HealthTap Prime和HealthTap贵宾台上的互动不是匿名的（您的姓名和健康信息与您咨询的医生分享），但它们是安全和保密的。

# r713009346
source: We take your privacy and security very seriously.
es: Nos tomamos su privacidad y seguridad muy en serio.
zh: 我们非常重视您的隐私和安全。

# r26392024
source: It contains answers to common questions about how our service works and how information provided to us is used and protected.
es: Contiene respuestas a preguntas comunes acerca de cómo funciona nuestro servicio y cómo la información que se nos brinda es usada y protegida.
zh: 它包含关于我们的服务如何工作以及如何使用和保护提供给我们的信息的常见问题的回答。

# r697816317
source: Our experience is designed to keep your information anonymous and secure.
es: Nuestra experiencia está diseñada para mantener su información anónima y segura.
zh: 我们的经验旨在保持您的信息匿名和安全。

# r134210951
source: &mdash;whether you’re trying to stay healthy, get better, or improve your overall lifestyle.
es: &mdash;ya sea que estés intentando mantenerte saludable, mejorar o mejorar tu estilo de vida en general.

# r237424254
source: ...Read&nbsp;more&nbsp;&rsaquo;
es: ...Leer&nbsp;más&nbsp;&rsaquo;

# r500566248
source: is a special &ldquo;private&rdquo; way of asking questions. I have an ongoing
es: es una forma &ldquo;privada&rdquo; y especial de hacer preguntas. Yo tengo una continua

# r396872048
source: &nbsp;terms
es: &nbsp;términos

# r508629567
source: Practice medicine on&nbsp;
es: Ejerce la medicina en&nbsp;
zh: 医学诊疗&nbsp;

# r847374820
source: Apply now to learn & earn ›
es: Aplica ahora para aprender & ganar ›

# r1032415132
source: Internal server error
es: Error interno de servidor

# r984267834
source: We're having some trouble reaching this page.
es: Estamos teniendo problemas para llegar a esta página.

# r699974609
source: &mdash;both primary care and specialists&mdash;over
es: &mdash;tanto de atención primaria como especialistas&mdash;más de

# r226071922
source: & text consults
es: & consultas por texto

# r903692391
source: Acknowledgements & Ownership. Licensee acknowledges that the HealthTap Software is proprietary to HealthTap and that HealthTap retains all proprietary right, title and interest in and to the HealthTap Software and the Materials, including without limitation all patents, copyrights, trademarks and all other marks used by Licenser to identify the Licensed Software.
es: Reconocimientos & Propiedad. Licenciatario reconoce que el Software de HealthTap es propiedad de HealthTap y que HealthTap retiene todos los derechos de propiedad, título e interés en el Software y Materiales de HealthTap, incluyendo, pero sin limitación a todas las patentes, derechos de autor, marcas registradas y otras marcas usadas por Licenciador para identificar al Software Licenciado.

# r925109523
source: &mdash;from Query-to-Cure
es: &mdash;de Duda a Cura

# r275933161
source: download the iOS Report&nbsp;&rsaquo;
es: descarga el Reporte de iOS&nbsp;&rsaquo;

# r427569039
source: download the Android Report&nbsp;&rsaquo;
es: descarga el Reporte de Android&nbsp;&rsaquo;

# r347196582
source: download the report&nbsp;&rsaquo;
es: descarga el reporte&nbsp;&rsaquo;

# r644783799
source: Voice your health questions&mdash;
es: Expresa tus preguntas de salud&mdash;
zh: 提出您的健康问题s&mdash;

# r802274916
source: &nbsp; These are text, voice, or video calls from patients who wish to talk with you in real time. Live consults can be taken from the comfort of your laptop, desktop, smartphone, or tablet. During a live consult, you and the patient may exchange written messages, photos, videos, and other kinds of documents to support your ability to serve the patient.
es: &nbsp; Estas son llamadas de video, voz o texto de pacientes que desean hablar contigo en tiempo real. Las consultas en vivo se pueden realizar desde la comodidad de tu laptop, computadora de escritorio, teléfono inteligente o tableta. Durante una consulta en vivo, usted y el paciente pueden intercambiar mensajes escritos, fotos, videos y otro tipo de documentos para apoyar su habilidad de atender al paciente.

# r556959066
source: &nbsp; These are asynchronous electronic messages that patients write to you. These also may include photo, video, or document attachments. You respond as soon as you can, but the exchange is not in real time.
es: &nbsp; Estas son mensajes electrónicos asincrónicos que los pacientes te escriben. Estas también pueden incluir fotos, videos o documentos adjuntos. Respondes tan pronto como puedas, pero el intercambio no es en tiempo real.

# r665160675
source: and give professional advice in a respectful and courteous manner.&nbsp;*
es: y da consejo profesional de forma cortez y respetuosa.&nbsp;*

# r742267475
source: Learn&nbsp;more&nbsp;&rsaquo;
es: Aprender&nbsp;más&nbsp;&rsaquo;

# r653898399
source: Give mom a helping hand&mdash;access to top doctors 24/7 at a
es: Dale a mama una ayuda&mdash;accede a los mejores doctores, 24/7, a un
zh: 给妈妈一个助手＆mdash;24/7全天候访问顶级医生在

# r883300644
source: strong>1. Definitions.
es: strong>1. Definiciones.

# r302709126
source: Privacy & Secure Sharing
es: Privacidad & Compartir de Forma Segura

# r961385639
source: New Styles
es: Nuevos Estilos

# r874307857
source: Palettes
es: Paletas

# r48835764
source: Typography
es: Tipografía

# r990863575
source: New Buttons
es: Nuevos Botones

# r36862091
source: Support & Feedback
es: Soporte & Comentarios
zh: 支持和反馈

# r1028108809
source: Regular participation on HealthTap is required to maintain Scholar status. Exercise your influence
es: Se requiere participación regular en HealthTap para mantener el estado de Scholar. Ejerce tu influencia

# r778614490
source: creating or reviewing content today
es: creando o valorando contenido hoy

# r46724211
source: Did you miss our last email? We’ve noticed that you haven’t completed your tutorial for SmartHealth powered by HealthTap yet.
es: ¿No viste nuestro último correo electrónico? Nos hemos dado cuenta de que no aún has completado tu tutorial para SmartHealth impulsado por HealthTap.
zh: 您错过了我们上一封邮件吗？我们注意到您还没有完成由HealthTap提供的SmartHealth教程。

# r992067617
source: This is your second reminder.
es: Este es tu segundo recordatorio.
zh: 这是您的第二次提醒。

# r1013198975
source: Remember, you may need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability.
es: Recuerda, puede que necesites completar el tutorial antes de realizar consultas en vivo. El tutorial cubre aspectos importantes de la etiqueta de consulta en línea, y valora tu PC para capacidad de consulta por video.

# r249059614
source: The tutorial takes 10-15 minutes, and needs to be completed on a computer (not an iPhone or iPad).
es: El tutorial toma 10-15 minutos y necesita ser completa en una computadora (no en un iPhone o iPad).
zh: 教程需要10-15分钟，需要在计算机上完成（不是iPhone或iPad）。

# r645290298
source: Please complete the tutorial at your earliest convenience, and if there is any issue that is preventing you from doing this, please let us know
es: Por favor, completa el tutorial tan pronto como puedas, si hay cualquier problema que evite que lo hagas, por favor haznos saber.
zh: 请尽早完成本教程，如果有任何问题影响您这样做，请告诉我们

# r860757861
source: We’ve noticed that you haven’t completed your tutorial for SmartHealth powered by HealthTap yet.
es: Nos hemos dado cuenta de que no aún has completado tu tutorial para SmartHealth impulsado por HealthTap.
zh: 我们注意到您还没有完成由HealthTap提供的SmartHealth教程。

# r181694603
source: If you’d prefer to do it later, you can access the tutorial any time by following these steps:
es: Si preferirías hacerlo después, puedes acceder al tutorial en cualquier momento siguiendo los siguientes pasos:
zh: 如果您希望以后进行，可以按照以下步骤随时访问教程：

# r980700977
source: Once logged in, click the tutorial link in the top right of your screen.
es: Una vez que hayas iniciado sesión, haz clic en el enlace de tutorial en la parte superior derecha de tu pantalla.
zh: 登录后，点击您屏幕右上角的教程链接：

# r722112930
source: Follow the instructions until the tutorial is finished.
es: Sigue las instrucciones hasta que el tutorial termine.
zh: 按照说明操作，直到教程完成。

# r411945560
source: Please complete the tutorial at your earliest convenience, and if there is any issue that is preventing you from doing this, please let us know.
es: Por favor, completa el tutorial tan pronto como puedas, si hay cualquier problema que evite que lo hagas, por favor haznos saber.
zh: 请尽早完成本教程，如果有任何问题影响您这样做，请告诉我们。

# r618576137
source: Remember, you need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability.
es: Recuerda, necesitas completar el tutorial antes de realizar consultas en vivo. El tutorial cubre aspectos importantes de la etiqueta de consulta en línea, y valora tu PC para capacidad de consulta por video.

# r742717928
source: This is your third reminder.
es: Este es tu tercer recordatorio.
zh: 这是您的第三次提醒。

# r562191348
source: This is your final reminder about completing your HealthTap tutorial to get started with virtual care.
es: Este es tu último recordatorio para completar tu Tutorial de HealthTap para empezar con la atención virtual.
zh: 这是您最后一次提醒您完成HealthTap教程以开始使用在线医护。

# r334940973
source: Do you have questions or concerns? Do you have a technical problem, or is something else standing in your way? Please let us know.
es: ¿Tienes alguna pregunta o preocupación? ¿Tienes algún problema técnico, o algo se está poniendo en tu camino? Por favor haznos saber.
zh: 您有问题或疑虑吗？您有技术问题，还是有其他的事情影响您的方法？请告诉我们。

# r591431538
source: Remember, you need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability. The tutorial takes 10-15 minutes, and needs to be completed on a computer (not an iPhone or iPad).
es: Recuerda, necesitas completar el tutorial antes de realizar consultas en vivo. El tutorial cubre aspectos importantes de la etiqueta de consulta en línea, y valora tu PC para capacidad de consulta por video. El tutorial toma 10-15 minutos y necesita ser completado en una computadora (no en un iPhone o iPad).
zh: 记住，您需要在进行任何实时咨询之前完成教程。本教程涵盖在线咨询礼仪的重要方面，并测试您个人电脑的视频咨询能力。本教程需要10-15分钟，需要在计算机（而不是iPhone或iPad）上完成。

# r718431207
source: The tutorial takes 10-15 minutes, and needs to be completed on a computer (not an iPhone or iPad Pro).
es: El tutorial toma 10-15 minutos y necesita ser completa en una computadora (no en un iPhone o iPad Pro).
zh: 教程需要10-15分钟，需要在计算机上完成（不是iPhone或iPad Pro）。

# r768091807
source: You can also access the tutorial any time by following these steps:
es: Puedes acceder al tutorial en cualquier momento siguiendo los siguientes pasos:
zh: 您也可以随时通过以下步骤访问教程：

# r321275616
source: Log in via your browser
es: Inicia sesión en tu navegador
zh: 通过您的浏览器登录

# r333503320
source: Once logged in, click the Tutorial link in the top right:
es: Una vez que hayas iniciado sesión, haz clic en el enlace de tutorial en la parte superior derecha:
zh: 登录后，点击右上角的教程链接：

# r8024585
source: Follow the instructions until the tutorial is finished
es: Sigue las instrucciones hasta que el tutorial termine.
zh: 按照说明操作，直到教程完成

# r993822859
source: Please complete this tutorial at your earliest convenience, and if there is any issue that is preventing you from doing this, please let us know.
es: Por favor, completa este tutorial tan pronto como puedas, si hay cualquier problema que evite que lo hagas, por favor haznos saber.
zh: 请尽早完成本教程，如果有任何问题影响您这样做，请告诉我们。

# r653178289
source: This is your fourth reminder.
es: Este es tu cuarto recordatorio.
zh: 这是您的第四次提醒。

# r785726925
source: The tutorial must be completed on a computer (not an iPhone or iPad) before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability
es: El tutorial debe ser completado en una computadora (no en un iPhone o iPad) antes de realizar cualquier consulta en vivo. El tutorial cubre aspectos importantes de la etiqueta de consulta en línea, y valora tu PC para capacidad de consulta por video.
zh: 在进行任何实时咨询之前，教程必须在计算机（而不是iPhone或iPad）上完成。本教程涵盖在线咨询礼仪的重要方面，并测试您个人电脑的视频咨询能力

# r828796572
source: Please take a minute to confirm your location, so we can connect you within minutes to personalized, high-quality health information when you need it most.
es: Por favor, tómate un minuto para confirmar tu ubicación, para que podamos conectarte en minutos a información de salud personalizada y de alta calidad cuando más la necesitas.
zh: 请花一点时间确认您的位置，以便在您最需要它时，我们可以在几分钟内连接您的专属的，高质量的健康信息。

# r334496180
source: Be proactive about your health, not reactive. Take a minute or two to provide some personal information to enable HealthTap’s network to provide you with the right information.
es: Se proactivo acerca de tu salud, no reactivo. Tómate un minuto o dos para proporcionar un poco de información personal para que la red de HealthTap pueda brindarte la información correcta.

# r817921245
source: &mdash;or any member of your Care Team&mdash;during his or her virtual office hours, as often as you like. You can get advice, referrals, and prescriptions sent to your local pharmacy from the convenience of your home, office, or anywhere you happen to be! No more hassles of traveling to a physical doctor’s office or wasting valuable time in the doctor’s waiting room.
es: &mdash;o a cualquier miembro de tu Equipo de Atención&mdash;durante su horario de oficina virtual, tantas veces como quieras. ¡Puedes obtener consejo, referencias y recetas enviadas a tu farmacia local desde la conveniencia de tu hogar, oficina o desde cualquier lugar en donde estés! No más molestias por viajar a la oficina física del doctor o desperdiciar tiempo valioso en la sala de espera del doctor.

# r898070077
source: doctor will do. We’re excited to announce that now your own personal doctors are just a HealthTap away. Connect directly with your doctors&mdash;both primary care and specialists&mdash;over secure HD video or text chat, at your convenience using our new
es: doctor lo hará. Estamos emocionados de anunciar que ahora tus propios doctores personales están a solo un HealthTap. Conéctate directamente con tus doctores&mdash;tanto de atención primaria como especialistas&mdash;por chat de texto o video HD, a tu conveniencia usando nuestro nuevo

# r588954154
source: Sometimes it’s not possible to visit your doctor in person &mdash; especially when only
es: A veces no es posible visitar a tu doctor en persona &mdash; especialmente cuando solo
zh: 有时不可能亲自去医生诊所&mdash; 特别是当只有

# r405977689
source: doctors&mdash;both primary care and specialists&mdash;over secure HD video or text chat, at your convenience.
es: doctores&mdash;tanto de atención primaria como especialistas&mdash;por chat de texto o video HD, a tu conveniencia.
