Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r801838208
source: Set Virtual Office Hours for available appointment times. Any unavailable times set will override the weekly Virtual Office Hours.
es: Fija tu Horario de Oficina Virtual para horas disponibles para citas. Cualquier hora establecida anulará el Horario de Oficina Virtual semanal.

# r509837883
source: Automatically accept patient requests to join your Virtual Practice
es: Acepta automáticamente solicitudes de pacientes para unirse a tu Consultorio Virtual

# r552455694
source: Save time by automatically accepting patients who request to join your Virtual Practice. You'll receive weekly updates on new additions.
es: Ahorra tiempo al aceptar automáticamente a pacientes que soliciten unirse a tu Consultorio Virtual. Recibirás actualizaciones semanales sobre las nuevas adiciones.

# r136740460
source: Please enter GP Practice
es: Por favor, ingresa el consultorio del MG
zh: 请输入全科医生的诊疗

# r764549673
source: Please enter GP Name
es: Por favor, ingresa el nombre del MG
zh: 请输入全科医生的姓名

# r425396141
source: This field is required
es: Este campo es requerido.
zh: 这个地方是必填的

# r481227845
source: --select--
es: --seleccionar--
zh: --选择--

# r907746073
source: I see the first available doctor or I am not sure who is my GP
es: Veo al primer doctor disponible o no estoy seguro de quien es mi MG
zh: 我想见最先有空的医生或我不知道谁是我的全科医生

# r129453591
source: There are one or more errors with the information above, please scroll up and review the fields highlighted in red
es: Hay uno o más errores con la información arriba, por favor, desplázate hacia arriba y revisa los campos en rojo
zh: 上述信息存在一个或多个错误，请向上滚动并查看以红色突出显示的字段

# r463285564
source: California & Others
es: California & Otros
zh: 加利福尼亚州和其他

# r399423196
source: LICENSE FEES & PAYMENT TERMS
es: TÉRMINOS DE PAGO Y CUOTAS DE LICENCIA

# r730068882
source: ), population managers receive real-time individual and population health insights, including information on what members need and where they are
es: ), administradores de población reciben conocimientos médicos de salud individuales y de población en tiempo real, incluyendo información sobre qué necesitan los miembros y dónde están

# r773944652
source: Saved %{span_start}1%{span_end} life
zh: 挽救了%{span_start}1%{span_end}条生命

# r773944652
source: Saved %{span_start}%{count_with_delimiter}%{span_end} lives
zh: 挽救了%{span_start}%{count_with_delimiter}%{span_end}条生命

# r302861822
source: More than %{number} lives saved!
zh: 挽救超过%{number}条生命！

# r123272099
source: It seems you started a Virtual Consult but it ended after a very brief amount of time. Usually this means that you got your answer right away, but if you experienced a technical issue or if there were any other reasons that left you unsatisfied, we’d love to hear what happened so we can fix it. Our goal is one hundred percent patient satisfaction, and we want to be sure you receive the care you need.
zh: 您似乎开始了一次在线咨询，但它很快的结束了。通常这意味着您立即地得到了您的回答，但如果您遇到技术问题，或者有任何其他原因，让您感到不满意，我们很乐意听到发生了什么，这样我们可以帮助解决它。我们的目标是百分之百的患者满意度，我们希望确保您得到所需要的医护。

# r510048504
source: Virtual Consult with %{expert_name} for %{patient_first_name} %{patient_last_name}
zh: 为%{patient_first_name} %{patient_last_name}与%{expert_name}的在线咨询

# r17892385
source: Started at %{start_time}
zh: 开始于%{start_time}

# r552602972
source: This code is only valid for subscriptions. Please try again.
zh: 此代码仅对订购有效。请重新尝试。

# r411943652
source: Invalid plan. Please try again.
zh: 计划无效。请重新尝试。

# r76237767
source: Promo code can only be applied for expert.
zh: 优惠码只能应用于专家。

# r293222583
source: This code is only valid for one-time charges. Please try again.
zh: 此代码仅适用于一次性费用。请重新尝试。

# r441795463
source: This code is only valid for concierge charges. Please try again.
zh: 此代码仅适用于贵宾台费用。请重新尝试。

# r864002762
source: This code is only valid for Prime consults. Please choose "Prime" from "Ask Docs" to talk to a primary care doctor on call, 24/7.
zh: 此代码仅适用于Prime咨询。请从“询问医生”中选择“Prime”，普通门诊医生24/7全天候随时恭候。

# r64812869
source: Promo code can not be applied to given doctor
zh: 优惠码无法应用于该医生

# r760108251
source: This promo code has already been used for this credit card. Please try another.
zh: 此优惠码已用于此信用卡。请尝试另一个。

# r604759457
source: Promo code can not be applied to current transaction
zh: 优惠码无法应用于当前交易

# r423357169
source: The other party ended the session prematurely
zh: 对方提前结束了会议

# r376623140
source: Bihari
zh: 比哈里语

# r1035491504
source: Hmong
zh: 印度尼西亚语

# r419562358
source: Igbo
zh: 伊博语

source: Add to Chrome
zh: 添加到Chrome

source: Error getting audio
zh: 获取音频时出错

# r571766609
source: &copy; 2015 HealthTap Inc. Unauthorized commercial use, reproduction, or distribution is prohibited. To license HealthTap content
zh: &copy; 2015 HealthTap Inc. 禁止未经授权的商业使用，复制或分发。许可HealthTap内容

# r883300644
source: strong>1. Definitions.
zh: strong>1. 定义。

# r1013198975
source: Remember, you may need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability.
zh: 记住，您需要在进行任何实时咨询之前完成教程。本教程涵盖在线咨询礼仪的重要方面，并测试您个人电脑的视频咨询能力。

# r618576137
source: Remember, you need to complete the tutorial before conducting any live consultations. The tutorial covers important aspects of online consulting etiquette, and tests your PC for video consulting capability.
zh: 记住，您需要在进行任何实时咨询之前完成教程。本教程涵盖在线咨询礼仪的重要方面，并测试您个人电脑的视频咨询能力。
