Repository: cbetta/loctool
Catalog: localization/lockit12/postprocessed/*/ht-webapp12-lockit12.xliff
Languages: es, zh

# r348106630
source: Please join this private text consult between %{doctor} and %{patient_name} %{patient_last_name} now. %{join_url}
es: Por favor, únete a esta consulta por texto privada entre %{doctor} y %{patient_name} %{patient_last_name} ahora. %{join_url}
zh: 请立刻加入%{doctor}和%{patient_name}%{patient_last_name}之间的此私人文本咨询。%{join_url}

# r265486198
source: Please join me in a private video consult with a patient, %{patient_name} %{patient_last_name}, now. %{join_url}
es: Por favor, úneteme en una consulta por video privada con un paciente, %{patient_name} %{patient_last_name} ahora. %{join_url}
zh: 请立刻加入我和患者%{patient_name}%{patient_last_name}之间的私人视频咨询。%{join_url}

# r882119441
source: Please join me in a private audio consult with a patient, %{patient_name} %{patient_last_name}, now. %{join_url}
es: Por favor, úneteme en una consulta por audio privada con un paciente, %{patient_name} %{patient_last_name} ahora. %{join_url}
zh: 请立刻加入我和患者%{patient_name}%{patient_last_name}之间的私人语音咨询。%{join_url}

# r173282547
source: Please join me in a private text consult with a patient, %{patient_name} %{patient_last_name}, now. %{join_url}
es: Por favor, úneteme en una consulta por texto privada con un paciente, %{patient_name} %{patient_last_name} ahora. %{join_url}
zh: 请立刻加入我和患者%{patient_name}%{patient_last_name}之间的私人文本咨询。%{join_url}

# r493812557
source: <p>HealthTap is an exciting new service for improving your health and well-being. You can learn more about your health by getting trusted health information 24/7 from me and more than 63,000 of my colleagues—who are some of the top doctors in the United States. You can get help by requesting Virtual Consults through HealthTap Prime and Virtual Appointments through HealthTap Concierge. You can also take action by following the tips and checklists I created along with my colleagues. All this helps you focus more on your health and well-being so you feel good all the time!</p>
es: <p>HealthTap es un servicio nuevo y emocionante para mejorar tu salud y bienestar. Puedes aprender más acerca de tu salud al recibir información de confianza 24/7 de mí y de más de 63,000 de mis colegas—quienes son algunos de los mejores doctores en los Estados Unidos. Puedes obtener ayuda al solicitar Consultas Virtuales a través de HealthTap Prime, y Citas Virtuales a través de HealthTap Concierge. También puedes tomar acción al seguir tips y listados que creé con mis colegas. ¡Todo esto te ayuda a enfocarte más en tu salud y bienestar para que te puedas sentir bien todo el tiempo!<p>

# r174320118
source: <b>Join today!</b>
es: <b>¡Únete hoy!</b>

# r970741512
source: <p>I'm delighted to share with you a special keycode: <b>%{key_code}, which will help you connect with me as my patient!</b> Schedule appointments to video or text chat me live, or message me any time via my Virtual Practice!</p>
es: <p>¡Estoy encantando de compartir contigo un código especial: <b>%{key_code}, el cual te ayudará a conectarte conmigo como mi paciente!</b> Agenda citas para chatear conmigo en vivo por texto o video, o mándame un mensaje a cualquier hora vía mi Consultorio Virtual!</p>

# r622749420
source: <p>Please join me in a private video&nbsp;consult with %{patient_name} %{last_name}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por video&nbsp;privada con %{patient_name} %{last_name}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{patient_name}%{last_name}之间的私人视频&nbsp;咨询。</p>

# r531299469
source: <p>Please join me in a private audio&nbsp;consult with %{patient_name} %{last_name}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por audio&nbsp;privada con %{patient_name} %{last_name}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{patient_name}%{last_name}之间的私人语音&nbsp;咨询。</p>

# r130159983
source: <p>Please join me in a private text&nbsp;consult with %{patient_name} %{last_name}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por texto&nbsp;privada con %{patient_name} %{last_name}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{patient_name}%{last_name}之间的私人文本&nbsp;咨询。</p>

# r218765600
source: <p>Please join me in a private video&nbsp;consult with %{doctor}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por video&nbsp;privada con %{doctor}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{doctor}&nbsp;之间的私人视频&nbsp;咨询。</p>

# r74935543
source: <p>Please join me in a private audio&nbsp;consult with %{doctor}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por audio&nbsp;privada con %{doctor}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{doctor}&nbsp;之间的私人语音&nbsp;咨询。</p>

# r937516650
source: <p>Please join me in a private text&nbsp;consult with %{doctor}&nbsp;now.</p>
es: <p>Por favor, úneteme en una consulta por texto&nbsp;privada con %{doctor}&nbsp;ahora.</p>
zh: <p>请立刻加入我和%{doctor}&nbsp;之间的私人文本&nbsp;咨询。</p>

# r633096851
source: father
es: padre

# r264783012
source: brother
es: hermano

# r561552975
source: son
es: hijo

# r896982751
source: stepson
es: hijastro

# r738106537
source: grandfather
es: abuelo

# r240673246
source: grandson
es: nieto

# r866270457
source: husband
es: esposo

# r928040231
source: boyfriend
es: novio

# r1050327994
source: uncle
es: tío

# r504558006
source: nephew
es: sobrino

# r154538502
source: mother
es: madre

# r739987589
source: sister
es: hermana

# r805983089
source: daughter
es: hija

# r143506102
source: stepdaughter
es: hijastra

# r259548188
source: grandmother
es: abuela

# r1033810326
source: granddaughter
es: nieta

# r7055697
source: wife
es: esposa

# r928663617
source: girlfriend
es: novia

# r1064168741
source: aunt
es: tía

# r771377575
source: niece
es: sobrina

# r897427041
source: friend
es: amigo

# r6691401
source: cousin
es: primo

# r320531015
source: nurse
es: enfermera

# r348008306
source: greeter
es: saludador

# r272899738
source: health professional
es: profesional de la salud

# r145265400
source: staff member
es: miembro de personal

# r380428015
source: Serious
es: Serio

# r262838433
source: Severe reactions may occur when taken with
es: Pueden ocurrir reacciones severas cuando se toma en combinación con

# r698739531
source: May cause reaction if taken with
es: Puede causar una reacción si se toma en combinación con

# r672739695
source: Body Part
es: Parte del Cuerpo

# r991089009
source: Side Effect
es: Efecto Secundario

# r915826933
source: Types of %{name}
es: Tipos de %{name}

# r714693681
source: "May cause reaction if taken with
es: "Puede causar una reacción si se toma en combinación con

# r273784856
source: Personal risk factors
es: Factores de riesgo personales

# r593089974
source: Family history risk factors
es: Historia familiar de factores de riesgo

# r928320740
source: Hi there, want to send me a secure message?
es: Hola, ¿quieres enviarme un mensaje seguro?

# r17877413
source: Hi there, I haven’t heard back from you
es: Hola, ya no he escuchado de ti

# r195776156
source: Hi there, let’s set a time to connect
es: Hola, establezcamos una hora para conectarnos

# r223800509
source: %{expert} invites you to join her virtual practice
es: %{expert} te invita a unirte a su consultorio virtual
zh: %{expert}邀请您加入她的在线诊疗

# r898046520
source: %{expert} invites you to join his virtual practice
es: %{expert} te invita a unirte a su consultorio virtual
zh: %{expert}邀请您加入他的在线诊疗

# r791326900
source: %{expert}, a top %{expert_specialty}, has helpful insights to share with you!
es: ¡%{expert}, uno de los mejores %{expert_specialty}, tiene conocimientos médicos útiles para compartir contigo!

# r620205649
source: Dr. %{ai_trademark} is an %{ai_serif}-powered personal "physician", trained by HealthTap’s network of more than 105,000 doctors, incorporates both context and clinical expertise of doctors who have helped triage hundreds of millions of patients worldwide to right levels of doctor-recommended care. Just like a sympathetic human physician, Dr. %{ai_trademark} converses with the user to understand their current complaints or concerns and uses the user’s health profile to compute the probable causes of their symptoms.
es: Dr. %{ai_trademark} es un "médico" personal impulsado por %{ai_serif}, entrenado por la red de más de 105,000 doctores de HealthTap, que incorpora contexto y destreza clínica de los doctores que han ayudado a hacer triage a cientos de millones de pacientes alrededor del mundo a los niveles adecuados de atención recomendada por doctores. Justo como un comprensivo médico humano, Dr. %{ai_trademark} charla con el usuario para entender sus quejas o preocupaciones actuales, y usa el perfil de salud del usuario para computar las causas probables de sus síntomas.

# r289095764
source: New "Doctor %{ai_trademark}" instantaneously translates symptoms into a path to feeling good
es: El nuevo "Doctor %{ai_trademark}" instantáneamente traduce síntomas a un camino para sentirte bien.

# r141785011
source: 1 doctor is available to help you
es: 1 doctor está disponible para ayudarte

# r141785011
source: %{count} doctors available to help you
es: %{count} doctores disponibles para ayudarte

# r1017162231
source: app_name can't be blank
es: app_name no puede estar vacío
zh: app_name不能为空

# r959180041
source: Processor Declined
es: Procesador Rechazado

# r352954835
source: %{consult_geo_state} not available
es: %{consult_geo_state} no disponible
zh: %{consult_geo_state}不可用

source: In addition to live virtual consults, you will also receive <b>Inbox Consults</b>. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours.
es: Además de consultas virtuales en vivo, también recibirás <b>Consultas de Buzón de Entrada</b>. Estos son mensajes detallados pagados de tus pacientes que aparecen en la parte superior de la fuente de tu página de inicio y deben de ser contestadas en 24 horas.

# Enter your doctor&amp;apos;s code
source: Enter your doctor&apos;s code
es: Ingresa el código de tu doctor

source: 1#and <a class="bold"><span class="doc_agree_count_h">1</span> doctor agrees</a>|#and <a class="bold"><span class="doc_agree_count_h">{{n}</span> doctors agree</a>
es: 1#y <a class="bold"><span class="doc_agree_count_h">1</span> doctor está de acuerdo</a>|#and <a class="bold"><span class="doc_agree_count_h">{{n}</span> doctores están de acuerdo</a>

source: Add {topic}
es: Añadir {topic}
zh: 添加{topic}

source: 1#1 doctor agrees|#{count} doctors agree
es: 1#1 doctor está de acuerdo|#{count} doctores están de acuerdo

source: 1#<a class='agrees'>1 doctor</a> agrees|#<a class='agrees'>{n} doctors</a> agree
es: 1#<a class='está de acuerdo'>1 doctor</a> está de acuerdo|#<a class='agrees'>{n} doctores</a> están de acuerdo

source: Your first consult
es: Tu primera consulta
zh: 您的第一次咨询

source: Billed monthly. Cancel anytime
es: La facturación es mensual y puedes cancelar en cualquier momento.
zh: 按月付款，随时取消

source: Your total this year
es: Tu total este año
zh: 您本年总计

source: Billed annually. Cancel anytime
es: Facturado anualmente. Cancela en cualquier momento
zh: 按年付款，随时取消

source: Invite your clinician
es: Invita a tu clínico
zh: 邀请您的临床医生

source: *Your number can help the clinician recognize you
es: * Tu número puede ayudar a que el clínico te reconozca
zh: *您的号码可以帮助临床医生识别您

source: Choose a file
es: Elige un archivo
zh: 选择一份文件

source: 1#Saved <span class="orange">1</span> Life|#Saved <span class="orange">{n}</span> Lives
es: 1#Vida <span class="orange">1</span> Salvada|#Vidas <span class="orange">{n}</span> Salvadas

source: 1#Helped <span class="orange">1</span> person|#Helped <span class="orange">{n}</span> people
es: 1#Persona <span class="orange">1</span> ayudada|#Personas <span class="orange">{n}</span> ayudadas

source: 1#Received <span class="orange">1</span> doctor agrees|#Received <span class="orange">{n}</span> doctor agrees
es: 1#De acuerdo de doctor <span class="orange">1</span> recibido|#De acuerdos de doctores <span class="orange">{n}</span> recibidos

source: 1#Recieved <span class="orange">1</span> thank|#Recieved <span class="orange">{n}</span> thanks
es: 1#Agradecimiento <span class="orange">1</span> recibido|#Agradecimientos <span class="orange">{n}</span> recibidos

source: 1#In practice for: <em>1</em> year|#In practice for: <em>{duration}</em> years
es: 1#Ejerciendo por: <em>1</em> año|#Ejerciendo por: <em>{duration}</em> años

source: 1#<span>1</span> "You saved my life" thank you note|#<span>{n}</span> "You saved my life" thank you notes
es: 1#<span>1</span> Nota de agradecimiento de "Salvaste mi vida"|#<span>{n}</span> Notas de agradecimiento de "Salvaste mi vida"

source: 1#<span>1</span> person helped|#<span>{n}</span> people helped
es: 1#<span>1</span> persona ayudada|#<span>{n}</span> personas ayudadas

source: 1#Received: <span>1</span> doctor agrees|#Received: <span>{n}</span> doctor agrees
es: 1#Recibido: <span>1</span> de acuerdo de doctor|#Recibido: <span>{n}</span> de acuerdos de doctores

source: 1#Received: <span>1</span> thank|#Received: <span>{n}</span> thanks
es: 1#Recibido: <span>1</span> agradecimiento|#Recibido: <span>{n}</span> agradecimientos

# LESS&lt;br&gt;LIKELY
source: LESS<br>LIKELY
es: MENOS<br>PROBABLE
zh: 不太<br>可能

# SOMEWHAT&lt;br&gt;LIKELY
source: SOMEWHAT<br>LIKELY
es: UN POCO<br>PROBABLE
zh: 有点<br>可能

# MORE&lt;br&gt;LIKELY
source: MORE<br>LIKELY
es: MÁS<br>PROBABLE
zh: 很<br>可能

source: Hi {name}
es: Hola, {name}
zh: 您好{name}

source: I'd like to request you consult with a doctor again for a follow-up virtual consult on {date}
es: Me gustaría solicitar que vuelvas a consultar con un doctor para una consulta virtual de seguimiento el {date}
zh: 我希望要求您再次咨询医生，以便在{date}进行随访在线咨询。

source: I'd like to request you schedule another appointment with me for a follow-up virtual consult on {date}
es: Me gustaría solicitar que agendes otra cita conmigo para una consulta virtual de seguimiento el {date}
zh: 我希望要求您为在{date}的随访在线咨询与我安排另一次预约。

source: I'd like to request you consult with a doctor again for a follow-up virtual consult around {date}
es: Me gustaría solicitar que vuelvas a consultar con un doctor para una consulta virtual de seguimiento alrededor del {date}
zh: 我希望要求您再次咨询医生，以便大约在{date}进行随访在线咨询。

source: I'd like to request you schedule another appointment with me for a follow-up virtual consult around {date}
es: Me gustaría solicitar que agendes otra cita conmigo para una consulta virtual de seguimiento alrededor del {date}
zh: 我希望要求您为大约在{date}的随访在线咨询与我安排另一次预约。

source: Are you sure you would like to remove this symptom?
es: ¿Estás seguro que te gustaría eliminar este síntoma?

source: Wait!
es: ¡Espera!

# We don&apos;t have enough information to generate an accurate report
source: We don't have enough information to generate an accurate report
es: No tenemos suficiente información para generar reporte acertado

# Heads up! If you go back from here, you&apos;ll lose the symptoms you shared.
source: Heads up! If you go back from here, you'll lose the symptoms you shared.
es: ¡Pon atención! Si regresas desde aquí, perderás los síntomas que compartiste.

source: Would you like to video or text chat with {name}, a top {span_start}{specialist_name}{span_end} with {years} years of experience?
es: ¿Te gustaría chatear por video o texto con {name}, un excelente {span_start}{specialist_name}{span_end} con {years} años de experiencia?
zh: 您希望通过视频或文本与{name}, 一位有 {years}年经验的顶级{span_start}{specialist_name}{span_end}医生聊天吗？

source: Would you like to video or text chat with {name}, a top {span_start}{specialist_name}{span_end}?
es: ¿Te gustaría chatear por video o texto con {name}, un excelente {span_start}{specialist_name}{span_end}?
zh: 您希望通过视频或文本与{name}, 一位顶级span_start}{specialist_name}{span_end}医生聊天?

source: {n}-day Free Trial!
es: ¡Prueba Gratis de {n} Días!
zh: {n}天免费试用！

source: No charge until {date}
es: No hay cobro hasta el {date}
zh: 直到{date}才收取费用

source: on hold
es: en espera
zh: 暂停

source: This type of file cannot be uploaded. Please try another common photo, multimedia, or document format.
es: Este tipo de archivo no se puede subir. Por favor, prueba otro formato común para foto, multimedia o documento.

source: Please upload a smaller file.
es: Por favor, sube un archivo más pequeño.

source: <span>Your 6-digit code was re-sent to your<br/>email {email}</span>
es: <span>Tú código de 6 dígitos fue reenviado a tu<br/>correo electrónico {email}</span>
zh: <span>您的6位数代码已重新发送到您的<br/>邮箱{email}</span>

source: <span>Your 6-digit code was re-sent to your<br/>mobile phone number {sms}</span>
es: <span>Tú código de 6 dígitos fue reenviado a tu<br/>número de teléfono móvil {smsl}</span>
zh: <span>您的6位数代码已重新发送到您的<br/>手机号码{sms}</span>

source: Code re-sent
es: Código reenviado
zh: 代码重新发送

# We&apos;ve sent a 6-digit code to your phone
source: We've sent a 6-digit code to your phone
es: Hemos enviado un código de 6 dígitos a tu teléfono
zh: 我们已将6位数的代码发送到您的手机

# We&apos;ve sent a 6-digit code to your email
source: We've sent a 6-digit code to your email
es: Hemos enviado un código de 6 dígitos a tu correo electrónico
zh: 我们已将6位数的代码发送到您的邮箱

source: By {option}
es: Por {option}
zh: 通过{option}

source: Please enter your {option}
es: Por favor, ingresa tu {option}
zh: 请输入您的{option}

source: This information does not match our records. Please check your information, or verify by text message or email
es: Esta información no concuerda con nuestros registros. Por favor, revisa tu información o verifica por mensaje de texto o correo electrónico.
zh: 此信息与我们的记录不匹配。请检查您的信息，或通过短信或邮箱验证

source: Consult has ended, you will be redirected back to Your Virtual Practice page.
es: La consulta ha terminado, serás redirigido de vuelta a tu página de Consultorio Virtual.
zh: 咨询已结束，您将被重新返回您的在线诊疗页面。

# body_female
source: %1 shared her instructions and plan for you for your recent consult!
es: ¡%1 compartió sus instrucciones y plan para ti por tu consulta reciente!
zh: %1已分享她的说明并为您计划您最近的咨询！

# push_data_female
source: %1 shared her instructions and plan for you for your recent consult! View %1’s response
es: ¡%1 compartió sus instrucciones y plan para ti por tu consulta reciente! Ver la respuesta de %1
zh: %1已分享她的说明并为您计划您最近的咨询！查看%1的回复

# r489998666
source: . That’s because we believe in smiling &mdash; so much so that we've made it central to our culture, to who we are, and to what we do.
es: Eso es porque creemos en sonreír &mdash; tanto que lo hemos hecho central a nuestra cultura, a quienes somos, a lo que hacemos.

# r35246520
source: Ask a free question to our network of doctors
es: Haz una pregunta gratuita a nuestra red de doctores

# r179193766
source: This updated document eliminates redundancies, better explains the relationship between you and HealthTap, and updates outdated references Separate Terms apply to HealthTap Prime and HealthTap Concierge.
es: Este documento actualizado elimina redundancias, explicando mejor la relación entre usted y HealthTap, y actualiza referencias anticuadas Términos Separados aplican a HealthTap Prime y HealthTap Concierge.
zh: 此更新的文档消除了冗余部分，更好地解释了您与HealthTap之间的关系，并更新过时的适用于HealthTap Prime和HealthTap贵宾台的参考独立条款。

# r998378464
source: We strongly encourage everyone to read our new Terms of Use carefully, and in their entirety. Thank you for your support.
es: Alentamos fuertemente a todos para que lean nuestros nuevos Términos de Uso cuidadosamente y en su totalidad. Gracias por tu apoyo.
zh: 我们强烈鼓励每个人全面仔细地阅读我们的新使用条款。感谢您的支持。

# r288766811
source: This Terms of Use (or "TOU") is an agreement between you and HealthTap, Inc. ("HealthTap"). There are rules you agree to follow when using our mobile applications and website(s) (the "Apps"), including when you ask questions and when you view or input content on or into the Apps.
es: Estos Términos de Uso (o “TDU”) es un acuerdo entre usted y HealthTap, Inc("HealthTap").). Hay reglas que acepta seguir cuando use nuestras aplicaciones móviles y sitio(s) web (las “Aplicaciones”), incluyendo cuando hace preguntas y cuando ve o ingresa contenido en o a las Aplicaciones.
zh: 本使用条款（或“TOU”）是您与HealthTap，Inc.（“HealthTap”）之间的协议。 在使用我们的移动应用程序和网站（“应用程序”）时，您同意遵守的规则，包括当您提出问题时以及在应用程序中或在其中查看或输入内容时需遵守的规则。

# r803803940
source: Additional terms govern your use of HealthTap Prime and HealthTap Concierge.
es: Términos adicionales rigen su uso de HealthTap Prime y HealthTap Concierge.
zh: 附加条款将对您使用 HealthTap Prime和HealthTap 贵宾台作出规定。

# r1053304360
source: Generally, this agreement governs your use of the Apps. Other terms may apply to your use of a specific features or parts of our Apps.
es: Generalmente, este acuerdo rige su uso de las Aplicaciones. Otros términos pueden aplicar a su uso de funciones o partes específicas de nuestras Aplicaciones.
zh: 总的来说，本协议规定了您对应用程序（Apps）的使用。其他条款适用于有特定功能或部分的应用程序（Apps）。

# r934381021
source: HealthTap is designed to support the health decisions and choices that you make. These decisions and choices are yours, and we believe that you are the best decision maker about your health and that these decisions should be made in connection with the advice you receive within a formal doctor-patient relationship. Always use common sense when making health decisions. HealthTap cannot make decisions for you. We can help you find good health information and, where available and appropriate, connect with doctors for care via HealthTap Prime or HealthTap Concierge or for in-person care.
es: HealthTap está diseñada para apoyar las decisiones y elecciones de salud que usted haga. Estas decisiones y elecciones son suyas, y creemos que usted es el mejor tomador de decisiones en lo que respecta a su salud, y que estas decisiones deben tomarse en conexión con el consejo que reciba dentro de una relación médico - paciente formal. Siempre use el sentido común cuando tome decisiones de salud. HealthTap no puede tomar decisiones por usted. Podemos ayudarle a encontrar buena información de salud y, donde sea disponible y apropiado, conectarlo con doctores para atención a través de HealthTap Prime o HealthTap Concierge o para atención en persona.
zh: HealthTap旨在支持您做出的健康决定和选择。这些决定和选择是属于您的并且我们相信您是您健康的最佳决策者，并且这些决定应与您在正式医患关系中接受的建议相关。在做出健康决定时总是使用常识。HealthTap不能为您做出决定。但是我们可以帮助您找到良好的健康信息，并在可行和适当的情况下，通过HealthTap Prime或HealthTap贵宾台与医生联系以进行医护或面对面的医护。

# r359415925
source: On HealthTap Prime and Concierge you can obtain care (if you are located in a state where such service is available). This TOU applies to HealthTap. Additional terms apply to HealthTap Prime and HealthTap Concierge.
es: En HealthTap Prime y Concierge puede obtener atención (si está ubicado en un estado donde este servicio está disponible) Este TDU aplica a HealthTap. Términos adicionales aplican a HealthTap Prime y HealthTap Concierge.
zh: 在HealthTap Prime和贵宾台您可以获得医护（如果您所在州可以提供这样的服务）。本使用条款适用于HealthTap。附加条款适用于HealthTap Prime和HealthTap贵宾台。

# r807776459
source: HealthTap Prime and HealthTap Concierge support doctor-patient relationships. HealthTap Concierge may be used where an ongoing doctor-patient relationship exists, and a temporary doctor-patient relationship is created by the use of HealthTap Prime.
es: HealthTap Prime y HealthTap Concierge apoyan relaciones médico - paciente. HealthTap Concierge puede ser usado donde exista una previa relación médico - paciente, y una relación médico - paciente temporal es creada por el uso de HealthTap Prime.
zh: HealthTap Prime和HealthTap贵宾台支持医患关系。HealthTap贵宾台可用于已有持续的医患关系，并可以通过使用HealthTap Prime创建临时的医患关系。
