Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: Specialists
es: Especialistas

source: Specialties
es: Especialidades

source: Specialty
es: Especialidad

source: Spouse
es: Cónyuge

source: Staff
es: Personal

source: Start a new consult?
es: ¿Comenzar una nueva consulta?

source: Start another consult
es: Comenzar otra consulta

source: State
es: Estado

source: Stay
es: Quedarse

source: Still need an answer?
es: ¿Todavía necesita una respuesta?

source: Subscribe
es: Suscribirse

source: Subscribe for you
es: Suscribirse para

source: Subscription Canceled
es: Suscripción cancelada

source: Success!
es: ¡Éxito!

source: Suggested apps for you
es: Aplicaciones sugeridas para ti

source: Suggested doctors for you
es: Médicos sugeridos para ti

source: Suggestions for you
es: Sugerencias para ti

source: Summary Note:
es: Nota Resumen

source: Super job
es: Súper empleo

source: Support Center
es: Centro de soporte

source: Sweet!
es: ¡Qué bien!

source: Symptoms
es: Síntomas

source: Symptoms of
es: Síntomas de

source: Take Action
es: Tomar medidas

source: Take a photo
es: Tomar una foto

source: Take photo
es: Tomar foto

source: Taking this
es: Tomando esto

source: Talk live via video, voice, and/or text chat from your mobile device or desktop computer
es: Hablar en vivo por chat de video, voz, o chat de texto desde tu dispositivo móvil o computadora de escritorio

source: Talk live via video, voice, and/or text chat from your mobile device or desktop computer
es: Hablar en vivo por chat de video, voz, o chat de texto desde tu dispositivo móvil o computadora de escritorio

source: Talk or text a top US primary care doctor right now! Getting taken care of has never been this easy.
es: ¡Habla o envía texto a un médico principal de atención primaria de los EE.UU. ahora mismo! El ser atendido nunca ha sido tan fácil.

source: Talk to Docs
es: Hablar con los Médicos

source: Talk to a doctor now
es: Hablar con un médico ahora

source: Talk to docs
es: Hablar con los médicos

source: Talk to doctors
es: Hablar con los médicos

source: Talk to doctors live on any device, 24/7
es: Habla con los médicos en vivo en cualquier dispositivo, todos los días a toda hora

source: Talk to me
es: Hablar conmigo

source: Talk to the right specialist
es: Hablar con el especialista correcto

source: Tap-in to find doctors and their insights
es: Pulsa para encontrar médicos y sus percepciones

source: Tap-in your brief, descriptive question
es: Pulsa tu pregunta breve y descriptiva

source: Technical Issues
es: Problemas técnicos

source: Technical problem
es: Problema técnico

source: Tell me more
es: Cuéntame más

source: Tell more
es: Cuéntanos más

source: Tell the doctor more about %@
es: Cuéntale al médico más acerca de %@

source: Tell the doctor more about you
es: Cuéntale al médico más acerca de ti

# Tell your friends &amp; family
source: Tell your friends & family
es: Cuéntale a tus amigos y familiares

source: Terms
es: Términos

source: Terms of Service
es: Términos de Servicio

source: Terms of Service
es: Términos de Servicio

source: Tests
es: Exámenes

source: Tests for
es: Exámenes para

source: Text did not work
es: El texto no funciona

source: Thank
es: Agradecer

source: Thank %@
es: Agradecer a %@

source: Thank you for using HealthTap
es: Gracias por usar HealthTap

source: Thank you for using HealthTap Concierge
es: Gracias por usar HealthTap Concierge

source: Thank you for using HealthTap Prime
es: Gracias por usar HealthTap Prime

source: Thank you!
es: ¡Gracias!

source: Thank you!
es: ¡Gracias!

source: Thank you! %@ appreciates your gratitude :)
es: ¡Gracias! %@ aprecia tu gratitud :)

source: Thank you! %@ appreciates your recommendation :)
es: ¡Gracias! %@ aprecia tu recomendación :)

source: Thank you, this checklist was so helpful
es: Gracias, esta lista de comprobación fue muy útil

source: Thank you, this news article made me feel good :)
es: Gracias, este artículo noticioso me hizo sentir bien :)

source: Thank you, this news article was very helpful!
es: Gracias, ¡este artículo noticioso fue muy útil!

source: Thank you, your insight made me feel good!
es: Gracias, ¡tu percepción me hizo sentir bien!

source: Thank you, your insight was very helpful!
es: Gracias, ¡tu percepción fue muy útil!

source: Thank you, your tip made me feel good!
es: Gracias, ¡tu asesoría me hizo sentir bien!

source: Thank you, your tip was very helpful!
es: Gracias, ¡tu consejo fue muy útil!

source: Thanked
es: Agradecido

source: Thanked.
es: Agradecido.

source: Thanks for giving the gift of health so your loved ones can benefit from access to top doctors on HealthTap, too!
es: ¡Gracias por brindar el don de la salud para que así tus seres queridos puedan beneficiarse también del acceso a los mejores médicos en HealthTap!

source: Thanks to %@, we can connect you to another doctor for free. Would you like to perform another consult?
es: Gracias a %@, podemos contectarte a otro médico gratis. ¿Te gustaría llevar a cabo otra consulta?

source: Thanks, this checklist made me feel good
es: Gracias, esta lista de comprobación me hizo sentir bien

source: That's amazing
es: Eso es asombroso

source: The consult reached its time limit.
es: La consulta alcanzó su tiempo límite

source: The doctor is now always one tap away — to give you ultimate peace of mind. Request consult.
es: El médico está ahora a un sólo toque — para brindarte la tranquilidad mental que necesitas. Solicitar consulta.

source: The doctor's summary note will be sent to you shortly!
es: ¡La nota resumen del médico te será enviada en breve!

source: The easiest way to immediately speak with a primary care doctor, anytime, anywhere
es: La forma más fácil de hablar inmediatamente con un médico de atención primaria, en todo momento, en todo lugar

source: There are no doctors available right now via HealthTap Concierge
es: No hay médicos disponibles justo ahora por medio de HealthTap Concierge

source: There are no doctors available right now via HealthTap Prime
es: No hay médicos disponibles justo ahora por medio de HealthTap Prime

source: There are no immediate doctor insights for your question. Would you like to re-ask your question differently? Change question › Alternatively, you may send your question for one or more answers from our %@ top doctors or consult a doctor.
es: No hay percepciones médicas inmediatas para tu pregunta. ¿Te gustaría reformular tu pregunta de forma diferente? Cambiar pregunta › De forma alterna, puedes enviar tu pregunta para una respuesta o más desde nuestros mejores médicos en %@ o consulta con un médico.

source: There is no account with this email.
es: No hay cuenta asociada con este correo electrónico.

source: There was a problem retrieving your information
es: Hubo un problema al recuperar tu información

source: There was a problem sending your credit card information
es: Hubo un problema al enviar la información de tu tarjeta de crédito

source: There was a problem uploading your attachment. Please try again.
es: Hubo un problema al cargar su documento adjunto. Por favor intenta de nuevo.

source: There was a problem uploading your image
es: Hubo un problema al cargar tu imagen

source: There was an error processing your request
es: Hubo un error al procesar tu solicitud

source: This appointment cannot be started since the scheduled time has now past. Please book another appoinment if needed
es: Esta cita no puede iniciarse ya que la hora programada ya ha pasado. Por favor, reserva otra cita si es necesario

source: This device doesn't support sending a message
es: Este dispositivo no soporta el envío de mensajes

source: This is not a valid code Please try again.
es: Este no es un código válido Por favor intenta de nuevo.

source: This keycode is not accurate Please try again
es: Esta clave no es precisa Por favor intenta de nuevo

source: This month
es: Este mes

source: This saved my life, Thank You!
es: Esto Esto me salvó la vida. ¡Gracias!

source: This week
es: Esta semana

source: Three quick things
es: Tres asuntos breves

source: Tip on %@
es: Consejo el %@

source: Tip:
es: Consejo:

source: Tips
es: Consejos

source: To connect you with the right doctor, enter your current location
es: Para conectarte con el médico correcto, ingresa tu ubicación actual

source: To connect you with the right doctor, please provide your current location.
es: Para conectarte con el médico correcto, por favor suministra tu ubicación actual.

source: To connect you with the right doctor, please provide your current location
es: Para conectarte con el médico correcto, por favor suministra tu ubicación actual

source: To connect you with the right doctors please tell us where you are
es: Para conectarte con los médicos correctos, por favor dinos dónde estás

source: To receive personalized insights from doctors, please tell us more about yourself.
es: Para recibir información personalizada de los médicos, por favor dinos un poco más sobre ti

source: To-Do
es: Por hacer

source: Today
es: Hoy

source: Top Doctor Insights on
es: Mejores Percepciones Médicas en

source: Top Doctor Insights on %@
es: Mejores Percepciones Médicas en %@

source: Top Results for
es: Mejores Resultados para

source: Top results for %@
es: Mejores resultados para %@

source: Topics
es: Temas

source: Transaction history
es: Historial de transacciones

source: Transfer ownership?
es: ¿Transferir propiedad?

source: Transferring ownership means you will no longer be able to modify or submit the SOAP note, remove people from the consult, or transfer ownership again.
es: El transferir la propiedad implica que ya no podrás modificar o entregar la nota SOAP, quitar personas de la consulta, o transferir nuevamente la propiedad.

source: Treatment Reviews
es: Revisiones del Tratamiento

source: Treatment reviews
es: Revisiones del tratamiento

source: Treatments
es: Tratamientos

source: Treatments for
es: Tratamientos para

source: Try
es: Probar

source: Try a Virtual Consult ›
es: Prueba una Consulta Virtual ›

source: Try again
es: Intenta nuevamente.

source: Try another consult
es: Prueba otra consulta

source: Try it again
es: Inténtalo nuevamente

source: Try it now
es: Inténtalo ahora

source: Try it now!
es: ¡Inténtalo ahora!

source: Try your first consult
es: Intenta tu primera consulta

source: Turn off reminders
es: Desactivar recordatorios

source: Turn on reminders
es: Activar recordatorios

source: Two quick things
es: Dos asuntos breves

source: Type your question here
es: Escribe tu pregunta aquí

source: Type your question here...
es: Escribe tu pregunta aquí...

source: Type your question...
es: Escribe tu pregunta...

source: USD per %@
es: USD por %@

source: Unable to connect to the server. Please make sure you have an internet connection and try again.
es: Incapaz de conectarse al servidor. Por favor, asegúrate que tienes una conexión a internet e intenta nuevamente.

source: Unable to start appointment
es: Incapaz de iniciar una cita

source: Underweight
es: Bajo de peso

source: Unfollow
es: Dejar de seguir

source: Unfortunately, one or more participants in this consult are using an older version of the app in which inviting participants is not supported. Please have everyone update their app and try again.
es: Desafortunadamente, uno o más participantes en esta consulta están utilizando una versión más vieja de la aplicación en la cual no se soporta la invitación de participantes. Por favor, haz que todos actualicen sus aplicaciones e intenta de nuevo.

source: Update
es: Actualizar

source: Update Paypal
es: Actualizar Paypal

source: Update appointment information
es: Actualizar la información de la cita

source: Update credit card
es: Actualizar tarjeta de crédito

source: Update details
es: Actualizar detalles

source: Update insurance
es: Actualizar seguro

source: Update payment information
es: Actualizar la información de pago

source: Update your profile
es: Actualizar tu perfil

source: Updating Credit Card ...
es: Actualizando Tarjeta de Crédito...

source: Upgrade to Prime now ›
es: Actualizar a Prime ahora ›

source: Upload photo
es: Cargar foto

source: Uploaded %@
es: %@ Cargado

source: Uploading...
es: Cargando...

source: Upper Abdomen
es: Abdomen superior

source: Upper Back
es: Espalda superior

source: Use Current Location
es: Utilizar ubicación actual

source: Use Insurance
es: Utilizar seguro

source: Use current location
es: Utilizar ubicación actual

source: Used to have this
es: Solía tener esto

source: Used to take
es: Solía tomarlo

source: Uses
es: Usos

source: Vaccinations
es: Vacunas

source: Very poor
es: Muy pobre

source: Video chat with the doctor to get advice, treatment, personalized checklists, and reminders to help you stay healthy
es: Chatea por video con el médico para obtener asesoría, tratamiento, listas de comprobación personalizadas, y recordatorios para ayudar a mantenerte saludable

source: Video did not work
es: El video no funciona

source: Video or text chat with a top US primary care doctor right now for advice and treatment
es: Chatea por video o texto con un médico superior de atención primaria de los EE.UU. justo ahora para asesoría y tratamiento

source: View Checklist
es: Ver Lista de comprobación

source: View checklist
es: Ver lista de comprobación

source: View in App Store
es: Ver en App Store

source: View order receipt
es: Ver recibo del pedido

source: Virtual consults are not available
es: Las consultas virtuales no están disponibles

source: Virtual consults are not yet available in %@
es: Las consultas virtuales aún no están disponibles en %@

source: Virtual consults by appointment are not yet available in %@
es: Las consultas virtuales por cita aún no están disponibles en %@

source: Waiting for results
es: Esperando por los resultados

source: Want a doctor's help with
es: Deseas una ayuda del médico con

source: Want a personalized checklist?
es: ¿Deseas una lista de comprobación personalizada?

source: Want to motivate and inspire?
es: ¿Deseas motivar e inspirar?

source: Want to see a doctor on HealthTap immediately?
es: ¿Deseas ver inmediatamente a un médico en HealthTap?

source: We appreciate you bringing this to our attention.
es: Apreciamos que nos traigas esto para nuestra consideración.

source: We appreciate your feedback and will get back to you soon! :)
es: ¡Apreciamos tus comentarios y nos pondremos en contacto contigo pronto! :)

source: We are very committed to helping you live healthier and happier.
es: Estamos muy comprometidos en ayudarle a vivir más saludable y más feliz.

source: We couldn't remove your card. Please try again or contact support if the problem persists.
es: No podemos quitar tu tarjeta. Por favor intenta nuevamente o ponte en contacto con soporte si persiste el problema.

source: We were unable process the payment request. Please try a different card.
es: No fuimos capaces de procesar la solicitud de pago. Por favor, prueba una tarjeta diferente.

source: We will notify you when %@ accepts you as a patient
es: Te notificaremos cuando %@ te acepte como paciente

source: We will notify you when %@ accepts.
es: Te notificaremos cuando %@ acepte.

# We'll 'tap' %@ to let %@ know you'd like %@ to do this
source: We'll 'tap' %1$@ to let %2$@ know you'd like %3$@ to do this
es: Le 'daremos un toque' a %1$@ para dejar saber a %2$@ que te gustaría que %3$@ hiciera esto

source: We'll immediately start calling one of our doctors to help you (you won't be charged until the doctor picks up)
es: Comenzaremos inmediatamente a llamar a uno de nuestros médicos para ayudarte (no se te cobrará hasta que el médico responda la llamada)

source: We'll let you know when doctors add more answers or comments.
es: Te dejaremos saber cuando los médicos agreguen más respuestas o comentarios

source: We'll miss you!
es: ¡Te extrañaremos!

source: We'll share more doctor insights related to this topic from now on.
es: De ahora en adelante, compartiremos más percepciones médicas relacionadas con este tema.

# We'll share more tips and checklists to help you with &quot;%@&quot;
source: We'll share more tips and checklists to help you with "%@"
es: Compartiremos mas consejos y listas de comprobación para ayudarte con "%@"

source: We're committed to providing the most reliable, high quality, and compassionate service. Your feedback helps us improve the service for you and millions of others.
es: Estamos comprometidos para suministrar el servicio más confiable, caritativo y de más alta calidad. Tu comentario nos ayuda a mejorar el servicio para ti y millones de otros.

source: We're sorry but we are unable to start your appointment at this time.
es: Lo sentimos pero no somos capaces de iniciar tu cita en este momento.

source: We're sorry to hear that...
es: Sentimos escuchar eso...

source: We're sure %@ your encouragement and support!
es: ¡Estamos seguros %@ por su estímulo y apoyo!

source: Welcome
es: Bienvenido

source: Welcome back
es: Bienvenido de vuelta

source: Welcome to HealthTap Prime!
es: ¡Bienvenido a HealthTap Prime!

source: We’re sorry, but a poor connection caused the consult to end prematurely. Please check your connection and try again.
es: Lo sentimos, pero una muy mala conexión originó que la consulta finalizara de manera prematura. Por favor, chequea tu conexión e intenta nuevamente.

source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

source: What can we do to make this a 5-star experience?
es: ¿Qué podemos hacer para hacer de esta una experiencia 5 estrellas?

source: What gender are you?
es: ¿Qué género eres?

source: What gender is %@?
es: ¿Qué género es %@?

source: What is %@'s ethnicity?
es: ¿Cuál es el grupo étnico de %@?

source: What is %@'s height and weight?
es: ¿Cuál es la altura y peso de %@?

source: What is their name?
es: ¿Cuál es su nombre?

source: What is this person's name?
es: ¿Cuál es el nombre de esta persona?

source: What is your appointment about?
es: ¿De qué se trata tu cita?

source: What is your ethnicity?
es: ¿Cuál es tu grupo étnico?

source: What is your height and weight?
es: ¿Cuál es tu altura y peso?

source: What is your mobile phone number?
es: ¿Cuál es tu número de teléfono móvil?

source: What is your name?
es: ¿Cuál es tu nombre?

source: What is your question?
es: ¿Cuál es tu pregunta?

source: What kind of help are you seeking?
es: ¿Qué tipo de ayuda estás buscando?

source: What not to expect
es: Qué no esperar

source: What to ask your doc: %@
es: Qué preguntar a tu médico: %@

source: What went wrong with your experience?
es: ¿Qué salió mal con tu experiencia?

source: What were you looking for?
es: ¿Qué estabas buscando?

source: What would you like to consult the doctor about?
es: ¿Sobre qué te gustaría consultar a tu médico?

source: What you'll experience
es: Qué experimentarás

source: What's your health goal?
es: ¿Cuál es tu meta de salud?

source: What's your name?
es: ¿Cuál es tu nombre?

source: When not to use Virtual Consults
es: Cuando no se deben utilizar Consultas virtuales

source: When not to use Virtual Consults
es: Cuando no se deben utilizar Consultas virtuales

source: When not to use Virtual Consults Any medical problem that is life threatening. For example, if you experience any of the following medical issues go immediately to an %@:
es: Cuando no se deben utilizar Consultas virtuales Todo problema médico que atente contra la vida. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, dirígete inmediatamente a un %@:

source: When was %@ born?
es: ¿Cuándo nació %@?

source: When was %@'s last menstrual period?
es: ¿Cuándo fue el último periodo menstrual de %@?

source: When was the last time? (year)
es: ¿Cuándo fue la última vez? (año)

source: When was your last menstrual period?
es: ¿Cuándo fue tu último periodo menstrual?

source: When were they born?
es: ¿Cuándo nacieron ellos?

source: When were you born?
es: ¿Cuándo naciste?

source: When you need to see a doctor, simply tap the "DocNow" button on your Apple Watch or iPhone
es: Cuando necesites ver a un médico, simplemente toca el botón "DocNow" en tu Apple Watch o iPhone

source: Where are you currently located?
es: ¿Dónde estás ubicado actualmente?

source: Where are you located?
es: ¿Dónde estás ubicado?

source: Where are you located? (Optional)
es: ¿Dónde estás ubicado? (Opcional)

source: Where is %@ located?
es: ¿Dónde está ubicado %@?

source: Where should we send the response?
es: ¿A dónde deberíamos enviar la respuesta?

source: Where would you prefer to collect
es: ¿Dónde prefieres recoger

source: Where would you prefer to collect your prescriptions?
es: ¿Dónde prefieres recoger tus prescripciones médicas?

source: Which vaccinations have %@ had?
es: ¿Cuáles vacunas ha recibido %@?

source: Which vaccinations have you had?
es: ¿Cuáles vacunas has recibido?

source: Who had %@?
es: ¿Quién tuvo %@?

source: Who has
es: ¿Quién tiene

source: Who has had
es: ¿Quién ha tenido

source: Who takes
es: ¿Quién toma

source: Within a day
es: Dentro de un día

source: Worse
es: Peor

source: Would you like to attach a photo or document?
es: ¿Te gustaría adjuntar una foto o un documento?

source: Would you like to be reminded about your upcoming appointment?
es: ¿Te gustaría que te recordáramos acerca de tu próxima cita?

source: Would you like to invite
es: ¿Te gustaría invitar

source: Would you like to invite a translator to join this consult? (Additional %@)
es: ¿Te gustaría invitar a un traductor para que se una a esta consulta? (%@ Adicional)

source: Would you like to receive helpful, personalized health tips and reminders from %@ doctors?
es: ¿Te gustaría recibir consejos y recordatorios médicos útiles y personalizados por parte de médicos de %@?

source: Would you like to receive immediate alerts when a doctor responds to your message?
es: ¿Te gustaría recibir alertas inmediatas cuando un médico responda a tu mensaje?

source: Would you like to receive immediate alerts when a doctor responds to your question?
es: ¿Te gustaría recibir alertas inmediatas cuando un médico responda a tu pregunta?

source: Would you like to remove anyone from the plan?
es: ¿Te gustaría quitar a alguien del plan?

source: Would you like to send a secure message to %@?
es: ¿Te gustaría enviar un mensaje protegido a %@?

source: Would you like to share more details and get an immediate doctor answer?
es: ¿Te gustaría compartir más detalles y obtener una respuesta inmediata del médico?

source: Would you like to talk to a doctor?
es: ¿Te gustaría hablar con un doctor?

source: Would you prefer to video chat?
es: ¿Preferirías chatear por video?

source: Yahoo!
es: ¡Qué bien!

source: Years in practice
es: Años de ejercicio

source: Yes
es: Sí

source: Yes, continue
es: Sí, continuar

source: Yes, message
es: Sí, enviar mensaje

source: Yes, right now
es: Sí, ahora mismo

source: Yes, video chat with a doctor
es: Sí, chatear por video con un médico

source: You
es: Tú

source: You agree to HealthTap's Terms and Privacy Policy.
es: Estás de acuerdo con los Términos y la Política de Privacidad de HealthTap.

source: You already have a consult with this doctor that is not yet completed. You can add messages to this consult to share more information.
es: Ya tienes una consulta con este médico que aún no se ha completado. Puedes agregar mensajes a esta consulta para compartir más información.

source: You asked
es: Preguntaste

source: You asked for %@
es: Preguntaste por %@

source: You can also ask %@ doctors for FREE!
es: ¡También puedes preguntarle a los médicos de %@ GRATIS!
