Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# pNi-1n-L8v.text
source: *Your number can help the doctor recognize you
es: * Tu número puede ayudarte a que el médico te reconozca

# 9BE-jn-rOX.text
source: Prescriptions
es: Prescripciones médicas

# DfW-Z5-07J.normalTitle
source: Send Message
es: Enviar mensaje

# PvM-UH-cIN.text
source: Dr. Van Dis appreciates your gratitude and would like to offer you a discount on your first consult.
es: El Dr. Van Dis aprecia tu gratitud y le gustaría ofrecerte un descuento en tu primera consulta.

# RhE-vq-DOg.text
source: Only $39 to get:
es: Sólo $39 para obtener:

# XNN-NB-pZL.text
source: Advice
es: Asesoría

# be9-48-s5e.text
source: Type your question here...
es: Escribe tu pregunta aquí...

# qdK-N3-8aG.text
source: One time offer -$5 off!
es: Oferta única - !$5 de descuento!

# v3g-MR-kEl.normalTitle
source: Virtual Appointment
es: Cita virtual

# yvc-Aa-fla.text
source: Reminders
es: Recordatorios

# Gj4-4o-qVc.normalTitle
source: Send Message
es: Enviar mensaje

# Glw-r9-HeA.text
source: Reminders
es: Recordatorios

# J8c-Mr-feZ.text
source: Only $39 to get:
es: Sólo $39 para obtener:

# VnD-4d-8PU.text
source: Advice
es: Asesoría

# WOi-nD-2kE.text
source: Dr. Van Dis appreciates your gratitude and would like to offer you a discount on your first consult.
es: El Dr. Van Dis aprecia tu gratitud y le gustaría ofrecerte un descuento en tu primera consulta.

# fZc-H8-8cw.text
source: Type your question here...
es: Escribe tu pregunta aquí...

# g7P-xL-yNU.text
source: Prescriptions
es: Prescripciones médicas

# hgv-YP-NxJ.text
source: One time offer - $5 off!
es: Oferta única - !$5 de descuento!

# y9o-56-f3x.normalTitle
source: Virtual Appointment
es: Cita virtual

# Lp7-26-8R5.normalTitle
source: Back
es: Atrás

# gbl-Wm-7Kt.text
source: Please share a little about yourself so that we can invite the doctor to connect with
es: Por favor, comparte un poco acerca de ti para que podamos invitar al médico a conectarse con

# m8R-Ri-drW.normalTitle
source: Send Request
es: Enviar solicitud

# sty-24-n3n.text
source: Invite
es: Invitar a

# ext-If-5LF.text
source: Pediatrics, Known for Children's health
es: Pediatría, conocido para la salud de los niños

# Glp-ia-AOc.text
source: 3 doctors available for you now
es: 3 médicos disponibles para ti ahora

# 0L1-c8-c0z.normalTitle
source: Keep existing card
es: Mantén la tarjeta existente

# 5nc-TM-kBu.text
source: Charge the card ending in
es: Cobro a la tarjeta que finaliza en

# 6x1-5e-sQo.text
source: (Regularly $--)
es: (Regularmente $--)

# 6yb-ke-pgY.normalTitle
source: Pay & continue
es: Pagar y continuar

# Doo-P9-Fdk.normalTitle
source: Credit Card
es: Tarjeta de crédito

# EIj-W8-Ulx.text
source: Advice
es: Asesoría

# JFE-8n-1Ts.text
source: Scan or enter your credit card
es: Escanea o ingresa tu tarjeta de crédito

# KKZ-nj-kJi.text
source: Prescriptions
es: Prescripciones médicas

# M6N-Fy-u2N.text
source: Discount code:
es: Código de descuento:

# MUd-FE-45r.normalTitle
source: Remove promo code
es: Quitar el código de promoción

# PEU-eM-pzv.text
source: Pediatrics, Known for Children's health
es: Pediatría, Reputado para la salud de los niños

# PVQ-VR-UUc.text
source: Reminders
es: Recordatorios

# Qb0-te-BRs.normalTitle
source: No thanks
es: No, gracias

# Qvr-Af-vfq.text
source: Enter code to receive a discount
es: Introduce el código para recibir un descuento

# RoG-mG-gvm.text
source: Have a promo code?
es: ¿Tienes un código de promoción?

# TJM-hP-Lrt.normalTitle
source: See all benefits
es: Ver todos los beneficios

# TbB-or-jAQ.text
source: (first month free)
es: (primer mes gratis)

# TcZ-Br-3C3.text
source: 100% Satisfaction Guaranteed
es: Satisfacción 100% garantizada

# UfT-jH-EP2.normalTitle
source: Have a promo code?
es: ¿Tienes un código de promoción?

# VpD-6S-3p8.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# Xi3-8L-DkN.normalTitle
source: Pay & continue
es: Pagar y continuar

# ZVD-Lm-Ugi.normalTitle
source: Apply code
es: Aplicar código

# izC-cX-bdf.text
source: Enter credit card information
es: Introducir información de tarjeta de crédito

# kAf-V5-j99.text
source: How would you like to pay?
es: ¿Cómo quieres pagar?

# sXG-RQ-rrj.normalTitle
source: Change card
es: Cambiar tarjeta

# ujq-Z7-GhM.text
source: Appointment with
es: Cita con

# w14-3D-WTs.placeholder
source: Phone Number (optional)
es: Número de teléfono (opcional)

# ysY-GQ-KaS.normalTitle
source: Scan card
es: Escanear tarjeta

# 2rb-74-vJX.normalTitle
source: Pay & continue
es: Pagar y continuar

# 5cF-qF-9Ae.text
source: Pediatrics, Known for Children's health
es: Pediatría, Reputado para la salud de los niños

# FGI-Zq-sUF.text
source: (Regularly $--)
es: (Regularmente $--)

# JwF-8g-7ah.text
source: Advice
es: Asesoría

# LBR-9r-V5e.normalTitle
source: Pay & continue
es: Pagar y continuar

# MSC-up-Vct.normalTitle
source: See all benefits
es: Ver todos los beneficios

# NVW-dy-BQY.normalTitle
source: Scan card
es: Escanear tarjeta

# OZO-og-AXQ.normalTitle
source: Credit Card
es: Tarjeta de crédito

# YRf-6S-4KE.text
source: Prescriptions
es: Prescripciones médicas

# agr-z5-bkR.normalTitle
source: No thanks
es: No, gracias

# fct-bv-EPx.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# oz4-nb-Huu.placeholder
source: Phone Number (optional)
es: Número de teléfono (opcional)

# rrw-wY-8Rn.text
source: Scan or enter your credit card
es: Escanea o ingresa tu tarjeta de crédito

# tyG-ro-vMD.text
source: How would you like to pay?
es: ¿Cómo quieres pagar?

# wUr-OY-FA1.text
source: Reminders
es: Recordatorios

# OjR-nR-yb2.text
source: Add to Care-Team
es: Agregar a Care-Team (Equipo de atención)

# Glp-ia-AOc.text
source: Top Doctors Suggested for You
es: Sugerencia de los mejores médicos para ti

# TyL-u8-N9l.text
source: Connect with top doctors and build your Care-Team — get covered anytime, anywhere
es: Conéctate con los mejores médicos y construye tu Care-Team, recibe atención médica en cualquier momento y en cualquier lugar

# 3PH-aN-h75.normalTitle
source: Virtual Appointment
es: Cita virtual

# 4eg-hF-OvO.text
source: More personalized doctor insights »
es: Apreciaciones más personalizadas de los médicos »

# J3b-KK-CVR.normalTitle
source: Send Message
es: Enviar mensaje

# Sqt-gN-JWs.text
source: In the meantime, would you like to schedule a video chat or message with the doctor?
es: Mientras tanto, ¿te gustaría programar un chat de video o un mensaje con el médico?

# dau-dl-ZIU.text
source: We sent your request to connect with
es: Enviamos tu petición para conectar con

# lgl-4S-bLF.normalTitle
source: Back
es: Atrás

# e23-Qp-cox.normalTitle
source: Send Message
es: Enviar mensaje

# eNa-Fd-33x.text
source: In the meantime, would you like to schedule a video chat or message with the doctor?
es: Mientras tanto, ¿te gustaría programar un chat de video o un mensaje con el médico?

# xkQ-gZ-wdP.normalTitle
source: Virtual Appointment
es: Cita virtual

# 5IT-le-9fb.text
source: Requests to connect
es: Solicitudes para conectar

# 2Ks-PQ-Z9D.text
source: 100,000 doctors available for you
es: 100.000 médicos disponibles para ti

# kNh-2w-w1U.normalTitle
source: Get help now
es: Obtener ayuda ahora

# nfi-OU-Ac5.text
source: Get answers to your health questions from 100,000 top U.S. doctors
es: Obtén respuestas a tus preguntas de salud de los 100.000 mejores médicos de Estados Unidos

# DDb-9T-deD.text
source: 100,000 doctors available for you
es: 100.000 médicos disponibles para ti

# dlE-vD-Dk5.text
source: Get answers to your health questions from 100,000 top U.S. doctors
es: Obtén respuestas a tus preguntas de salud de los 100.000 mejores médicos de Estados Unidos

# ro5-uK-Y50.normalTitle
source: Get help now
es: Obtén ayuda ahora

# hPr-gU-dvR.normalTitle
source: Find a doctor
es: Encuentra a un médico

# fBg-Wu-H0j.text
source: Pacific Standard Time
es: Hora estándar del Pacífico

# t8x-rT-9kt.text
source: Virtual Practice Hours
es: Horas de práctica virtual

# 4aq-HP-grt.placeholder
source: City
es: Ciudad

# 6z6-Jn-Pmq.placeholder
source: Office phone number (optional)
es: Número de teléfono de oficina (opcional)

# 8Yf-a6-93Q.placeholder
source: State
es: Estado

# Cn1-ij-RdX.normalTitle
source: Back
es: Atrás

# I9j-hl-jLE.text
source: ...or type the following:
es: ...o escriba lo siguiente:

# L1d-EW-Asp.text
source: Photo attached
es: Foto adjuntada

# NTE-kE-7Ui.normalTitle
source: Attach file
es: Adjuntar archivo

# Y5m-Hd-iXf.text
source: Please tell us a little about yourself so your doctor can verify you as a patient
es: Por favor dinos un poco acerca de ti para que tu médico pueda verificarte como paciente

# c8b-7E-xsB.placeholder
source: Your doctor's name
es: Nombre de tu médico

# d8j-HN-04k.placeholder
source: Email (optional)
es: Correo electrónico (opcional)

# k4X-gY-yoy.text
source: Have the doctor's business card or letterhead?
es: ¿Tienes tarjeta comercial o papel con membrete del médico?

# kyk-FG-dHt.text
source: Please tell us the following about your doctor so we can invite them to join your Care-Team
es: Por favor dinos lo siguiente acerca de tu médico para que podamos invitarlo a unirse a tu Care-Team (equipo de atención)

# mRg-tY-Dbn.placeholder
source: Speciality
es: Especialidad

# o3i-1X-m0Z.text
source: change
es: cambiar

# zXa-WE-yGp.normalTitle
source: Send Request
es: Enviar solicitud

# zH8-vD-Frl.text
source: Mon
es: Lun

# MfR-Ny-DPb.text
source: Tuesday, Jan 12 2014
es: Martes, 12 de enero de 2014

# HCQ-TW-f2V.text
source: Upcoming appointments
es: Próximas citas

# sWO-4L-goN.text
source: Your Care-Team
es: Tu Care-Team (Equipo de atención)

# GNs-4A-Rlx.text
source: What we can do to make this a 5-star experience?
es: ¿Qué podemos hacer para hacer de esta una experiencia 5 estrellas?

# LYn-l8-k1u.text
source: What we can do to make this a 5-star experience?
es: ¿Qué podemos hacer para hacer de esta una experiencia 5 estrellas?

# Qhg-H9-U85.text
source: What is DocScore?
es: ¿Qué es DocScore?

# djz-HC-hRp.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors • Years of experience • Quality of experts who refer to them • Where the expert studied and trained • Board certification(s) • Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es: Cada médico experto en HealthTap tiene un DocScore. Este es un puntaje de reputación desde 0 a 5 estrellas que refleja el reconocimiento de los colegas que este ha recibido en HealthTap, así como también información pública relevante acerca de este experto, incluyendo: • Acuerdos, votos y recomendaciones de otros médicos • Años de experiencia • Calidad de los expertos que los refieran • Dónde estudiaron y se entrenaron los expertos • Certificado(s) del Consejo • Otros logros profesionales (tales como publicaciones y premios revisados por sus colegas) • Agradecimientos, votos, y recomendaciones de los miembros

# lVq-kp-oGA.normalTitle
source: Okay
es: Está bien

# 2f4-Kt-48g.text
source: Did you know..
es: Sabías que...

# OgX-eX-xxR.normalTitle
source: Ask
es: Preguntar

# PoZ-XH-eb8.normalTitle
source: No thanks
es: No, gracias

# gKB-MV-8Mn.text
source: You can ask a 150-character health question to one of our 73,000 top doctors for free? We will notify you as soon as a doctor responds.
es: ¿Puedes hacer una pregunta de salud de 150 carácteres a uno de nuestros mejores 73.000 médicos gratis? Nosotros te notificaremos tan pronto como un médico responda.

# B5s-FF-bGl.normalTitle
source: Save
es: Guardar

# NFR-dY-ReF.text
source: Your credit card ending in *#### has expired or is no longer valid. Please update your billing info to continue your HealthTap Prime benefits.
es: Tu tarjeta de crédito que termina en *#### ha vencido o ya no es válida. Por favor, actualiza tu información de facturación para continuar con tus beneficios Prime de HealthTap.

# n1r-5u-Irb.normalTitle
source: Credit Card
es: Tarjeta de crédito

# iOk-fj-d7W.placeholder
source: First name
es: Nombre

# jm2-1u-mkg.placeholder
source: Last Name
es: Apellido

# ITg-aj-6D9.text
source: Invite your contacts
es: Invita a tus contactos

# YIA-Lc-51W.text
source: Invite your contacts
es: Invita a tus contactos

# 2Cl-M7-nhY.text
source: Your invite has been sent. We will notify you when you receive $5 off :)
es: Tu invitación ha sido enviada. Te notificaremos cuando recibas $5 de descuento :)

# 7YN-5X-7hv.text
source: Congratulations on inviting friends & family!
es: ¡Felicitaciones por invitar a los amigos y a su familia!

# UKs-HL-IP5.normalTitle
source: Okay
es: Está bien

# 3xh-EB-TjZ.text
source: Your invite has been sent. We will notify you when you receive $5 off :)
es: Tu invitación ha sido enviada. Te notificaremos cuando recibas $5 de descuento :)

# RAi-ui-RoO.text
source: inviting friends & family!
es: ¡invitando a amigos y familia!

# fqz-Pu-6Vf.normalTitle
source: Okay
es: Está bien

# tl4-3o-MAj.text
source: Congratulations on
es: Felicitaciones por

# 4V1-dH-bLM.normalTitle
source: Continue
es: Continuar

# agl-Az-Kyc.text
source: Congratulations on Inviting friends & family!
es: ¡Felicitaciones por invitar a amigos y familia!

# zX1-Qr-ylZ.text
source: Your invite has been sent. Start your membership now so we can credit your account when they join.
es: Tu invitación ha sido enviada. Inicia tu membresía ahora para que podamos acreditar a tu cuenta cuando ellos se unan.

# 2cX-xX-Aug.text
source: 24/7 live video and text chat
es: chat de vídeo y texto en vivo a toda hora, todos los días

# 7Ja-mh-WYm.text
source: Sent to your local pharmacy
es: Enviado a tu farmacia local

# 72R-ZY-5S0.text
source: Talk to a doctor in minutes!
es: ¡Habla con un médico en minutos!

# DSs-FW-bFr.text
source: From any mobile device or PC
es: Desde cualquier dispositivo móvil o PC

# KSr-09-lIE.text
source: Immediate connection
es: Conexión inmediata

# UNZ-n3-Vdf.text
source: Prescriptions
es: Prescripciones médicas

# bbX-vR-84a.text
source: The way to visit top U.S doctors 24/7 from anywhere - no waiting room!
es: La forma de visitar a los mejores médicos de los E.E.U.U. 24/7 desde cualquier lugar - ¡sin sala de espera!

# cPj-dt-rox.text
source: Unlimited doctor consults
es: Consultas médicas ilimitadas

# fgH-Ni-rL6.text
source: Life-saving
es: Salva la vida

# hh4-LB-IIm.text
source: To keep you feeling good
es: Para que usted siga sintiéndose bien

# lDU-Ea-igW.text
source: More than # xxx lives saved
es: Más de # xxx vidas salvadas

# obW-Oe-5gq.text
source: Helpful doctor reminders
es: Recordatorios útiles del médico

# pq9-Aa-SV8.text
source: Expert care whenever you need it
es: Cuidado experto cuando lo necesites

# q90-64-W5L.text
source: Select how you would like to share:
es: Selecciona cómo deseas compartir:

# wmX-BC-GEl.text
source: Invite friends & family
es: Invitar a amigos y familia

# 5Cr-Iv-SWt.text
source: The way to visit top U.S doctors 24/7 from anywhere - no waiting room!
es: La forma de visitar a los mejores médicos de los E.E.U.U. 24/7 desde cualquier lugar - ¡sin sala de espera!

# 6lx-TA-kiC.text
source: Helpful doctor reminders
es: Recordatorios útiles del médico

# 63p-f5-pKg.text
source: 24/7 live video and text chat
es: chat de vídeo y texto en vivo a toda hora, todos los días

# BMW-1G-iW2.text
source: From any mobile device or PC
es: Desde cualquier dispositivo móvil o PC

# Gjm-8g-VY8.text
source: Expert care whenever you need it
es: Cuidado experto cuando lo necesites

# JHQ-14-35J.text
source: More than # xxx lives saved!
es: ¡Más de # xxx vidas salvadas!

# MF3-3V-6qm.text
source: Select how you would like to share:
es: Selecciona cómo deseas compartir:

# YKF-DX-QcF.text
source: Immediate connection
es: Conexión inmediata

# aXb-aO-FId.text
source: Your HealthTap Prime Earnings
es: Tus ganancias Prime de HealthTap

# c6N-Q7-rhd.normalTitle
source: Learn more
es: Aprende más

# e7g-c1-z8v.text
source: Talk to a doctor in minutes
es: Hable con un médico en minutos

# eLB-P4-wsh.text
source: Sent to your local pharmacy
es: Enviado a su farmacia local

# eWm-L6-4XR.text
source: Prescriptions
es: Prescripciones médicas

# lj1-ID-rKD.text
source: Remaining Prime Credit Balance:
es: Saldo crédito Prime restante:

# rNR-HP-Bug.text
source: Life-saving
es: Salva la vida

# tYd-ao-gps.text
source: to keep you feeling good
es: para seguir sintiéndote bien

# v0q-EP-ZcT.text
source: Unlimited doctor consults
es: Consultas médicas ilimitadas

# ybh-rP-hyw.text
source: Total Prime Credits Earned:
es: Total de créditos Prime ganados:

# Xmc-cv-w3v.text
source: Are you sure?
es: ¿Estás seguro?

# lcl-Sk-vjV.normalTitle
source: Confirm Cancellation
es: Confirmar la cancelación

# HKS-zj-svC.normalTitle
source: Attach
es: Adjuntar

# PUU-jX-yNI.text
source: Enter brief description
es: Escribe una breve descripción

# Y6w-Hu-2qU.text
source: Help the doctors understand what they are looking at
es: Ayude a los médicos a comprender lo que se busca

# KLU-dD-GTK.normalTitle
source: Cancel
es: Cancelar

# gmm-d9-fgH.normalTitle
source: Done
es: Hecho

# BIt-qn-JX6.text
source: Dr. Hammad Pacific is now on your 24/7 Doctor Care-Team!
es: ¡El Dr. Hammad Pacific está ahora en tu equipo de médicos Care-Team las 24 horas todos los días!

# eQA-B5-Viw.text
source: Dr. Hammad Pacific shared his instructions and plan for you!
es: ¡El Dr. Hammad Pacific compartió sus instrucciones y plan contigo!

# 6Ud-On-pG6.text
source: To get a prescription, you must share the following information accurately
es: Para obtener una prescripción médica, debes compartir la siguiente información de la forma más precisa

# 9Ze-av-o2x.text
source: Please provide your first name
es: Por favor proporciona tu nombre

# BFS-D0-pyA.text
source: Get your prescriptions
es: Obtén tus prescripciones médicas

# BIn-G9-72R.normalTitle
source: Later
es: Más tarde

# bpW-U0-Y1m.normalTitle
source: Update
es: Actualizar

# EiB-2o-p18.text
source: Add a profile for someone
es: Agregar un perfil para alguien

# Ijy-Zf-MdR.placeholder
source: First name
es: Nombre

# QWo-ko-2Wt.placeholder
source: Relationship to you
es: Parentesco contigo

# Qz8-xm-3C8.placeholder
source: Last name
es: Apellido

# ff7-GR-OBK.placeholder
source: When were they born?
es: ¿Cuándo nacieron ellos?

# Jy0-vg-j0v.text
source: 51 doctors recommended
es: 51 doctores recomendados

# xTS-R7-gpL.text
source: My FitnessPal
es: Mi FitnessPal

# y0U-1d-P0r.text
source: Agreed
es: De acuerdo

# 7m9-Gr-tKN.text
source: Dr. Name
es: Nombre del Dr.

# HsD-NV-9BH.text
source: Consult Text
es: Texto de consulta

# Yjx-vI-AME.text
source: Private Consult on
es: Consulta privada en

# D1N-hf-8YW.normalTitle
source: Get immediate answers! Upgrade to Prime now ›
es: ¡Obtén respuestas inmediatas! Actualiza a Prime ahora ›

# fXQ-jc-aHy.text
source: Edit question
es: Editar pregunta

# ARF-OL-hEy.text
source: Question Text
es: Texto de la pregunta

# Kk3-V1-eZZ.text
source: Dr. Name
es: Nombre del Dr.

# uCL-8M-wkd.text
source: Date
es: Fecha

# 2S8-Y5-Ag4.text
source: Free
es: Gratis

# Smc-R0-pml.text
source: First Aid- American Red Cross
es: Cruz Roja Americana de primeros auxilios

# WVE-UK-wjc.normalTitle
source: Download
es: Descargar

# jSc-CT-IN5.text
source: 102 doctors
es: 102 médicos

# nh9-h0-rGw.text
source: By American Red Cross
es: Por la Cruz Roja Americana

# 9u1-Ye-mDK.text
source: Recommended
es: Recomendado

# b6Q-WI-YIU.text
source: Pediatrics, Known for Children's health
es: Pediatría, Reputado para la salud de los niños

# fpZ-UR-GLR.text
source: Review Description
es: Revisar descripción

# qvS-He-4IA.text
source: Follow
es: Seguir

# vak-SL-FFo.text
source: Label
es: Etiqueta

# Frd-iz-mdh.text
source: Get better answers
es: Obtener mejores respuestas

# GMH-g9-Oqg.normalTitle
source: Yes
es: Sí

# fFA-6G-KlD.text
source: Description
es: Descripción

# iY8-BO-Wwl.text
source: Title
es: Título

# 8Nb-qD-SFp.text
source: Medical Report
es: Informe médico

# dpe-FC-igk.text
source: Updated
es: Actualizado

# GhJ-6a-Rfr.text
source: Title
es: Título

# QRQ-2G-T0a.text
source: content
es: contenido

# C9f-pR-yh6.text
source: Checklist:
es: Lista de comprobación:

# FeY-Ww-zh9.text
source: I recommend you try this checklist: Aging gracefully
es: Te recomiendo que pruebes esta lista: Envejecer con gracia

# FeY-Ww-zh9.text
source: I recommend you try this checklist:
es: Te recomiendo que pruebes esta lista:

# U70-qT-dm2.text
source: X-Ray
es: Rayos X

# aKa-PX-rT5.text
source: Updated
es: Actualizado

# 6Kt-vE-Jwg.text
source: I'd like to refer you to a Podiatrist.
es: Me gustaría referirte a un Podólogo.

# ZyC-8L-xw0.normalTitle
source: Get prescription
es: Obtener una prescripción médica

# fWZ-cd-f5D.text
source: To which pharmacy should I send the prescription?
es: ¿A que farmacia debo enviar la prescripción médica?

# gnc-g1-kx8.text
source: I will be sending this prescription to the following pharmacy:
es: Enviaré esta prescripción médica a la siguiente farmacia:

# kvE-Hz-EFp.text
source: Call:
es: Llama al:

# gEi-sh-V5v.text
source: Benzamycin
es: Benzamicina

# ln5-CK-G9y.text
source: These are doctor comments about this medication
es: Estos son comentarios del médico sobre este medicamento

# tmJ-Iz-IQ3.text
source: Additional notes
es: Notas adicionales

# vbE-m6-pKs.text
source: 500mg, oral capsules, twice daily
es: 500mg, cápsulas orales, dos veces al día

# pCG-Xr-7Kq.text
source: Please rate this consult experience:
es: Por favor califique esta experiencia de consulta:

# JB0-J5-1sj.text
source: I'd like to refer you to:
es: Me gustaría remitirlo a:

# VNV-qe-JLO.normalTitle
source: Connect
es: Conectar

# ldd-6a-qTH.text
source: Call:
es: Llame al:

# 7Zo-S1-7QI.text
source: Reason for follow-up:
es: Motivo del seguimiento:

# TqH-vE-G64.normalTitle
source: Schedule follow-up
es: Seguimiento del programa

# MHw-Tu-Eco.text
source: 6 doctors weighed in
es: 6 doctores en

# QYW-jt-ARY.normalTitle
source: Why do I have symptom
es: Por qué tengo síntoma

# 65R-SH-15Q.text
source: Title
es: Título

# i7D-dv-PrK.text
source: Answers by topic
es: Respuestas por tema

# RIb-Iy-A2B.text
source: content
es: contenido

# y9C-pc-hgt.text
source: Title
es: Título

# Eey-7Q-Ltn.text
source: Summary Note
es: Nota Resumen

# LhR-Lu-iiQ.text
source: Daily
es: Diario

# UJ9-ax-cFY.text
source: Action
es: Medida

# Tce-gG-FG5.text
source: checklist:
es: lista de comprobación:

# TMk-Kh-6Ct.text
source: Drink more water
es: Beber más agua

# WZi-G5-xvN.text
source: 14x completed
es: 14veces terminado

# WxD-2H-gh8.text
source: 4x days in a row
es: 4 días consecutivos

# cuD-7M-SRV.text
source: 45min 2x/day for 1 year
es: 45min 2 veces / día por 1 año

# aZ4-wp-jKD.text
source: Actions taken
es: Medidas tomadas

# O89-aS-fKr.text
source: Did you do this?
es: ¿Hiciste esto?

# ZUo-Pa-gYu.text
source: Thank
es: Gracias

# eFy-IV-1LJ.text
source: Did this help you feel good?
es: ¿Esto te ayudó a sentirte bien?

# ltc-UJ-azD.text
source: Great Work!
es: ¡Gran trabajo!

# VBd-1X-zyL.text
source: Great Work!
es: ¡Gran trabajo!

# dfP-mP-UAd.text
source: Did this help you feel good?
es: ¿Esto te ayudó a sentirte bien?

# uBz-bb-dxt.text
source: Thank
es: Gracias

# 4eq-Y5-c2o.normalTitle
source: Change card
es: Cambia la tarjeta

# JWl-Gp-ZDQ.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# Jan-D6-HWP.normalTitle
source: Keep existing card
es: Mantén la tarjeta existente

# s0C-tp-XO6.text
source: Charge the card ending in
es: Cobro a la tarjeta que finaliza en
