Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: Do you need a private consult?
es: ¿Necesitas una consulta privada?

source: Do you or someone you care for have %@?
es: ¿Tú o alguien que cuidas tiene %@?

source: Do you or someone you care for take %@?
es: ¿Tú o alguien que cuidas toma %@?

source: Do you smoke or chew tobacco or recently quit?
es: ¿Fumas o mascas tabaco o lo dejaste recientemente?

source: Do you take any medications?
es: ¿Tomas algún medicamento?

source: Do you use any of the following recreational drugs?
es: ¿Usas alguno de los siguientes fármacos recreativos?

source: Do you want to call
es: ¿Quieres llamar

source: Do you want to cancel uploading this file?
es: ¿Quieres cancelar la carga de este archivo?

# Do you want to remove this action from your &quot;To Do&quot; list?
source: Do you want to remove this action from your "To Do" list?
es: ¿Quieres quitar esta medida de tu lista de "quehaceres"?

source: Do you want to replace your current profile photo?
es: ¿Quieres reemplazar tu foto de perfil actual?

source: Do your grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es: ¿Tus abuelos, padres o hermanos tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

source: Do your living grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es: ¿Tus abuelos, padres o hermanos vivos tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

source: Doctor Care-Team
es: Care-Team (Equipo de atención) del Médico

source: Doctor Votes
es: Votos del médico

source: Doctor bedside manner
es: Forma de tratar de los pacientes por parte del Médico

source: Doctor didn't answer my question
es: El médico no respondió mi pregunta

source: Doctor insights
es: Percepciones del médico

source: Doctor review
es: Revisión del médico

source: Doctor reviews
es: Revisiones del médico

source: Doctor said I needed a specialist
es: El médico dijo que necesitaba un especialista

source: Doctors
es: Médicos

source: Doctors are currently busy
es: Los médicos ahora están ocupados

source: Doctors are standing by to help
es: Los médicos están esperando para ayudar

source: Doctors available
es: Médicos disponibles

source: Does %@ follow any dietary restrictions?
es: ¿%@ sigue alguna restricción dietética?

source: Does %@ have any allergies?
es: ¿%@ tiene alguna alergia?

source: Does %@ have any diagnosed conditions or known symptoms?
es: ¿%@ tiene alguna condición diagnosticada o síntomas conocidos?

source: Does %@ have any previously diagnosed conditions?
es: ¿%@ tiene alguna condición previamente diagnosticada?

source: Does %@ have any symptoms or previously diagnosed conditions?
es: ¿%@ tiene algún síntoma o condición previamente diagnosticada?

source: Does %@ smoke or chew tobacco or recently quit?
es: ¿%@ Fuma o masca tabaco o lo dejó recientemente?

source: Does %@ take any medications?
es: ¿%@ toma algún medicamento?

source: Does %@ use any of the following recreational drugs?
es: ¿%@ Usa alguno de los siguientes fármacos recreativos?

source: Does %@'s grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es: ¿Los abuelos, padres o hermanos de %@ tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

source: Does %@'s living grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es: ¿Los abuelos, padres o hermanos vivos de %@ tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

source: Don't have it
es: No la tienen

source: Done
es: Hecho

source: Dr. %@ answered
es: El(La) Dr. %@ respondió

source: Dr. %@ answered:
es: El(La) Dr. %@ respondió:

source: Dr. %@ responded
es: El (La) Dr. %@ contestó

source: Dropped call
es: Llamada abandonada

source: Ear
es: Oreja

source: Education and Training
es: Educación y Capacitación

source: Email
es: Correo electrónico

# Enter %@%@'s Keycode
source: Enter %1$@%2$@'s Keycode
es: Ingresa la clave de %1$@%2$@

source: Enter a personalized message for %@
es: Ingresa un mensaje personalizado para %@

source: Enter brief description
es: Ingresa una breve descripción

source: Enter email addresses separated by commas
es: Ingresa las direcciones de correo electrónico separadas por comas

source: Enter name, specialty, phone, or email
es: Ingresa el nombre, especialidad, teléfono o correo electrónico

source: Enter password
es: Ingresa la contraseña

source: Enter your city
es: Ingresa tu ciudad

source: Enter your descriptive question
es: Ingresa tu pregunta descriptiva

source: Enter your insurance provider
es: Ingresa tu proveedor de seguros

source: Enter your question and we'll suggest specialists for you to select from:
es: Ingresa tu pregunta y te sugeriremos especialistas para que los selecciones:

source: Enter your question for the doctor, add details about you and your health, and pay for a monthly subscription
es: Ingresa tu pregunta para el médico, añade detalles acerca de ti y tu salud, y paga por una suscripción mensual

source: Enter your question here...
es: Ingresa tu pregunta aquí...

source: Enter your question here…
es: Ingresa tu pregunta aquí...

source: Enter your question...
es: Ingresa tu pregunta...

source: Enter your question…
es: Ingresa tu pregunta. . .

source: Entire Network
es: Toda la red

source: Everything
es: Todo

source: Excellent
es: Excelente

source: Existing Consult
es: Consulta existente

source: Expertise in
es: Experiencia en

source: Experts
es: Expertos

source: Expired
es: Vencido

source: Eye
es: Ojo

source: FREE
es: GRATIS

source: Failed to access remote files
es: Falla al acceder a archivos remotos

source: Family History
es: Historia Familiar

source: Feed
es: Alimentación

source: Feel Good :)
es: Me siento bien :)

source: Feel Good?
es: ¿Te sientes bien?

source: FeelGood
es: Sientes bien :)

source: Female
es: Femenino

source: Files
es: Archivos

source: Filter
es: Filtro

source: Filter experts
es: Filtrar expertos

source: Filter results
es: Filtrar resultados

source: Find a doctor
es: Encuentra a un médico

source: Find a pharmacy in %@
es: Encuentra una farmacia en %@

source: Find a topic (e.g.: Lose weight)
es: Encuentra un tema (por ej.: Pérdida de peso)

source: Find app by name or topic
es: Encontrar aplicación por nombre o tema

source: Find app by name or topic
es: Encontrar aplicación por nombre o tema

source: Find by name, specialty, or topic
es: Encontrar por nombre, especialidad o tema

source: Find doctor-created checklists Try them out Feel Good :)
es: Encuentra listas de comprobación creadas por médicos Pruébalas ahora Siéntete bien :)

source: Finish this sentence: I'd like to accomplish my goal of...
es: Terminar esta oración: Me gustaría completar mi meta de...

source: First Name
es: Nombre

source: First name
es: Nombre

source: Follow
es: Seguir

source: Following
es: Siguiendo

source: Foot
es: Pie

source: For %@
es: Para %@

source: For a limited time only
es: Sólo por tiempo limitado

source: For a minimum of 5 minutes ($%0.2f)
es: Por un mínimo de 5 minutos ($%0.2f)

source: For a more personalized experience
es: Para una experiencia más personalizada

source: For medical emergencies, call %1$@ (or your local emergency services) or go to the nearest %2$@.
es: Para emergencias médicas, llama al %1$@ (o a su servicio de emergencia local) o dirígete al %2$@ más cercano.

source: Forgot password?
es: ¿Olvidaste la contraseña?

source: Forgot your password?
es: ¿Olvidaste tu contraseña?

# Founder &amp; CEO
source: Founder & CEO
es: Fundador y Gerente General

source: Free Plan
es: Plan Gratuito

source: From
es: De

source: From HealthTap
es: De HealthTap

source: From album
es: Del álbum

source: From which doctor would you like help?
es: ¿De cuál médico te gustaría una ayuda?

source: Get a fast, personal answer from
es: Obtén una respuesta rápida y personal de

source: Get a personalized doctor answer now via video or text chat
es: Obtén una respuesta personalizada del médico ahora mediante chat en video o texto

source: Get a prescription or refill
es: Obtén una prescripción médica o reabastecimiento

source: Get a referral to a specialist
es: Obtén una referencia a un especialista

source: Get a second medical opinion
es: Obtén una segunda opinión médica

source: Get advice and treatment immediately with helpful reminders after your consult to take action and feel good
es: Obtén asesoría y tratamiento inmediato con recordatorios útiles después de tu consulta para tomar medidas y sentirte bien

source: Get advice and treatment immediately with helpful reminders after your consult to take action and feel good
es: Obtén asesoría y tratamiento inmediato con recordatorios útiles después de tu consulta para tomar medidas y sentirte bien

source: Get advice, precriptions, and reminders from one of our specialists via video/text:
es: Obtén asesoría, prescripciones médicas, y recordatorios de uno de nuestros especialistas mediante vídeo/texto:

source: Get answers from your doctor or specialist
es: Obtén respuestas de tu médico o especialista

source: Get answers to your health questions %@
es: Obtén respuestas a tus preguntas de salud %@

source: Get covered: Connect with other top doctors to build your 24/7 Care-Team
es: Obtén cobertura: Conéctate con otros médicos principales para construir su Care-Team todos los días las 24 horas

source: Get doctor notifications
es: Obtén notificaciones de los médicos

source: Get help
es: Obtén ayuda

source: Get help achieving your goal
es: Obtén ayuda para lograr tu meta

source: Get help from a specialist now
es: Obtén ayuda de un especialista ahora

source: Get help from doctors, 24/7
es: Obtén ayuda de médicos, todos los días las 24 horas

source: Get help from real doctors 24/7
es: Obtén ayuda de auténticos médicos, todos los días las 24 horas

source: Get help from related specialists
es: Obtén ayuda de especialistas en la materia

source: Get help now
es: Obtén ayuda ahora

source: Get immediate answers!
es: ¡Obtén respuestas inmediatas!

source: Get unlimited access to doctor insights
es: Obtén acceso ilimitado a percepciones de médicos

source: Get your prescription
es: Obtén tu prescripción médica

source: Go to website
es: Ir a la página web

source: Goal followed!
es: ¡Meta seguida!

source: Goals
es: Metas

source: Good Job, %@!
es: ¡Buen trabajo, %@!

source: Good afternoon
es: Buenas tardes

source: Good evening
es: Buenas tardes

source: Good going
es: Nada mal

source: Good morning
es: Buenos días

source: Got it
es: Entendido

source: Great
es: Estupendo

source: Great job!
es: ¡Estupendo trabajo!

source: Great to hear that!
es: ¡Estupendo escuchar eso!

source: Great work
es: ¡Gran trabajo!

source: Hand
es: Mano

source: Has %@ ever had sex? If so, with men, women, or both?
es: ¿Alguna vez %@ ha tenido relaciones sexuales? Si la respuesta es positiva, ¿con hombres, mujeres, o ambos?

source: Has %@ had any treatments or procedures?
es: ¿%@ ha tenido algún tratamiento o procedimiento?

source: Have %@ had any treatments or procedures?
es: ¿%@ han tenido algún tratamiento o procedimiento?

source: Have a doctor order a lab test and interpret results
es: Pide que el doctor te ordene un examen de laboratorio e interprete los resultados

source: Have a question%@?
es: ¿Tienes una pregunta %@?

source: Have questions? Want a more personalized checklist for %@
es: ¿Tienes preguntas? Quieres una lista de comprobación más personalizada para %@

source: Have this
es: Tengo esto

source: Have you ever had sexual intercourse with men, women, or both?
es: ¿Alguna vez has tenido relaciones sexuales con hombres, mujeres, o ambos?

source: Have you had any procedures in the past?
es: ¿Has tenido algún procedimiento en el pasado?

source: Have you had any treatments or procedures?
es: ¿Has tenido algún tratamiento o procedimiento?

source: Have you or someone you care for had %@?
es: ¿Tú o alguien que cuidas tuvo %@?

source: Head
es: Cabeza

source: Health Care-Team
es: Care-Team (Equipo de atención) de Salud

source: Health Files
es: Archivos de Salud

source: Health Insurance
es: Seguro Médico

source: Health Profile
es: Perfil de salud

source: Health insurance provider
es: Proveedor de seguro médico

source: HealthTap Concierge is not yet available in %@
es: HealthTap Concierge aún no está disponible en %@

source: HealthTap Prime is not yet available in %@
es: HealthTap Prime aún no está disponible en %@

source: HealthTap Support
es: Soporte HealthTap

source: HealthTap will find the best primary care doctor for you to consult
es: HealthTap encontrará el mejor médico en atención primaria para que te consultes con él

source: Help and Support
es: Ayuda y Soporte

source: Help the doctors help you. Complete your private health profile
es: Ayuda a los médicos para que te ayuden. Completa tu perfil privado de salud

source: Help the doctors understand what they are looking at
es: Ayude a los médicos a comprender lo que se busca

source: Helped %@ people
es: Ayudó a %@ personas

source: Helpful
es: Útil

source: Helpful votes
es: Votos útiles

source: Here are kind words from others
es: Acá están algunas palabras amables de otros

source: Here are some doctor insights while you wait...
es: Acá están algunas percepciones del médico mientras esperas...

source: Hi %@
es: Hola, %@

source: Hi %@!
es: ¡Hola, %@!

source: Hi %1$@, I would appreciate your help to accomplish my goal of %2$@. HealthTap makes it very easy to support those you care for as they achieve their health goals. Accept my request: %3$@ Thanks for your help! %4$@
es: Hola, %1$@, Apreciaría que me ayudaras a completar mi meta de %2$@. HealthTap facilita mucho más el apoyar a aquellos que cuidas a medida que logran sus metas de salud. Aceptar mi solicitud: %3$@ ¡Gracias por tu ayuda! %4$@

# Hi %@, members in your area are experiencing %@. How can our doctors help you?
source: Hi %1$@, members in your area are experiencing %2$@. How can our doctors help you?
es: Hola, %1$@, los miembros en su área están experimentando %2$@. ¿Cómo nuestros médicos pueden ayudarte?

source: Hi Dr. %@, to log in as a doctor, please use HealthTap For Doctors
es: Hola Dr. %@, para iniciar sesión como médico, por favor utilice HealthTap para Médicos

source: Hi there!
es: ¡Hola!

source: Hip
es: Cadera

source: Hips
es: Caderas

source: Hospitals
es: Hospitales

source: How are you feeling?
es: ¿Cómo te sientes?

source: How are you insured for medical expenses?
es: ¿Cómo estás asegurado para cubrir los gastos médicos?

source: How are you insured?
es: ¿Cómo estás asegurado?

source: How are you related?
es: ¿Cómo estás relacionado?

source: How can our doctors help you?
es: ¿Cómo nuestros médicos pueden ayudarte?

source: How effective is
es: Qué tan efectivo es

source: How many deliveries did %@ have?
es: ¿Cuántas entregas tuvo %@?

source: How many deliveries did you have?
es: ¿Cuántas entregas tuviste?

source: How many living children do you have?
es: ¿Cuántos hijos con vida tienes?

source: How many living children does %@ have?
es: ¿Cuántos hijos con vida tiene %@?

source: How many times did %@ have a miscarriage or termination?
es: ¿Cuántas veces %@ tuvo un aborto natural o cese de parto?

source: How many times did %@ have a pre-term deliveries?
es: ¿Cuántas veces %@ tuvo partos pretérmino?

source: How many times did %@ have an induced abortion?
es: ¿Cuántas veces %@ tuvo un aborto inducido?

source: How many times did you have a miscarriage or termination?
es: ¿Cuántas veces tuviste un aborto natural o cese de parto?

source: How many times did you have a pre-term deliveries?
es: ¿Cuántas veces tuviste partos pretérmino?

source: How many times did you have an induced abortion?
es: ¿Cuántas veces tuviste un aborto inducido?

source: How many times has %@ been pregnant?
es: ¿Cuántas veces %@ ha estado embarazada?

source: How many times have you been pregnant?
es: ¿Cuántas veces has estado embarazada?

source: How many were you receiving per day?
es: ¿Cuánto estuviste recibiendo por día?

source: How old is your %@?
es: ¿Qué edad tiene tu %@?

source: How old was your %@?
es: ¿Qué edad tenía tu %@?

source: How quickly do you need help?
es: ¿Qué tan rápido necesitas ayuda?

source: How would you classify %@'s consumption of alcohol?
es: ¿Cómo clasificarías el consumo de alcohol de %@?

source: How would you classify your consumption of alcohol?
es: ¿Cómo clasificarías tu consumo de alcohol de %@?

source: How would you like to connect?
es: ¿Cómo te gustaría pagar?

source: How would you like to invite them?
es: ¿Cómo te gustaría invitarlos?

source: How would you like to pay?
es: ¿Cómo te gustaría pagar?

# I agree to the %@ and %@
source: I agree to the %1$@ and %2$@
es: Estoy de acuerdo con el %1$@ y %2$@

source: I am available to help if you still need it. Would you like to connect?
es: Estoy disponible para ayudar si todavía lo necesitas. ¿Te gustaría conectarte?

source: I am licensed to see patients from
es: Estoy certificado para ver pacientes de

source: I am located at
es: Estoy ubicado en

source: I have been in practice for
es: He estado en ejercicio por

source: I prescribed the following medication for you. However, as a member of %@, the cost of this prescription may not be covered.
es: Prescribí el siguiente medicamento para ti Sin embargo, como miembro de %@, el costo de esta prescripción médica no pudiera tener cobertura.

source: I speak
es: Hablo

source: I specialize in
es: Me especializo en

source: I was educated and trained at
es: Fui educado y capacitado en

source: I'd like to refer you to:
es: Me gustaría remitirlo a:

# I'd love your help to accomplish my goal of %@. Follow this link to see how: %@
source: I'd love your help to accomplish my goal of %1$@. Follow this link to see how: %2$@
es: Me gustaría que me ayudaras a completar mi meta de %1$@. Sigue este enlace para ver como: %2$@

source: I'm affiliated with
es: Estoy afiliado con

source: I'm known for
es: Soy conocido por

source: I've ordered a test for you via %@. Please schedule an appointment with a local test center that is convenient for you.
es: He ordenado una prueba para ti a través de %@. Por favor programe una cita con un centro de examenes local que sea conveniente para ti.

source: I've published
es: He publicado

source: I've won the following awards
es: He ganado los siguientes premios

source: If you know it, when is your expected due date?
es: Si lo sabes, ¿cuándo es tu fecha esperada de parto?

source: If you know it, when its %@'s expected due date?
es: Si lo sabes, ¿cuándo es la fecha esperada de parto de %@?

source: If you leave, your changes will be lost.
es: Si sales, tus cambios se perderán.

# If you think you have a medical emergency, call %@ or go to the %@ immediately.
source: If you think you have a medical emergency, call %1$@ or go to the %2$@ immediately.
es: Si crees que tienes una emergencia médica, llama inmediatamente a %@ o a dirígete al %2$@.

source: If your question wasn't already answered, we'll send it to our network of top U.S. doctors across 130+ specialties
es: Si tu pregunta aún no fue respondida, la enviaremos a nuestra red de los mejores médicos de EE.UU. a través de más de 130 especialidades

source: Ignore
es: Ignorar

source: Immunizations for
es: Vacunas para

source: In brief
es: En resumen

source: In brief:
es: En resumen:

source: In brief:
es: En resumen:

source: In order for
es: Para que

source: In-store pickup
es: Recogida en tienda

source: Incorrect password or email already in use
es: Contraseña incorrecta o correo electrónico ya está en uso

source: Influencer
es: Influyente

source: Instant, affordable doctor care, only a tap away
es: cuidado médico instantáneo y asequible, a sólo una pulsación

source: Insurance
es: Seguro

source: Insurance Plans
es: Planes de Seguros

source: Insurance accepted as payment
es: Seguro aceptado como pago

source: Insurance plan
es: Plan de Seguros

source: Insurance plan group ID
es: Identificación grupal del plan de seguros

source: Insurance plan group name
es: Nombre grupal del plan de seguros

source: Insurance plan member ID
es: Identificación del miembro del plan de seguros

source: Insurance provider
es: Proveedor de seguros

source: Insurance unavailable
es: Seguro no disponible

source: Invalid email and password combination. Try again.
es: La combinación de correo electrónico y contraseña es inválida. Intenta nuevamente.

source: Invite
es: Invitar

# Invite %@%@
source: Invite %1$@%2$@
es: Invitar %1$@%2$@

# Invite Friends &amp; Family
source: Invite Friends & Family
es: Invitar a amigos y familia

source: Invite a friend or family member to help you achieve your goal:
es: Invitar a un amigo o a un miembro de la familia para ayudate a lograr tu meta:

# Invite friends &amp; family
source: Invite friends & family
es: Invitar a amigos y familia

# Invite friends &amp; family and they'll get $5 off their next doctor consult!
source: Invite friends & family and they'll get $5 off their next doctor consult!
es: ¡Invita a amigos y a tu familia y ellos obtendrán $5 de descuento en su próxima consulta médica!

source: Invite friends and family
es: Invitar a amigos y familia

source: Invite to Care-Team
es: Invitar al Care-Team (Equipo de atención)

source: Inviting ...
es: Invitando ...

source: Is %@ currently pregnant?
es: ¿%@ está actualmente embarazada?

source: Is %@ living?
es: ¿%@ está vivo(a)?

source: Is this for you or someone else?
es: ¿Es esto para ti o para alguien más?

source: It appears you are near %1$@. Please confirm you are actually in %2$@. Doctors cannot legally provide you with medical advice or prescribe treatments if you are not located in a state where they are licensed to see patients.
es: Parece que estás cerca %1$@. Por favor confirma que estás actualmente en %2$@. Los médicos no pueden entregarle una asesoría médica o prescribir medicamentos de forma legal si no estás ubicado en un estado donde estén certificados para ver pacientes.

source: It seems email has not been set up on your device yet.
es: Parece que tu correo electrónico aún no ha sido configurado en su dispositivo.

source: Jan
es: Ene

source: Joined
es: Se unió

source: Just one consult
es: Solo una consulta

source: Just sign up or log in — it's free and easy!
es: Sólo regístrese o inicie sesión — ¡es gratuito y fácil!

source: Keep
es: Guardar

source: Keep it up
es: Mantente al nivel

source: Keep it up!
es: ¡Mantente al nivel!

source: Kind words from others
es: Palabras amables de los demás

source: Knowing your phone number lets us send you a text message (SMS) to notify you when the doctor is available
es: Al saber que tu número de teléfono nos permite enviarte un mensaje de texto (SMS) para notificarte cuando el doctor esté disponible

source: Known for
es: Conocido por

source: Kudos
es: Reconocimiento

source: Language spoken
es: Idioma hablado

source: Languages
es: Idiomas

source: Last Updated: %@
es: Última vez actualizado: %@

source: Last name
es: Apellido

source: Later
es: Más tarde

source: Learn
es: Aprender

source: Learn about HealthTap
es: Aprender acerca de HealthTap

source: Learn more
es: Aprende más

source: Leave
es: Salir

source: Leave a note?
es: ¿Dejar una nota?

source: Left consult
es: Dejó la consulta

source: Leg
es: Pierna

source: Licensed in
es: Certificado en

source: Lifestyle
es: Estilo de vida

source: Limited-time special offer!
es: ¡Oferta especial por tiempo limitado!

source: Loading
es: Cargando

source: Loading...
es: Cargando...

source: Locate a pharmacy
es: Ubicar una farmacia

source: Location
es: Ubicación

source: Log in
es: Iniciar sesión
