Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: Rate %@
es: Califica a %@

source: Remind me later
es: Recordármelo más tarde

# 5gC-Xz-n6i.normalTitle
source: Download
es: Descargar

# Dea-v5-ptU.text
source: Free
es: Gratis

# fFD-YT-nzw.text
source: Share
es: Compartir

# ihv-rY-9Jv.text
source: App
es: Aplicación

# wzD-wS-rpJ.text
source: 000 doctors
es: 000 médicos

# 6ft-9y-zQ7.text
source: Type your question
es: Escribe tu pregunta

# 8gv-q7-8pA.normalTitle
source: Send
es: Enviar

# fwc-U4-iHd.text
source: Doctors are online ready to help
es: Los médicos están en línea para ayudar

# 91L-0c-MBq.text
source: Pediatrics
es: Pediatría

# N1C-JS-plt.text
source: Controlling Diabetes
es: Controlando la diábetes

# rEj-RZ-sEi.text
source: 0 checklists
es: 0 listas de comprobación

# 3Ub-eF-h7o.text
source: But don't worry, we have lots of other doctor checklists for you
es: Pero no te preocupes, tenemos muchas otras listas de comprobación para ti

# 6QR-tf-UGg.text
source: Dr. hasn't created any checklists yet
es: El Dr. aún no ha creado ninguna lista de comprobación

# 73r-sN-43Y.normalTitle
source: News
es: Noticias

# 85g-F7-rNc.text
source: Sorry, no results found. Please try again or
es: Lo sentimos, ningún resultado fue encontrado. Por favor intenta de nuevo o

# LDo-FN-MdF.normalTitle
source: Recommend
es: Recomendar

# No6-DO-Gcz.normalTitle
source: Tips
es: Consejos

# WJv-ub-vp6.normalTitle
source: Filter Results
es: Filtrar resultados

# aTN-Hd-dOs.normalTitle
source: Get help now
es: Obtén ayuda ahora

# aqK-MV-dup.normalTitle
source: Everything
es: Todo

# gxz-Lj-wBt.text
source: What is DocScore?
es: ¿Qué es DocScore?

# hAp-v0-uMB.accessibilityHint
source: Share a recommendation
es: Comparte una recomendación

# hEv-X0-lN7.normalTitle
source: App Reviews
es: Revisiones de aplicaciones

# hmJ-k3-Dcl.normalTitle
source: Cancel
es: Cancelar

# wax-uj-SH6.normalTitle
source: Cancel
es: Cancelar

# ydy-js-Ccn.normalTitle
source: Answers
es: Respuestas

# 2eK-Kv-OgO.text
source: 12,345 Doctors available for you
es: 12.345 médicos disponibles para ti

# KaE-jj-7jN.normalTitle
source: Referral Network
es: Red de referidos

# QGQ-in-lnh.normalTitle
source: Distance
es: Distancia

# SMl-7q-dvE.normalTitle
source: Distance
es: Distancia

# Sln-fx-ud6.text
source: Sort by:
es: Clasificado por:

# Tao-vh-SIO.placeholder
source: Search name, speciality, or topic
es: Buscar nombre, especialidad o tema

# YD7-k1-Pg6.normalTitle
source: Get help now
es: Obtén ayuda ahora

# ZyT-fO-9Lw.text
source: Show:
es: Mostrar:

# aFc-w8-q79.normalTitle
source: Reputation
es: Reputación

# dep-Vz-y0C.normalTitle
source: Entire Network
es: Toda la red

# emq-Jv-4SH.normalTitle
source: Entire Network
es: Toda la red

# 9vf-Ow-rTc.text
source: Goal
es: Meta

# e8s-fK-uUi.text
source: Follow
es: Seguir

# q55-lh-877.text
source: Share
es: Compartir

# 5aO-t2-AN4.text
source: FeelGood Moments
es: Momentos FeelGood

# 5dS-NR-0Uw.text
source: Location
es: Ubicación

# O5r-oA-jAl.text
source: Bio
es: Biografía

# PZI-rX-rxj.text
source: Doctor Votes
es: Votos del médico

# UyD-BA-b1U.text
source: Thanks
es: Agradecer

# dEA-tW-h5z.text
source: Name
es: Nombre

# q1C-n6-5aZ.text
source: Helpful Articles
es: Artículos útiles

# 2rT-vJ-6Co.text
source: Report this content
es: Informar este contenido

# 8OV-ou-iAD.text
source: Disclaimer
es: Descargo de responsabilidad

# 191-7F-MGk.text
source: Doctors available
es: Médicos disponibles

# AdE-0v-5RT.text
source: Content on HealthTap (including answers, news, and tips) should not be used for medical advice, diagnosis, or treatment. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency.
es: El contenido en HealthTap (incluyendo respuestas, noticias y consejos) no debería usarse para asesoría médica, diagnóstico o tratamiento. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional en persona por motivo de cualquier cosa en HealthTap. Llama a tu médico o al 911 (en los EE.UU.) si crees que puedas tener una emergencia médica.

# CTP-Ui-V4J.text
source: Answers
es: Respuestas

# DrR-st-Nz2.text
source: Please explain (optional)
es: Por favor explica (opcional)

# EdF-jV-uUK.text
source: You can get:
es: Puedes obtener:

# Edf-zV-7TS.text
source: We take quality seriously at HealthTap. If you feel that this content is inappropriate or should not be displayed on HealthTap, please tell us why below.
es: En HealthTap tomamos la calidad muy en serio. Si sientes que este contenido es inapropiado o no debería mostrarse en HealthTap, por favor cuéntanos la razón a continuación.

# Fsz-EF-0Hu.text
source: A member asked:
es: Un miembro preguntó:

# Ggi-sF-XkE.text
source: Follow
es: Seguir

# IE2-yq-Pxp.text
source: We can connect via secure messaging, video/text chat, or schedule a virtual appointment. I can provide you with:
es: Podemos conectarnos mediante mensajería protegida, chat por video o texto, o pogramar una cita virtual. Podemos proveerle con:

# Ksj-R7-Oe9.text
source: What is DocScore?
es: ¿Qué es DocScore?

# NQx-tA-0Vu.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Oaa-xN-KYz.text
source: Share
es: Compartir

# Rpw-Z0-UTT.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Vq0-vy-7y3.text
source: Have a unique goal in mind?
es: ¿Tienes un único objetivo en mente?

# bPX-Iu-fF4.normalTitle
source: Get help now
es: Obtén ayuda ahora

# cCy-Oq-TMf.text
source: Our doctors can help you create a personalized checklist
es: Nuestros médicos pueden ayudar a crear una lista personalizada

# dyi-6Y-cfW.text
source: Not helpful / does not answer the question
es: No es útil / no responde la pregunta

# e7h-KT-DyT.text
source: You can have 24/7, unlimited, immediate doctor consults via video or text chat.
es: Puedes tener consultas médicas inmediatas e ilimitadas todos los días las 24 horas mediante chat por video o texto.

# fiY-bX-KgT.text
source: Other
es: Otros

# hgY-lp-dY4.normalTitle
source: Report
es: Informe

# mQk-os-d80.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# map-gF-nCh.text
source: Thanks! Need more help? I'm available for you.
es: ¡Gracias! ¿Necesitas más ayuda? Estoy disponible para ti.

# r21-wo-TQ2.text
source: Inappropriate or offensive image
es: Imagen inapropiada u ofensiva

# rhk-If-AGP.normalTitle
source: See Additional Information
es: Ver Información Adicional

# soB-PE-4On.normalTitle
source: See our content policy
es: Mira nuestra política de contenido

# u8p-tU-bxo.text
source: Thanks! Need more help? Doctors are online ready to help.
es: ¡Gracias! ¿Necesitas más ayuda? Los médicos están en línea para ayudar.

# woa-2y-eC2.text
source: Inappropriate tone or content
es: Tono o contenido inapropiado

# yPa-qN-66l.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# zQg-wL-Erf.text
source: 5 doctor answers:
es: 5 médicos respondieron:

# 1c0-4K-5dl.placeholder
source: Search name, speciality, or topic
es: Buscar nombre, especialidad o tema

# 2My-eu-v4q.normalTitle
source: Health Apps
es: Aplicaciones de Salud

# I4L-a9-ABn.normalTitle
source: Experts
es: Expertos

# Pfq-LN-IVe.normalTitle
source: Procedures
es: Procedimientos

# aiF-vo-3dC.normalTitle
source: Conditions
es: Condiciones

# ePd-ih-0w5.normalTitle
source: Symptoms
es: Síntomas

# iXn-1t-Gmv.normalTitle
source: Medications
es: Medicamentos

# tRw-Sv-FBv.text
source: Sorry, no results found. Please try again or...
es: Lo sentimos, ningún resultado fue encontrado. Por favor intenta de nuevo o...

# zL3-MY-r3j.normalTitle
source: Ask doctors
es: Pregunta a los médicos

# Mh4-Ka-Ogc.normalTitle
source: Send
es: Enviar

# N4w-Mu-jPe.text
source: Check out these related specialists
es: Revisar estos especialistas relacionados

# Ueq-Rg-ZWX.text
source: Type your question
es: Escribe tu pregunta

# cTs-dg-JF5.text
source: Doctors are online ready to help
es: Los médicos están en línea para ayudar

# CL3-eG-UgV.text
source: Share
es: Compartir

# XhS-Iw-kNJ.text
source: Follow
es: Seguir

# fmK-pX-rq6.normalTitle
source: Common
es: Común

# 5A3-8C-8hz.text
source: Please try again later. If the problem persists,
es: Por favor, intenta de nuevo más tarde. Si el problema persiste,

# 7eT-hq-R6V.text
source: Trouble reaching content on HealthTap
es: Problemas al acceder al contenido en HealthTap

# U6p-V5-rOG.normalTitle
source: let us know
es: permítenos saber

# ax6-Rg-LC7.normalTitle
source: Try again
es: Intenta nuevamente.

# eK8-ys-wLd.normalTitle
source: Try again
es: Intenta nuevamente.

# vQi-Zb-3ut.text
source: There's a problem with your connection.
es: Hay un problema con tu conexión.

# Pm5-lK-YzU.text
source: Hi there!
es: ¡Hola!

# oh8-ta-z2I.normalTitle
source: Get help now
es: Obtén ayuda ahora
