Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# vzo-gV-dHy.text
source: We take quality seriously at HealthTap. If you feel that this content is inappropriate or should not be displayed on HealthTap, please tell us why below.
es: En HealthTap tomamos la calidad muy en serio. Si sientes que este contenido es inapropiado o no debería mostrarse en HealthTap, por favor cuéntanos la razón a continuación.

# ydW-a4-Oy8.normalTitle
source: Get help now
es: Obtén ayuda ahora

# BZO-vX-OJk.text
source: Made with a smile in sunny California
es: Luce una sonrisa en la soleada California

# 5ok-uk-urz.text
source: Use Current Location
es: Utilizar ubicación actual

# 5pI-Zr-Hck.text
source: Made with a smile in sunny California :)
es: Luce una sonrisa en la soleada California :)

# 6YT-uo-5bB.normalTitle
source: Take photo
es: Tomar foto

# AUx-bk-3Np.text
source: Yes
es: Sí

# BLK-s1-ER2.text
source: Weight?
es: ¿Peso?

# Eqj-3H-ZgU.text
source: for better answers
es: para mejores respuestas

# GIp-TK-cSq.text
source: Overweight
es: Sobrepeso

# JV5-CQ-ypN.placeholder
source: Mobile number
es: Número de teléfono móvil

# NjI-yg-KYJ.text
source: Swipe left to complete your full profile including:
es: Arrastra a la izquierda para completar tu perfil completo, incluyendo:

# PyS-Ds-Tqr.text
source: What's your name?
es: ¿Cuál es tu nombre?

# SFL-2p-NW4.normalTitle
source: edit
es: editar

# TfS-ts-npw.normalTitle
source: Cancel
es: Cancelar

# To4-XB-xEr.text
source: Feb 4
es: 4 de Feb

# UTW-0u-i30.normalTitle
source: Male
es: Masculino

# bMP-ef-jaO.text
source: Age
es: Edad

# dVx-Rh-FKR.text
source: Height
es: Altura

# f0s-zX-f3b.text
source: MM/DD/YYYY
es: DD/MM/AAAA

# gEt-9Z-Zwh.text
source: Body Mass Index (BMI)
es: Índice de Masa Corporal (IMC)

# h52-hQ-TU6.text
source: Hi there!
es: ¡Hola!

# i6Q-GZ-9zD.normalTitle
source: Get help now
es: Obtén ayuda ahora

# j7C-Ke-d48.normalTitle
source: Female
es: Femenino

# l4p-o3-4fo.normalTitle
source: From album
es: Del álbum

# l7b-bk-dXP.normalTitle
source: Enter Manually
es: Ingresar manualmente

# lQR-Qu-Nns.text
source: Conditions & Symptoms, Allergies, Medications and Procedures
es: Condiciones y Síntomas, Alergias, Medicamentos y Procedimientos

# lyd-sd-ygF.text
source: 1 yrs
es: 1 año

# myK-Nh-DZZ.normalTitle
source: Done
es: Hecho

# oRo-w3-rbp.text
source: or
es: o

# weu-6X-gRu.text
source: Basic Info
es: Información básica

# yo9-yA-cLa.normalTitle
source: Update
es: Actualizar

# ze2-rT-liE.placeholder
source: Your first and last name
es: Tu nombre y apellido

# 6QY-vf-rjq.title
source: Done
es: Hecho

# cSu-8m-iJQ.normalTitle
source: Back
es: Atrás

# gfm-gU-QBo.text
source: Sorry, no results found
es: Lo sentimos, ningún resultado fue encontrado

# rYS-U2-XH9.placeholder
source: Find a specialty
es: Encontrar una especialidad

# BSf-tY-cbt.text
source: Attachments
es: Adjuntos

# DXf-ww-kJf.text
source: Enter brief description
es: Ingresa una breve descripción

# Jvv-fZ-ZVw.text
source: Help the doctors understand what they are looking at
es: Ayuda a los médicos a comprender lo que se busca

# M9o-lj-xfU.text
source: What is your question?
es: ¿Cuál es tu pregunta?

# bE5-r4-UhM.text
source: Would you like to attach a photo, video, or document?
es: ¿Te gustaría adjuntar una foto, un video o un documento?

# pvE-Vo-BJo.text
source: Enter your question
es: Ingresa tu pregunta

# HCx-DQ-M5c.text
source: Please share a photo of yourself with doctors
es: Por favor, comparte una foto de ti mismo con los médicos

# eO4-eA-bbh.normalTitle
source: Use
es: Uso

# qDR-30-G43.normalTitle
source: Back
es: Atrás

# 0vc-F9-gct.text
source: Are you sure you want to close your HealthTap account?
es: ¿Estás seguro que deseas cerrar tu cuenta HealthTap?

# 0vq-oq-ZSw.normalTitle
source: Choose speciality
es: Elegir especialidad

# 1e4-3D-hLQ.normalTitle
source: Technical Issues
es: Problemas Técnicos

# 2fi-Bb-Dkq.normalTitle
source: Technical issues
es: Problemas técnicos

# 2xs-oF-Brm.normalTitle
source: Never mind
es: No importa

# 2zX-9b-eRN.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# 4z9-Xa-bcj.normalTitle
source: Couldn't find the answer I was looking for
es: No se pudo encontrar la respuesta que estaba buscando

# 5lS-Ym-8pc.text
source: Unlimited doctor consults
es: Consultas médicas ilimitadas

# 5ov-BJ-JyY.text
source: Please enter a reason
es: Por favor, ingresa una razón

# 6Pl-gj-eKy.normalTitle
source: Continue to downgrade
es: Continuar para bajar de categoría

# 6qD-c6-5Wx.normalTitle
source: Emergency, dial 911
es: Emergencia, llama al 911

# 8hE-Yi-u4O.text
source: We're sorry to see you leave!
es: ¡Sentimos verte partir!

# 9BN-Dd-gD5.normalTitle
source: The service did not meet my needs
es: El servicio no cumplió mis necesidades

# 9do-Qq-c8F.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# 42X-f8-gla.text
source: You will no longer incur future subscription charges until you choose to resubscribe. Please take a moment to let us know why you are downgrading.
es: Ya no podrás incurrir en cobros futuros por suscripción, a menos que eligas volver a suscribirte. Por favor toma un momento para permitirnos saber por qué estás bajando de categoría.

# 83s-z0-zdb.normalTitle
source: Other
es: Otros

# B91-bR-u1k.normalTitle
source: Share feedback
es: Compartir comentarios

# BeW-op-dcl.text
source: Did you know that as a Prime member you can have discounted consults with top Concierge doctors in over 100+ specialties?
es: ¿Sabías que como miembro Prime puedes tener consultas con descuento con los mejores médicos Concierge en más de 100 especialidades?

# CnX-Kv-fS5.normalTitle
source: Change plan
es: Cambiar plan

# DUz-Il-Gqt.text
source: A more affordable option!
es: ¡Una opción más asequible!

# DhQ-2g-VDt.normalTitle
source: Keep your plan
es: Mantén tu plan

# Drx-sk-mY6.normalTitle
source: Never mind
es: No importa

# FD4-kh-UTk.text
source: Get the right care for your needs - consult a specialist today!
es: Obtén el cuidado correcto para tus necesidades - ¡consulta con un especialista hoy!

# Gql-Yp-fzd.normalTitle
source: Can't get the right prescription
es: No puedo obtener la prescripción médica correcta

# Gr3-aD-MDU.normalTitle
source: Received too many notifications
es: Demasiadas notificaciones recibidas

# HWn-bN-Mn5.text
source: We're sorry to see you downgrade!
es: ¡Sentimos que bajes de categoría!

# IHL-v0-ueJ.text
source: Please let us know how we can make your HealthTap experience better
es: Por favor, permítenos saber cómo podemos hacer que tu experiencia con HealthTap sea mejor

# IiR-n0-Z99.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# K6i-ci-c1V.normalTitle
source: Change your plan
es: Cambia tu plan

# Kxk-QB-dON.text
source: Basic
es: Básico

# LxJ-jK-W04.normalTitle
source: Share feedback
es: Compartir comentarios

# M0I-yT-2bE.normalTitle
source: Anywhere in the U.S.
es: En cualquier lugar de los EE.UU.

# NVs-Jj-hz3.text
source: You will no longer incur future subscription charges until you choose to resubscribe. Please take a moment to let us know why you are downgrading.
es: Ya no podrás incurrir en cobros futuros por suscripción, a menos que eligas volver a suscribirte. Por favor toma un momento para permitirnos saber por qué estás bajando de categoría.

# PAx-v5-j4c.text
source: + $30/consult
es: + $30/consulta

# Pa9-pg-RaY.text
source: Add someone
es: Agregar a alguien

# QUh-j6-Mxd.normalTitle
source: Change
es: Cambiar

# Sop-WY-l4m.normalTitle
source: Downgrade
es: Bajar de categoría

# Sqk-FU-1r0.text
source: Talk to the right specialist
es: Hablar con el especialista correcto

# T2V-ai-9Ix.text
source: Would you like to add anyone else to the plan?
es: ¿Te gustaría agregar a alguien más del plan?

# TwN-AC-vZl.normalTitle
source: Change Plan
es: Cambiar plan

# V9a-hq-Xxh.normalTitle
source: Never mind
es: No importa

# WR0-UI-a00.normalTitle
source: Never mind
es: No importa

# X7G-FQ-cYg.text
source: Lower monthly fee, pay per consult
es: Comisión más baja mensual, paga por consulta

# ZUz-Xv-wHK.text
source: We're sorry to see you downgrade!
es: ¡Sentimos que bajes de categoría!

# Zjv-fz-tBd.text
source: Only $10 USD / month
es: Sólo $10 USD / mes

# aGn-Oo-kTh.normalTitle
source: Deactivate
es: Desactivar

# aJn-FU-K1S.normalTitle
source: Too expensive
es: Demasiado costoso

# aOt-5g-0kW.normalTitle
source: Other
es: Otros

# aeU-8C-i7r.text
source: Share feedback
es: Compartir comentarios

# b3u-xv-TPv.text
source: Please enter a reason
es: Por favor, ingresa una razón

# bTj-XR-K8n.normalTitle
source: Not emergency
es: No hay emergencia

# bsp-Xt-0j0.text
source: We're dedicated to taking care of you. Please consider sending us feedback instead of downgrading. We'll respond to you and do our best to make you happy as soon as possible! :)
es: Estamos dedicados para cuidarte. Por favor, considera enviarnos un comentario en vez de bajar de categoría. ¡Te responderemos y haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# c2C-yX-A0A.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# e3E-gD-Ajc.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# eJa-dl-ahv.text
source: Are you sure?
es: ¿Estás seguro?

# eke-kD-76B.text
source: There are many benefits to being a Prime member. Are you sure you want to give up:
es: Hay muchos beneficios al ser un miembro Prime. Estás seguro que deseas abandonar:

# fnV-Nu-kgM.normalTitle
source: Advice not helpful
es: La asesoría no ha sido útil

# gNz-6Q-AyW.text
source: Please take a moment to let us know why you are deactivating.
es: Por favor toma un momento para permitirnos saber por qué estás desactivando.

# hXE-dW-MPn.text
source: Are you sure you want to change your plan?
es: ¿Estás seguro que deseas cambiar tu plan?

# i58-HY-OR0.text
source: Downgrade account
es: Bajar de categoría a la cuenta

# jYn-Qf-FWY.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# kbk-ch-Qds.text
source: Brief anonymous text questions
es: Preguntas breves anónimas por texto

# l9g-Qo-m2r.normalTitle
source: Find a doctor
es: Encuentra a un médico

# lor-4i-Gzn.text
source: Pay-as-you-go
es: Pagar a medida que avanzas

# mDY-NB-1ku.text
source: Deactivate Account
es: Desactivar Cuenta

# mWx-qB-R1d.text
source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy as soon as possible! :)
es: Estamos dedicados para cuidarte. Por favor considera permitirnos saber cómo podemos hacer que tu experiencia sea mejor en vez de desactivar tu cuenta. ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# mZS-jg-f44.normalTitle
source: Subscribe for you
es: Suscribirse para ti

# mes-pC-zZR.text
source: Please let us know how we can make your HealthTap experience better
es: Por favor, permítenos saber cómo podemos hacer que tu experiencia con HealthTap sea mejor

# nhe-Ou-nLD.normalTitle
source: Deactivate
es: Desactivar

# pjb-bm-TFf.text
source: Is this an emergency?
es: ¿Es esta una emergencia?

# roc-jA-Xop.normalTitle
source: Can't find the right doctor
es: No podemos encontrar al médico correcto

# smv-Tq-bBf.text
source: Lower monthly fee, pay per consult
es: Comisión más baja mensual, paga por consulta

# t8b-Hd-KCL.text
source: Please explain
es: Por favor explica

# t16-TZ-Vlq.text
source: Pay-as-you-go
es: Pagar a medida que avanzas

# tLH-1m-ctl.normalTitle
source: Cancel
es: Cancelar

# ts2-zs-zsy.text
source: We have a special plan that makes it more affordable for you to stay happy and healthy. Try our new pay-as-you-go plan!
es: Tenemos un plan especial que lo hace más asequible para ti para que sigas feliz y saludable. ¡Prueba nuestro nuevo plan a medida que avanzas!

# uhU-HN-8f6.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# yGM-Pa-Yhp.normalTitle
source: Deactivate account
es: Desactivar Cuenta

# 1lc-hl-3qj.normalTitle
source: Change
es: Cambiar

# 1w1-y2-45k.normalTitle
source: Received too many notifications
es: Demasiadas notificaciones recibidas

# 4bo-FP-m9c.text
source: Brief anonymous text questions
es: Preguntas breves anónimas por texto

# 7Dv-wa-OYc.normalTitle
source: Choose speciality
es: Elegir especialidad

# 8RJ-WI-wPD.normalTitle
source: Not emergency
es: No hay emergencia

# 9my-kf-cOd.text
source: Please enter a reason
es: Por favor, ingresa una razón

# Ae0-vv-06N.normalTitle
source: Other
es: Otros

# DOp-2M-qg8.text
source: Did you know that as a Prime member you can have discounted consults with top Concierge doctors in over 100+ specialties?
es: ¿Sabías que como miembro Prime puedes tener consultas con descuento con los mejores médicos Concierge en más de 100 especialidades?

# ESS-PR-LVW.text
source: A more affordable option!
es: ¡Una opción más asequible!

# ETK-C3-bKT.normalTitle
source: Never mind
es: No importa

# FEA-M0-HEG.text
source: You will no longer incur future subscription charges until you choose to resubscribe. Please take a moment to let us know why you are downgrading.
es: Ya no podrás incurrir en cobros futuros por suscripción, a menos que eligas volver a suscribirte. Por favor toma un momento para permitirnos saber por qué estás bajando de categoría.

# Fjj-Yd-Nwj.normalTitle
source: Find a doctor
es: Encuentra a un médico

# G5b-0V-8AM.text
source: We have a special plan that makes it more affordable for you to stay happy and healthy. Try our new pay-as-you-go plan!
es: Tenemos un plan especial que lo hace más asequible para ti para que sigas feliz y saludable. ¡Prueba nuestro nuevo plan a medida que avanzas!

# G8h-Xv-rvR.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# GL5-yl-XDb.text
source: Pay-as-you-go
es: Pagar a medida que avanzas

# H8C-ey-Vt4.text
source: Please let us know how we can make your HealthTap experience better
es: Por favor, permítenos saber cómo podemos hacer que tu experiencia con HealthTap sea mejor

# HE1-Zf-Oy4.normalTitle
source: Emergency, dial 911
es: Emergencia, llama al 911

# ILF-X8-U2N.normalTitle
source: Change plan
es: Cambiar plan

# Inw-y6-sMq.normalTitle
source: Change Plan
es: Cambiar plan

# K4Z-1R-V6z.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# Kep-ls-TWn.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# LiQ-UF-90s.text
source: We're sorry to see you leave!
es: ¡Sentimos verte partir!

# M7T-dx-W4Z.text
source: Are you sure you want to close your HealthTap account?
es: ¿Estás seguro que deseas cerrar tu cuenta HealthTap?

# M62-h9-ltN.normalTitle
source: Too expensive
es: Demasiado costoso

# PuE-j3-ZkW.text
source: We're sorry to see you downgrade!
es: ¡Sentimos que bajes de categoría!

# QAp-iM-6S2.text
source: Are you sure you want to change your plan?
es: ¿Estás seguro que deseas cambiar tu plan?

# QGn-kp-aHM.text
source: Please take a moment to let us know why you are deactivating.
es: Por favor toma un momento para permitirnos saber por qué estás desactivando.

# Ser-zN-E5j.text
source: Talk to the right specialist
es: Hablar con el especialista correcto

# T7w-GL-cY4.normalTitle
source: Deactivate account
es: Desactivar Cuenta

# U8I-mq-j4V.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# UeT-MP-jkc.text
source: + $30/consult
es: + $30/consulta

# Unt-kn-MD3.normalTitle
source: Never mind
es: No importa

# VmQ-vH-d6a.text
source: Unlimited doctor consults
es: Consultas médicas ilimitadas

# X3S-c8-hzM.normalTitle
source: Couldn't find the answer I was looking for
es: No se pudo encontrar la respuesta que estaba buscando

# XwB-Id-yK6.text
source: Pay-as-you-go
es: Pagar a medida que avanzas

# YfW-LA-phA.text
source: Get the right care for your needs - consult a specialist today!
es: Obtén el cuidado correcto para tus necesidades - ¡consulta con un especialista hoy!

# Zat-Hy-rM4.normalTitle
source: Deactivate
es: Desactivar

# ZxU-47-847.normalTitle
source: Can't find the right doctor
es: No podemos encontrar al médico correcto

# aiw-qx-CqV.text
source: Deactivate Account
es: Desactivar Cuenta

# ayh-2v-NZj.normalTitle
source: Anywhere in the U.S.
es: En cualquier lugar de los EE.UU.

# ejw-K0-zBd.normalTitle
source: Just downgrade now »
es: Sólo baja de puesto ahora »

# etk-6a-D2g.text
source: There are many benefits to being a Prime member. Are you sure you want to give up:
es: Hay muchos beneficios al ser un miembro Prime. Estás seguro que deseas abandonar:

# fWd-O5-q2Z.normalTitle
source: Never mind
es: No importa

# fng-AX-mYO.normalTitle
source: Technical issues
es: Problemas técnicos

# gid-Ig-ykO.normalTitle
source: The service did not meet my needs
es: El servicio no cumplió mis necesidades

# hXX-Jq-tzz.text
source: Are you sure?
es: ¿Estás seguro?

# jDt-Td-eTa.normalTitle
source: Deactivate
es: Desactivar

# jG8-eb-QdW.text
source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy as soon as possible! :)
es: Estamos dedicados para cuidarte. Por favor considera permitirnos saber cómo podemos hacer que tu experiencia sea mejor en vez de desactivar tu cuenta. ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# jan-BE-S41.normalTitle
source: Can't get the right prescription
es: No puedo obtener la prescripción médica correcta

# lTE-my-K56.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# lWh-YM-BhH.text
source: Is this an emergency?
es: ¿Es esta una emergencia?

# nbQ-bS-Vtz.text
source: Lower monthly fee, pay per consult
es: Comisión más baja mensual, paga por consulta

# oUh-F6-A1K.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# ozh-7l-f8Y.normalTitle
source: Keep your plan
es: Mantén tu plan

# qa6-DD-6C2.text
source: Please enter a reason
es: Por favor, ingresa una razón

# uOa-KB-3Kh.normalTitle
source: Share feedback
es: Compartir comentarios

# uVC-DR-6F7.normalTitle
source: Other
es: Otros

# w5J-QJ-MG6.normalTitle
source: Technical Issues
es: Problemas Técnicos

# wRa-Wz-C7J.normalTitle
source: Advice not helpful
es: La asesoría no ha sido útil

# wtE-h4-0AP.text
source: Lower monthly fee, pay per consult
es: Comisión más baja mensual, paga por consulta

# wyS-Tb-Edo.text
source: Basic
es: Básico

# 0OF-NF-UCg.normalTitle
source: Doctors Without Borders
es: Médicos sin Fronteras

# 3UA-nb-W17.normalTitle
source: Map International
es: Mapa Internacional

# 5ex-Gs-iwJ.text
source: Answers on HealthTap are not intended for individual diagnosis, treatment or prescription. If you think you have a medical emergency, call 911 or your local emergency service immediately.
es: Las respuestas en HealthTap no están destinadas para diagnóstico, tratamiento o prescripción médica personal. Si crees que tienes una emergencia médica, llama inmediatamente al 911 o a su servicio de emergencia local.

# 6T5-jA-3oS.normalTitle
source: Medical & Research Foundation (AMREF)
es: Fundación Médica y de Investigación (AMREF)

# 7A3-gR-GZY.normalTitle
source: Against Malaria Foundation
es: Fundación en Contra de la Malaria

# 7rr-IR-hr9.text
source: Get quick, educational answers
es: Obtén respuestas rápidas y educativas

# 7sx-Ri-ExG.text
source: Add allergy
es: Agregar alergia

# 9kk-wF-Q6F.text
source: What is your question?
es: ¿Cuál es tu pregunta?

# C47-rY-pcX.normalTitle
source: Operation Smile
es: Operación Sonrisa

# Cwd-OC-Eya.normalTitle
source: Okay
es: Está bien

# EaT-W8-i1B.normalTitle
source: Okay
es: Está bien

# KvY-4s-tV7.placeholder
source: Name of condition or symptom
es: Nombre de la condición o síntoma

# KyX-Mx-CXj.text
source: Enter your brief and descriptive question
es: Ingresa tu pregunta breve y descriptiva

# Oea-g4-EmL.normalTitle
source: Partnership
es: Sociedad

# R9E-Ag-lry.normalTitle
source: Schistosomiasis
es: Esquistosomiasis

# S5O-3M-17S.text
source: You can also ask 73,000 doctors for FREE!
es: ¡También puedes preguntarle a los 73.000 médicos GRATIS!

# S8W-Fp-yEf.text
source: Is this for you or someone else?
es: ¿Es esto para ti o para alguien más?

# Ss8-K5-Q9X.normalTitle
source: Naya Health
es: Salud Naya

# Tpb-aY-3hl.text
source: What are Doctor Moms?
es: ¿Qué son las Mamás médicas?

# UJ6-B8-aCt.text
source: The ability to dive deeper into women's issue
es: La capacidad de indagar mucho más en los problemas femeninos

# Uhz-3W-cfA.normalTitle
source: Add
es: Agregar

# WeL-BP-aJb.text
source: We'll happily expedite your question for a faster answer in exchange for a charitable donation to one of our favorite charities.
es: Agilizaremos felizmente tu pregunta para una respuestas más rápida en intercambio para una donación caritativa a una de nuestras caridades favoritas.

# ZR9-w8-tae.normalTitle
source: Nurse Family
es: Familia de Enfermeras

# bR8-58-NB4.text
source: Empathetic, compassionate and caring answers
es: Respuestas empáticas, clementes y afectuosas

# cBc-us-OPB.text
source: Enter your brief and descriptive question
es: Ingresa tu pregunta breve y descriptiva

# dBX-C0-szi.normalTitle
source: Control Initiative (SCI)
es: Iniciativa de Control (SCI)

# imS-qY-qsa.normalTitle
source: American Red Cross
es: Cruz Roja Americana

# ixD-dN-4k8.text
source: Doctor Moms are those who have raised children of their own and can provide a special perspective:
es: Las Mamás médicas son aquellas que han criado a los niños por cuenta propia y pueden proporcionar una perspectiva especial:

# kJA-A9-hBl.text
source: Currently taking
es: Actualmente tomando

# lb3-gt-lAZ.text
source: or
es: o

# oS2-3x-xLb.text
source: Help us do good, we'll help you get a faster answer
es: Ayúdanos a hacerlo bien, te ayudaremos a obtener una respuesta más rápida

# p3r-Zc-XV1.text
source: No longer have this
es: Ya no tengo esto

# pXR-yi-ahu.normalTitle
source: Direct Relief International
es: Alivio Directo Internacional

# pje-c9-jWE.text
source: "Been there, done that" answers based on personal knowledge and experience
es: Respuestas como "me ha pasado, he hecho esto" con base al conocimiento y experiencia personal

# tYN-NY-0bA.normalTitle
source: African
es: Africano

# vCI-CK-GOk.normalTitle
source: Continue
es: Continuar

# vQz-oW-cMG.normalTitle
source: Global Partners for Develpment
es: Socios Globales para el Desarrollo

# x1J-H6-6D0.normalTitle
source: Cancel
es: Cancelar

# yea-Hq-SNf.normalTitle
source: the Cure
es: la Cura

# zQ4-NJ-3te.normalTitle
source: Susan G. Komen for
es: Susan G. Komen para

# CEi-fz-hnp.text
source: Get quick, educational answers
es: Obtén respuestas rápidas y educativas

# K1c-4g-2I0.text
source: You can also ask 73,000 doctors for FREE!
es: ¡También puedes preguntarle a los 73.000 médicos GRATIS!

# 5fy-Yu-AB8.normalTitle
source: Terms.
es: Términos.

# 5pz-JG-yRF.text
source: Enter your brief and descriptive question
es: Ingresa tu pregunta breve y descriptiva

# 7YS-Xb-DXt.normalTitle
source: Guidelines
es: Instrucciones

# 9fU-mm-sWD.normalTitle
source: Continue
es: Continuar

# BAz-7f-5HD.text
source: What to expect with Virtual Consults
es: Qué esperar de las Consultas Virtuales

# DkM-KL-Ox7.text
source: and agree to the
es: y estoy de acuerdo con la
