Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: Add Paypal
es: Agregar PayPal

source: Add Pharmacy
es: Agregar Farmacia

source: Add a person
es: Agregar una persona

source: Add a profile
es: Agregar un perfil

source: Add allergy
es: Agregar alergia

source: Add attachment
es: Agregar adjunto

source: Add condition
es: Agregar condición

source: Add condition or symptom
es: Agregar condición o síntoma

source: Add credit card
es: Agregar tarjeta de crédito

source: Add medication
es: Agregar medicamento

source: Add more details and get an immediate doctor answer (text or video)
es: Agregar más detalles y obtener una respuesta inmediata del médico (texto o video)

source: Add participant
es: Agregar participante

source: Add participants
es: Agregar participantes

source: Add people
es: Agregar personas

source: Add this person
es: Agregar esta persona

source: Add to Care Team
es: Agregar a Care-Team (Equipo de atención)

source: Add to Care-Team
es: Agregar a Care-Team (Equipo de atención)

source: Add treatment or procedure
es: Agregar tratamiento o procedimiento

source: Added
es: Añadido

source: Adding a photo and name helps doctors connect with you.
es: El Agregar una foto y nombre ayuda a los médicos a conectarse contigo.

source: Additional doctors for you
es: Médicos adicionales para ti

source: Additional information
es: Información adicional

source: Additional links
es: Enlaces adicionales

source: Additional services
es: Servicios adicionales

source: Address 1
es: Dirección 1

source: Address 2
es: Dirección 2

source: Address book
es: Libreta de direcciones

source: Advanced Search
es: Búsqueda avanzada

source: Advice not helpful
es: La asesoría no ha sido útil

source: Advice too general
es: La asesoría es demasiado general

source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

source: Affiliations
es: Afiliaciones

source: All %@
es: Todos los %@

source: Allow camera access
es: Permitir el acceso a la cámara

source: Allow microphone access
es: Permitir el acceso al micrófono

source: Alternate Phone number
es: Número de teléfono alternativo

source: An unknown error has occurred.
es: Ha ocurrido un error desconocido.

source: An unknown error occurred.
es: Ocurrió un error desconocido.

source: And get a free month of immediate doctor consults with HealthTap Prime ($99 value!)
es: Y obtén un mes gratis de consultas inmediatas con el médico con HealthTap Prime (¡Por un valor de $99!)

source: And to make sure you keep feeling awesome, check out these helpful doctor tips for you:
es: Y para asegurarte que te mantengas sintiéndote asombroso, chequea estos consejos útiles que tu médico tiene para ti:

source: Answer assisted by %@, Medical Student
es: Respuesta asistida por %@, Estudiante de Medicina

source: Answers
es: Respuestas

source: Answers and Insights
es: Respuestas y Percepciones

source: Answers on HealthTap are not intended for individual diagnosis, treatment or prescription. If you think you have a medical emergency, call %@ or your local emergency service immediately.
es: Las respuestas en HealthTap no están destinadas para diagnóstico, tratamiento o prescripción médica personal. Si crees que tienes una emergencia médica, llama inmediatamente a %@ o a su servicio de emergencia local.

source: Any primary care doctor
es: Todo médico de atención primaria

source: Anytime
es: En cualquier momento

source: Anywhere in the U.S. ›
es: En cualquier lugar de los EE.UU. ›

source: App
es: Aplicación

source: App screens
es: Pantallas de la aplicación

source: Apply insurance
es: Aplicar seguro

source: Appointment
es: Cita

source: Appointment already past
es: La Cita ya pasó

# Appointment canceled with %@ on %@ at %@
source: Appointment canceled with %1$@ on %2$@ at %3$@
es: Cita cancelada con %1$@ el %2$@ a las %3$@

source: Appointment confirmed
es: Cita confirmada

# Appointment on %@ %ld
source: Appointment on %1$@ %2$ld
es: Cita el día %1$@ %2$ld

source: Appointment reminder
es: Recordatorio de cita

source: Appointment with
es: Cita con

source: Appointments
es: Citas

source: Apps
es: Aplicaciones

source: Apr
es: Abr

source: Are you currently pregnant?
es: ¿Estás embarazada actualmente?

source: Are you sure you want to cancel this appointment with
es: ¿Estás seguro que deseas cancelar esta cita con

source: Are you sure you want to hang up and end this consult?
es: ¿Estás seguro que deseas colgar y finalizar esta consulta?

source: Are you sure you want to remove
es: ¿Estás seguro que deseas quitar

source: Are you sure you want to remove this from your profile?
es: ¿Estás seguro que deseas quitar esto de tu perfil?

source: Are you sure?
es: ¿Estás seguro?

source: Are you taking any medications?
es: ¿Estás tomando algún medicamento?

source: Arm
es: Brazo

source: As a HealthTap Prime subscriber, you now have access to talk to doctors anytime, anywhere. Talk to a doctor now »
es: Como suscriptor de HealthTap Prime, ahora tienes acceso para hablar con los médicos a cualquier hora y en cualquier momento. Habla con un médico ahora »

source: As a Premium subscriber, we can connect you to another consult FOR FREE. Would you like to perform another consult? Your satisfaction is 100% guaranteed.
es: Como suscriptor Premium, podemos contectarte a otra consulta GRATIS. ¿Te gustaría llevar a cabo otra consulta? Tu satisfacción está 100% garantizada.

source: Ask Doctors
es: Pregunta a los médicos

source: Ask a brief, anonymous question for yourself or someone else, and add some health details for a more personalized answer
es: Haz una pregunta anónima y breve para ti o para alguien más, y añade algunos detalles de salud para una respuesta más personalizada

source: Ask anonymously and get informational answers
es: Haz una pregunta de manera anónima y obtén respuestas informativas

source: Ask doctors
es: Pregunta a los médicos

source: Ask doctors brief, anonymous health questions anytime for free
es: Haz preguntas de salud anónimas y breves a cualquier hora gratis

source: Ask our doctors ›
es: Pregunta a nuestros médicos ›

source: Ask question
es: Hacer una pregunta

source: Assessment:
es: Valoración:

source: At what phone number can doctors, pharmacists or HealthTap reach %@ if needed?
es: ¿A cuál número de teléfono pueden los médicos, farmaceutas o HealthTap ponerse en contacto con %@?

source: At what phone number can doctors, pharmacists or HealthTap reach you if needed?
es: ¿A cuál número de teléfono pueden los médicos, farmaceutas o HealthTap ponerse en contacto contigo?

source: At which U.S. pharmacy do you prefer to pick up prescriptions?
es: ¿En qué farmacia de los EE.UU. prefieres recoger las prescripciones médicas?

source: Attachments
es: Adjuntos

source: Audio did not work
es: El audio no funciona

source: Audio settings
es: Ajustes de audio

source: Aug
es: Aum

source: Available
es: Disponible

source: Available for Virtual Consult
es: Disponible para una Consulta virtual

source: Average rating
es: Calificación promedio

source: Awards received
es: Premios recibidos

source: Awesome
es: Asombroso

source: Awesome job
es: Qué trabajo tan asombroso

source: Awesome!
es: ¡Asombroso!

source: Baby / Fetus
es: Bebé / Feto

source: Back
es: Atrás

source: Billed monthly, cancel anytime
es: Facturado mensual, cancelar en cualquier momento

source: Billing Settings
es: Ajustes de facturación

source: Blood
es: Sangre

source: Board Certified Physician
es: Médico Acreditado

source: Bones
es: Huesos

source: Bonus! Your friends will be gifted $5 off their next consult with a specialist of their choice :)
es: ¡Bono! A tus amigos se les regalará un descuento de $5 en su próxima consulta con un especialista de su elección :)

source: Brief, educational answers
es: Respuestas breves y educativas

source: Browse goals
es: Navegar por las metas

source: Buttock
es: Trasero

source: By city or %@
es: Por ciudad o %@

source: Call
es: Llama

source: Call now
es: Llama ahora

source: Call now?
es: ¿Llamar ahora?

source: Call pharmacy first to verify they can ship to your area
es: Llama primero a la farmacia para verificar si pueden enviar a su área

source: Calling ...
es: Llamando ...

source: Calling the doctor...
es: Llamando al médico...

source: Can we help you feel better?
es: ¿Podemos ayudarte a sentirte mejor?

source: Can't find an answer?
es: ¿No puedes encontrar una respuesta?

source: Can't find your doctor? Invite them ›
es: ¿No puedes encontrar a tu médico? Invítalos ›

source: Cancel
es: Cancelar

source: Cancel appointment
es: Cancelar cita

source: Cancel upload
es: Cancelar carga

source: Cellular
es: Celular

source: Change
es: Cambiar

source: Change location
es: Cambiar ubicación

source: Change plan or de-activate account
es: Cambiar de plan o desactivar la cuenta

source: Change your plan
es: Cambia tu plan

source: Charge
es: Cobrar

# Chat with %@%@
source: Chat with %1$@%2$@
es: Chatear con %1$@%2$@

source: Chat with doctor
es: Chatear con el médico

source: Check In
es: Registrar la entrada

source: Check eligibility
es: Comprobar la elegibilidad

source: Check insurance eligibility
es: Comprobar la elegibilidad para seguros

source: Check out these related specialists
es: Revisar estos especialistas relacionados

source: Check the spelling or enter another name, specialty, or topic.
es: Comprobar la ortografía o ingresar otro nombre, especialidad, o tema.

source: Checklist:
es: Lista de comprobación:

source: Checklist: %@
es: Lista de comprobación: %@

source: Checklists
es: Listas de comprobación

source: Chest - Female
es: Pecho - Femenino

source: Chest - Male
es: Pecho - Masculino

source: Chief Medical Officer
es: Director médico en jefe

source: Child
es: Niño(a)

source: Choose
es: Elegir

source: Choose Specialty ›
es: Elegir especialidad ›

source: Choose a doctor
es: Elegir a un médico

source: Choose a doctor licensed to see patients in
es: Elegir a un médico certificado para ver pacientes en

source: Choose a doctor to ask your question, pay for your consult, then send your message or schedule a video chat
es: Elige a un médico para hacer tu pregunta, pagar por su consulta, luego envía tu mensaje o programa un chat en video

source: Choose a goal
es: Elegir una meta

source: Choose existing
es: Elegir existente

source: City
es: Ciudad

source: Close
es: Cerrar

source: Common reasons to use Virtual Consults
es: Razones comunes para utilizar Consultas virtuales

source: Common reasons to use Virtual Consults · Abdominal Pain · Acute Bronchitis · Acute Conjunctivistis · Acute Cystitis When not to use Virtual Consults Always call %1$@ or your local emergency service immediately if you think you have an emergency. For example, if you experience any of the following medical issues, go immediately to an %2$@: · Chest pain or pressure · Convulsions or seizures · Difficulty breathing · Mental health / behavioral health / addiction issues · Moderate to severe burns · Pain medication (narcotics) · Poisoning · Serious head, neck, or back injury · Serious limb impairment or broken bone(s) · Significant, uncontrolled bleeding · Suicide ideation · Unconsciousness · Any other critical or life-threatening situation What not to expect · Any prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV) · Any prescriptions for medications that are restricted by individual states · Any prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs) · Consults in languages other than English · Instant responses to inbox / message consults (consider video consults with available doctors for faster care)
es: Razones comunes para utilizar Consultas virtuales · Dolor abdominal · Bronquitis aguda · Conjuntivitis aguda · Cistitis aguda Cuando no se deben utilizar las Consultas virtuales Siempre llama al %1$@ o a su servicio de emergencia local inmediatamente si crees que tienes una emergencia. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, dirígete inmediatamente a un %2$@: · Dolor de pecho o presión en el pecho · Convulsiones o ataques súbitos · Dificultad al respirar · Problemas de salud mental / salud conductual / adicción · Quemaduras moderadas a severas · Medicamento para el dolor (narcóticos) · Envenenamiento · Lesión grave en la cabeza, cuello o espalda · Deficiencia grave de extremidades o hueso(s) roto(s) · Sangramiento significativo no controlado · Ideas suicidas · Pérdida del conocimiento · Cualquier otra situación crítica o que atente contra la vida Lo que no debe esperarse · Alguna prescripción médica para narcóticos o para sustancias controladas por la DEA (Drug Enforcement Administration, Agencia Federal Antidrogas) (Programa I, II, III, IV) · Alguna prescripción médica para medicamentos que sean restringidos por distintos estados · Alguna prescripción médica para medicamentos psiquiátricos o para el estilo de vida (por ejemplo, fármacos para dietas o para disfunción eréctil) · Consultas en idiomas que no sea el inglés · Respuestas inmediatas a la bandeja de entrada / mensajes (considera consultas en video con médicos disponibles para una atención más rápida)

source: Common reasons to use Virtual Consults · Abdominal Pain · Acute Bronchitis · Acute Conjunctivitis · Acute Cystitis · Acute Pharyngitis · Acute Sinusitis · Allergies · Asthma (stable / non-emergency) · Athlete’s Foot · Back Pain · Bee Sting · Bladder infections · Cellulitis (skin infection) · Cold · Cough · Depression · Diarrhea · Dry Scalp · Dry Skin (Eczema) · Eye Irritation · Fever · Genital Lesions · Hay Fever · Headache · Heartburn (Gastroesophageal Reflux Disease, or GERD) · Influenza · Lab Interpretation · Lice · Nasal Congestion · Nausea · Nosebleed · Painful Urination · Pink Eye · Poison Oak / Poison Ivy · Rash · Respiratory Infection · Rolled Ankle · Scabies · Seborrheic Dermatitis (Dry Scalp) · Skin Infection · Sports Injuries · Strep Throat · Travel Medicine · Upper Respiratory Infection · Urinary Tract Infection · Vaginal Itching · Yeast Infection When not to use Virtual Consults Always call %1$@ or your local emergency service immediately if you think you have an emergency. For example, if you experience any of the following medical issues, go immediately to an %2$@: · Chest pain or pressure · Convulsions or seizures · Difficulty breathing · Mental health / behavioral health / addiction issues · Moderate to severe burns · Pain medication (narcotics) · Poisoning · Serious head, neck, or back injury · Serious limb impairment or broken bone(s) · Significant, uncontrolled bleeding · Suicide ideation · Unconsciousness · Any other critical or life-threatening situation What not to expect · Any prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV) · Any prescriptions for medications that are restricted by individual states · Any prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs) · Consults in languages other than English · Instant responses to inbox / message consults (consider video consults with available doctors for faster care)
es: Razones comunes para utilizar Consultas Virtuales · Dolor abdominal · Bronquitis aguda · Conjuntivitis aguda · Cistitis aguda · Faringitis aguda · Sinusitis aguda · Alergias · Asma (estable / que no requiera emergencia) · Pie de atleta · Dolor abdominal · Picadura de abeja · Infecciones en la vejiga · Celulitis (infección en la piel) · Resfriado · Tos · Depresión · Diarrea · Cuero cabelludo seco · Piel seca (Eczema) · Irritacion ocular · Fiebre · Lesiones en los genitales · Fiebre del heno · Dolor de cabeza · Acidez estomacal (Enfermedad por reflujo gastroesofágico, o ERGE) · Influenza · Interpretación por laboratorio · Piojos · Congestión nasal · Náusea · Hemorragia nasal · Micción dolorosa · Ojo rosado · Roble venenoso / hiedra venenosa · Erupción cutánea · Infección respiratoria · Tobillo enrollado · Sarna · Dermatitis seborréica (Cuero cabelludo seco) · Infección en la piel · Lesiones deportivas · Faringitis bacteriana · Medicina viajera · Infección respiratoria superior · Infección del tracto urinario · Prurito vaginal · Infección de hongos Cuando no se deben utilizar las Consultas virtuales Siempre llama inmediatamente al %1$@ o a tu servicio de emergencia local si crees que tienes una emergencia. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, dirígete inmediatamente a un %2$@: · Dolor de pecho o presión en el pecho · Convulsiones o ataques súbitos · Dificultad al respirar · Problemas de salud mental / salud conductual / adicción · Quemaduras moderadas a severas · Medicamento para el dolor (narcóticos) · Envenenamiento · Lesión grave en la cabeza, cuello o espalda · Deficiencia grave de extremidades o hueso(s) roto(s) · Sangramiento significativo no controlado · Ideas suicidas · Pérdida del conocimiento · Cualquier otra situación crítica o que atente contra la vida Lo que no debe esperarse · Alguna prescripción médica para narcóticos o para sustancias controladas por la DEA (Drug Enforcement Administration, Agencia Federal Antidrogas) (Programa I, II, III, IV) · Alguna prescripción médica para medicamentos que sean restringidos por distintos estados · Alguna prescripción médica para medicamentos psiquiátricos o para el estilo de vida (por ejemplo, fármacos para dietas o para disfunción eréctil) · Consultas en idiomas que no sea el inglés · Respuestas inmediatas a la bandeja de entrada / mensajes (considera consultas en video con médicos disponibles para una atención más rápida)

source: Complete
es: Completar

source: Complete your profile
es: Completar tu perfil

source: Complications
es: Complicaciones

source: Conditions
es: Condiciones

source: Conditions and Symptoms
es: Condiciones y Síntomas

source: Conditions prevented by
es: Condiciones prevenidas por

source: Conditions related to
es: Condiciones relacionadas a

source: Conditions screened by
es: Condiciones examinadas por

source: Conditions that caused a close relative to pass away before the age of 60:
es: Condiciones que causaron que un familiarcercano falleciera antes de los 60 años:

source: Conditions treated by
es: Condiciones tratadas por

source: Confirm
es: Confirmar

source: Confirm Payment
es: Confirmar pago

source: Confirm connection
es: Confirmar conexión

source: Congratulations!
es: ¡Felicitaciones!

# Connect with %@%@
source: Connect with %1$@%2$@
es: Conectarse con %1$@%2$@

source: Connect with your doctor
es: Conectarse con tu médico

source: Connect your account
es: Conectar tu cuenta

source: Connected
es: Conectado

source: Connecting with doctors helps you stay in touch when you need advice, prescriptions, and reminders.
es: El conectarse con los médicos te ayuda a mantenerte en contacto cuando necesites asesoría, prescripciones médicas y recordatorios.

source: Consult
es: Consultar

# Consult %@%@%@
source: Consult %1$@%2$@%3$@
es: Consultar %1$@%2$@%3$@

source: Consult a doctor again
es: Consultar nuevamente con un médico

source: Consult a doctor or specialist of your choice
es: Consultar con un médico o especialista de su elección

# Consult a top doctor in%@ %@
source: Consult a top doctor in%1$@ %2$@
es: Consultar a uno de los mejores médicos en%1$@ %2$@

source: Consult with
es: Consultar con

# Consult with %@%@
source: Consult with %1$@%2$@
es: Consultar con %1$@%2$@

source: Consult with a doctor
es: Consultar con un médico

source: Consult your doctors or specialists at your convenience
es: Consulta a tus doctores o especialistas a tu conveniencia

source: Consults
es: Consultas

source: Contact Support
es: Ponerse en contacto con soporte

source: Contact information
es: Información de contacto

source: Content on HealthTap (including answers, news, and tips) should not be used for medical advice, diagnosis, or treatment. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or %@ if you think you may have a medical emergency.
es: El contenido en HealthTap (incluyendo respuestas, noticias y consejos) no debería usarse para asesoría médica, diagnóstico o tratamiento. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional en persona por motivo de cualquier cosa en HealthTap. Llama a tu médico o a %@ si crees que puedas tener una emergencia médica.

source: Continue
es: Continuar

source: Could not retrieve price information
es: No se pudo recuperar la información de precios

source: Couldn't find the answer I was looking for
es: No se pudo encontrar la respuesta que estaba buscando

source: Create an account.
es: Crear una cuenta.

source: Credit Balance
es: Saldo acreedor

source: Current Version: %@
es: Versión actual: %@

source: Current location
es: Ubicación actual

source: Currently in %@
es: Actualmente en %@

source: Currently taking
es: Actualmente tomando

source: Date
es: Fecha

source: Date of birth
es: Fecha de nacimiento

source: De-activate account
es: Desactivar cuenta

source: Dec
es: Dic

source: Delete photo
es: Borrar foto

source: Delivered
es: Entregado

source: Description
es: Descripción

source: Devices
es: Dispositivos

source: Did %@'s any close relative (sibling, parent, grandparent) die before the age of 60 from illness? If so what illness or condition caused it?
es: ¿Algún familiar cercano de %@ (hermano, familiar, abuelo) falleció antes de los 60 años de edad por alguna enfermedad? Si es así, ¿qué enfermedad o condición lo causó?

source: Did any close relative (sibling, parent, grandparent) die before the age of 60 from illness? If so what illness or condition caused it?
es: ¿Algún familiar cercano (hermano, familiar, abuelo) falleció antes de los 60 años de edad por alguna enfermedad? Si es así, ¿qué enfermedad o condición lo causó?

source: Did you also do the following?
es: ¿También hiciste lo siguiente?

source: Did you know that as a Prime member you can have discounted consults with top Concierge doctors in over 100+ specialties? Get the right care for your needs - consult a specialist today!
es: ¿Sabías que como miembro Prime puedes tener consultas con descuento con los mejores médicos Concierge en más de 100 especialidades? Obtén el cuidado correcto para tus necesidades - ¡consulta con un especialista hoy!

source: Did you know that thanks to %@ you can have discounted consults with top Concierge doctors in over 100+ specialties? Get the right care for your needs - consult a specialist today!
es: ¿Sabías que gracias a %@ puedes tener consultas con descuento con los mejores médicos Concierge en más de 100 especialidades? Obtén el cuidado correcto para tus necesidades - ¡consulta con un especialista hoy!

source: Directory
es: Directorio

source: Discover
es: Descubrir

source: Discover checklists
es: Descubrir listas de chequeo

source: Distance
es: Distancia

source: Do any living close relatives have significant medical conditions?
es: ¿Algún familiar cercano vivo tiene condiciones médicas significativas?

source: Do you find this article helpful?
es: ¿Hallaste este artículo útil?

source: Do you follow any dietary restrictions?
es: ¿Sigues alguna restricción dietética?

source: Do you have any allergies?
es: ¿Tienes alguna alergia?

source: Do you have any diagnosed conditions or known symptoms?
es: ¿Tienes alguna condición diagnosticada o síntomas conocidos?

source: Do you have any previously diagnosed conditions or symptoms?
es: ¿Tienes alguna condición o síntomas previamente diagnosticados?

source: Do you have any previously diagnosed conditions?
es: ¿Tienes alguna condición previamente diagnosticada?

source: Do you need a consult right now?
es: ¿Necesitas una consulta justo ahora?
