Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# F8C-bC-b0r.text
source: You've talked to a doctor X times this month. Remember, HealthTap Virtual Consults are not meant to replace your primary care physician or be used as a substitute for establishing a relationship with a doctor in the real world. We'd like you to contact us at [support@healthtap.com] to let us know why you need to continue talking to a doctor. We'd be happy to review your case and, if appropriate, enable you to start another consult. We're here to help!
es: Has hablado con un médico X veces este mes. Recuerda, Las Consultas virtuales de HealthTap no pretenden reemplazar a su médico de atención primaria o utilizarse como sustituto para establecer una relación con un médico en el mundo real. Nos gustaría que te comunicaras con nosotros al [support@healthtap.com] para permitirnos saber la razón por la que necesita continuar hablando con un médico. Estaremos felices de revisar tu caso y, si es apropiado, permitirte comenzar otra consulta. ¡Estamos aquí para ayudar!

# Gc7-MY-BCm.text
source: Please contact us
es: Por favor contáctanos

# H4r-Jb-F8D.text
source: I understand the
es: Comprendo que el

# J7d-Fo-PiL.normalTitle
source: Terms.
es: Términos.

# JpO-LB-aWU.text
source: When not to use Virtual Consults
es: Cuando no se deben utilizar Consultas virtuales

# Mix-om-HXi.normalTitle
source: Cancel
es: Cancelar

# Msf-iF-LMb.text
source: Common reasons to use Virtual Consults
es: Razones comunes para utilizar Consultas virtuales

# ONE-ub-R6W.text
source: Type a detailed description about your symptoms, concerns, and how you'd like the doctor to help you.
es: Escribe una descripción detallada acerca de tus síntomas, preocupaciones, y cómo te gustaría que el médico te ayudara.

# Tna-mM-pGa.text
source: for Virtual Consults
es: para Consultas Virtuales

# USB-8i-3cg.normalTitle
source: Add
es: Agregar

# ZfN-Gu-iRh.text
source: and agree to the
es: y estoy de acuerdo con la

# c3B-qU-I4y.text
source: for Virtual Consults
es: para Consultas Virtuales

# dg7-1E-j3e.text
source: Used to have this
es: Solía tener esto

# eEN-8t-tVQ.text
source: What would you like to consult the doctor about?
es: ¿Sobre qué te gustaría consultar a tu médico?

# gIw-oB-4HZ.text
source: Help the doctors understand what they are looking at
es: Ayuda a los médicos a comprender lo que se busca

# gqG-22-B3M.normalTitle
source: Okay
es: Está bien

# gr5-jt-7Lv.text
source: Is this for you or someone else?
es: ¿Es esto para ti o para alguien más?

# h3h-Xm-Ijj.normalTitle
source: Okay
es: Está bien

# iGc-2D-JQJ.text
source: Enter brief description
es: Ingresa una breve descripción

# ipZ-B7-MVB.normalTitle
source: Guidelines
es: Instrucciones

# jqZ-Od-mDg.text
source: For medical emergencies, call 911 (or your local emergency services) or go to the nearest ER.
es: Para emergencias médicas, llama al 911 (o a tu servicio de emergencia local) o dirígete a la sala de emergencias más cercana.

# moG-Ih-zuk.normalTitle
source: See more
es: Ver más

# n7u-bp-0Go.text
source: Add allergy
es: Agregar alergia

# rmz-HY-aEp.placeholder
source: Name of condition or symptom
es: Nombre de la condición o síntoma

# sM4-7r-m1B.text
source: Have this
es: Tengo esto

# t6Z-G7-MPb.text
source: For medical emergencies, call 911 (or your local emergency services) or go to the nearest ER.
es: Para emergencias médicas, llama al 911 (o a tu servicio de emergencia local) o dirígete a la sala de emergencias más cercana.

# y2b-CY-zAy.normalTitle
source: Attach
es: Adjuntar

# yC6-Ao-BPE.text
source: I understand the
es: Comprendo que el

# DRW-4L-tjW.text
source: and agree to the
es: y estoy de acuerdo con la

# E4t-4M-F8F.normalTitle
source: Guidelines
es: Instrucciones

# Fyz-ya-BDt.text
source: for Virtual Consults
es: para Consultas Virtuales

# IYD-oP-YgE.normalTitle
source: Continue
es: Continuar

# ONw-Sh-U9S.text
source: For medical emergencies, call 911 (or your local emergency services) or go to the nearest ER.
es: Para emergencias médicas, llama al 911 (o a tu servicio de emergencia local) o dirígete a la sala de emergencias más cercana.

# UJe-qm-Wxo.text
source: and agree to the
es: y estoy de acuerdo con la

# Z56-bv-Qbp.text
source: For medical emergencies, call 911 (or your local emergency services) or go to the nearest ER.
es: Para emergencias médicas, llama al 911 (o a tu servicio de emergencia local) o dirígete a la sala de emergencias más cercana.

# hrd-bH-XIX.normalTitle
source: Guidelines
es: Instrucciones

# jkB-BH-i2E.text
source: for Virtual Consults
es: para Consultas Virtuales

# kvO-6X-SuI.normalTitle
source: Terms.
es: Términos.

# l68-GX-LRJ.normalTitle
source: Terms.
es: Términos.

# nkD-Im-WGe.text
source: For medical emergencies, call 911 (or your local emergency services) or go to the nearest ER.
es: Para emergencias médicas, llama al 911 (o a tu servicio de emergencia local) o dirígete a la sala de emergencias más cercana.

# oAR-G3-Gis.text
source: I understand the
es: Comprendo que el

# rRA-A0-gB8.text
source: I understand the
es: Comprendo que el

# Bhi-Ax-v8c.text
source: USD / month
es: USD / mes

# Em1-oA-4vh.text
source: Billed monthly, cancel anytime
es: Facturado mensual, cancelar en cualquier momento

# NhN-lh-cBZ.normalTitle
source: Apply code
es: Aplicar código

# QbM-Zp-vFN.normalTitle
source: Pay and continue
es: Pagar y continuar

# Rch-rI-jse.text
source: Enter code to receive a discount
es: Introduce el código para recibir un descuento

# WNe-Od-rhU.text
source: Your total this month
es: Tu total este mes

# XyY-sV-t5a.text
source: Have a promo code?
es: ¿Tienes un código de promoción?

# Xzb-sO-EIe.text
source: USD / month
es: USD / mes

# YZD-Zw-19a.text
source: Billed monthly, cancel anytime
es: Facturado mensual, cancelar en cualquier momento

# emd-H7-Ftt.text
source: Your total this month
es: Tu total este mes

# sPX-vu-YK2.normalTitle
source: Pay and continue
es: Pagar y continuar

# 5av-yE-svr.text
source: add Jane to your profile
es: agregar a Jane a tu perfil

# KIs-B6-eJT.text
source: Only $10 USD / month
es: Sólo $10 USD / mes

# Q3o-f2-6OE.text
source: To ask for Jane, please
es: Para solicitar a Jane, por favor

# gc9-hx-O5P.normalTitle
source: Add Jane
es: agregar a Jane

# 7oV-yL-YH3.normalTitle
source: Credit Card
es: Tarjeta de crédito

# GkE-Au-ETd.normalTitle
source: Scan card
es: Escanear tarjeta

# Sqn-L8-JTA.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# Zwu-lD-cYP.text
source: How would you like to pay?
es: ¿Cómo te gustaría pagar?

# agP-K0-5cX.normalTitle
source: Pay and continue
es: Pagar y continuar

# cnI-PE-up1.text
source: Enter credit card information
es: Introduce la información de la tarjeta de crédito

# hMp-EM-4Ro.text
source: Scan or enter your credit card
es: Escanea o ingresa tu tarjeta de crédito

# igV-TU-avP.text
source: Charge the card ending in
es: Cobro a la tarjeta que finaliza en

# jDq-pV-c8h.normalTitle
source: Change card
es: Cambia la tarjeta

# uti-Rf-Phd.normalTitle
source: Keep existing card
es: Mantén la tarjeta existente

# KLE-0h-R7W.normalTitle
source: Scan card
es: Escanear tarjeta

# L09-wG-xPZ.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# PmH-Y1-XVn.text
source: How would you like to pay?
es: ¿Cómo te gustaría pagar?

# Rps-We-Fms.normalTitle
source: Credit Card
es: Tarjeta de crédito

# elN-VY-lTl.text
source: Charge the card ending in
es: Cobro a la tarjeta que finaliza en

# fbE-ID-IfB.normalTitle
source: Change card
es: Cambia la tarjeta

# g9a-fL-psf.normalTitle
source: Keep existing card
es: Mantén la tarjeta existente

# oQq-fR-X9w.text
source: Scan or enter your credit card
es: Escanea o ingresa tu tarjeta de crédito

# pj2-9G-2Sh.text
source: Enter credit card information
es: Introduce la información de la tarjeta de crédito

# 0kF-EA-T4n.text
source: OR
es: O

# Cwe-td-0fg.text
source: 100% Satisfaction Guarantee
es: 100% satisfacción garantizada

# FBU-ej-pqT.normalTitle
source: Buy one
es: Compra uno

# Fof-vD-Zb6.text
source: Priority text answers from top doctors
es: Respuestas por texto de prioridad de nuestros mejores médicos

# Hel-CI-Fj1.text
source: We're committed to making you have a delightful experience with our doctors that leaves you feeling good. If you're unhappy with the quality and helpfulness of the Virtual Consult, you may contact us at any time to request a refund! We guarantee you'll be satisfied :)
es: Estamos comprometidos para hacer que tengas una experiencia agradable con nuestros médicos y que te permita sentirte bien. Si no estás satisfecho con la calidad y utilidad de la Consulta Virtual, ¡puedes contactarnos en cualquier momento para solicitar un reembolso! Garantizamos que estarás satisfecho :)

# M2y-9w-Sy2.text
source: USD / month
es: USD / mes

# YSa-n4-jl6.text
source: Add others for only $10 USD / month
es: Agregar a otros por sólo $ 10 USD / mes

# Ymq-vS-2VJ.text
source: Prescriptions, referrals, checklists, and tips
es: Prescripciones médicas, referencias, listas de comprobación y consejos

# bll-NL-sua.text
source: USD / month
es: USD / mes

# g0W-Wy-Zuz.normalTitle
source: Subscribe
es: Suscribirse

# hS2-F1-usf.text
source: This guarantee is subject to your submission to HealthTap a documented explanation supporting your request for a refund. All determinations of your eligibility for a refund are made solely by HealthTap and are final once HealthTap reaches its decision.
es: Esta garantía está sujeta a tu envío de una explicación documentada a HealthTap que apoye tu solicitud de reembolso. Todas las determinaciones de tu elegibilidad para un reembolso están hechas exclusivamente por HealthTap y son finales una vez que HealthTap tome su decisión.

# hmO-z8-OKP.normalTitle
source: Later
es: Más tarde

# iMg-wt-cPr.normalTitle
source: Close
es: Cerrar

# jhz-XH-YG0.text
source: Unlimited consults
es: Consultas ilimitadas

# pbJ-cf-nKq.text
source: Unlimited live doctor consults
es: Consultas médicas ilimitadas en vivo

# qt9-wF-qPw.normalTitle
source: 100% Satisfaction Guarantee
es: 100% satisfacción garantizada

# rn6-hT-Dld.normalTitle
source: Subscribe
es: Suscribirse

# unQ-Bf-Kgr.text
source: Just one consult
es: Solo una consulta

# vwp-NQ-TOv.normalTitle
source: Subscribe
es: Suscribirse

# 1T1-t2-OU8.text
source: We'll notify you as soon as our doctors respond. In the meantime:
es: Nosotros te notificaremos tan pronto como nuestros médicos respondan. Mientras tanto:

# Ca0-Y9-MWL.normalTitle
source: Continue
es: Continuar

# QYi-kE-WES.text
source: To receive personalized insights from doctors, please tell us more about yourself.
es: Para recibir información personalizada de los médicos, por favor dinos un poco más sobre ti

# akG-Fh-7gb.text
source: Your question was sent!
es: Tu invitación fue enviada :)

# 4rw-Wn-M5Q.normalTitle
source: Doctors agree
es: Los médicos están de acuerdo

# 7p7-FU-VPH.normalTitle
source: Continue
es: Continuar

# AAD-xk-5xB.text
source: Have a question about losing weight? Ask Dr. Smith, a dietician, for only $44
es: ¿Tienes una pregunta acerca de la pérdida de peso? Pregúntale al Dr. Smith, dietista, por sólo $44

# S67-6V-uRf.text
source: Enter your question
es: Ingresa tu pregunta

# cZO-lf-mdg.text
source: shared a tip on
es: compartió un consejo el

# fGB-bP-pXT.normalTitle
source: Next
es: Siguiente

# yFt-y0-EnF.normalTitle
source: Thank
es: Agradecer

# A3j-Hz-zNb.text
source: Share
es: Compartir

# Czq-48-yFm.normalTitle
source: Share
es: Compartir

# Dhx-bw-BFV.normalTitle
source: Continue
es: Continuar

# TU7-vq-QnX.normalTitle
source: Thank
es: Agradecer

# cqF-KZ-0eG.text
source: shared a tip on
es: compartió un consejo el

# oh8-DB-b5r.text
source: tip o
es: consejo el

# qUQ-tj-N0Z.text
source: Enter your question
es: Ingresa tu pregunta

# 12f-84-yen.normalTitle
source: ask a question.
es: hacer una pregunta.

# JjP-Ev-1Ae.text
source: Your tip was very helpful, thanks!
es: ¡Tu consejo fue de gran ayuda, gracias!

# PHJ-7I-xhw.text
source: Send a thank you note to Dr. Kwok for their time!
es: ¡Envía una nota de agradecimiento a Dr. Kwok por su tiempo!

# Qlk-zb-7Ue.text
source: Thank the doc in your own words
es: Agradece al médico con tus propias palabras

# aWw-yu-Jt9.text
source: This saved my life, Thank You!
es: Esto Esto me salvó la vida. ¡Gracias!

# cG0-F5-EmV.text
source: Your tip made me feel good, thanks!
es: ¡Tu consejo me hizo sentir bien, gracias!

# sQO-Yv-5Ru.normalTitle
source: Send note
es: Enviar nota

# t19-M2-NXs.text
source: Please do not include a followup question in your note. To do so,
es: Por favor no incluyas una pregunta de seguimiento en tu nota. Para ello,

# Cx3-Fw-pfw.text
source: The doctor will wait for you for the next 2 minutes
es: El doctor esperará por ti los próximos 2 minutos

# PZA-v9-vhc.text
source: Sorry, this consult was disconnected due to a poor connection. To continue by phone, please call:
es: Lo sentimos, esta consulta fue desconectada debido a una muy mala conexión. Para continuar por teléfono, por favor llama al:

# Yxo-CG-IgA.text
source: Standard carrier rates may apply
es: Pueden aplicarse tarifas normales de la operadora

# exr-dV-jQm.text
source: + enter access code: 2342
es: + ingrese código de acceso: 2342

# 1yU-lk-Vis.text
source: Sorry, this consult was disconnected due to a poor connection. To continue by phone, please call:
es: Lo sentimos, esta consulta fue desconectada debido a una muy mala conexión. Para continuar por teléfono, por favor llama al:

# Gfa-iL-Sv8.text
source: + enter access code: 2342
es: + ingrese código de acceso: 2342

# KDa-ri-aQt.text
source: The doctor will wait for you for the next 2 minutes
es: El doctor esperará por ti los próximos 2 minutos

# tcy-H9-wN3.text
source: Standard carrier rates may apply
es: Pueden aplicarse tarifas normales de la operadora

# Yv6-rp-HDT.normalTitle
source: Try again
es: Intenta nuevamente.

# bp0-LV-WJc.normalTitle
source: Chat only
es: Chat solamente

# i78-6R-yDg.text
source: We're having trouble establishing a video or audio connection on your device. Please continue by chat or try again.
es: Estamos teniendo problemas para establecer una conexión por video o audio en tu dispositivo. Por favor continúa por chat o intenta nuevamente.

# tJd-tX-1O0.text
source: Media unavailable
es: Medios no disponibles

# Vez-2N-Nq3.normalTitle
source: Send your question
es: Enviar tu pregunta

# Pe4-Qb-iAQ.placeholder
source: Seach name, speciality, or topic
es: Buscar nombre, especialidad o tema

# Kp7-v5-dyh.normalTitle
source: Back
es: Atrás

# 4fH-Ub-dzB.normalTitle
source: Change card
es: Cambia la tarjeta

# 5RB-ZJ-Ljy.text
source: and
es: y

# 6Dr-oO-sG5.normalTitle
source: Credit Card
es: Tarjeta de crédito

# 6GO-Id-bJg.normalTitle
source: Start Membership
es: Comenzar la Membresía

# 8ro-Xj-ZWA.text
source: You will not be charged $99 a month until after your free trial ends on 05/17/2015
es: No se te combrará $99 al mes hasta después que finalice tu prueba gratuita el 17/05/2015

# 63e-aK-OcE.text
source: 100% satisfaction guaranteed
es: satisfacción 100% garantizada

# Bq1-hp-hnB.text
source: Scan or enter your credit card
es: Escanea o ingresa tu tarjeta de crédito

# IA3-pb-mer.placeholder
source: Your email
es: Tu correo electrónico

# J1y-e9-olS.normalTitle
source: Keep existing card
es: Mantén la tarjeta existente

# NiA-sc-VfB.normalTitle
source: Terms
es: Términos

# Q5L-Pb-MXt.normalTitle
source: Why?
es: ¿Por qué?

# Rdx-TJ-3zr.text
source: How would you like to proceed?
es: ¿Cómo te gustaría proceder?

# T4R-2V-3Lb.placeholder
source: Password (6+ characters)
es: Contraseña (6 caracteres o más)

# VcR-do-QUz.text
source: I agree to the HealthTap's
es: Estoy de acuerdo con el de HealthTap

# XV5-PM-gXJ.normalTitle
source: Privacy Policy
es: Política de privacidad

# eNc-2I-YkH.text
source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

# gMr-RF-Ykq.text
source: Questions? Call 1-650-376-6110
es: ¿Preguntas? Llama al 1-650-376-6110

# ifz-Si-PWF.text
source: We ask for payment information for identity verification purposes and so that there is no interruption to you service if you decide to continue with your subscription.
es: Solicitamos información de pago para fines de verificación de identidad y así no hayan interrupciones a tu servicio si decides continuar con tu suscripción.

# j79-aM-k7d.text
source: Secure server (
es: Servidor protegido (

# mH0-aw-Nw2.text
source: Charge the card ending in
es: Cobro a la tarjeta que finaliza en

# s9c-WH-8cu.placeholder
source: Phone Number (optional)
es: Número de teléfono (opcional)

# sgQ-be-O8h.normalTitle
source: Scan card
es: Escanear tarjeta

# uBa-x4-zCw.text
source: Enter credit card information
es: Ingresa la información de la tarjeta de crédito

# v7K-jY-26r.text
source: Talk to a Live Doctor Now!
es: ¡Hablar en vivo con un médico ahora!

# wMN-KR-1aj.normalTitle
source: Tell me more
es: Cuéntame más

# unY-OG-63U.text
source: MM/YY CVV
es: MM/AA CVV

# 1Km-AY-aKX.placeholder
source: Confirm password
es: Confirmar contraseña

# 8Vi-jR-gqh.text
source: Are you sure you want to close your HealthTap account?
es: ¿Estás seguro que deseas cerrar tu cuenta HealthTap?

# 10c-Xm-IlK.normalTitle
source: Deactivate account
es: Desactivar Cuenta

# 67D-RT-DNP.normalTitle
source: Technical Issues
es: Problemas Técnicos

# BOI-Wr-WQp.text
source: Your current password was incorrect. Please try again.
es: Tu contraseña actual fue incorrecta. Por favor intenta de nuevo.

# CKo-Zj-n5A.text
source: Please let us know how we can make your HealthTap experience better
es: Por favor, permítenos saber cómo podemos hacer para que tu experiencia con HealthTap sea mejor

# Ccf-AV-fZH.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# CmD-Oo-8vc.normalTitle
source: Deactivate
es: Desactivar

# DFA-eO-y9t.text
source: What's your email?
es: ¿Cuál es tu correo electrónico?

# KGN-xH-uVf.placeholder
source: New password
es: Nueva contraseña

# L8b-P5-8J1.normalTitle
source: The service did not meet my needs
es: El servicio no cumplió mis necesidades

# Mc7-2F-KWc.normalTitle
source: Share feedback
es: Compartir comentarios

# Qky-jl-KTV.normalTitle
source: Add
es: Agregar

# Rem-A5-UnX.normalTitle
source: Couldn't find the answer I was looking for
es: No se pudo encontrar la respuesta que estaba buscando

# VnK-Xm-Wm7.text
source: Add credit card
es: Agregar tarjeta de crédito

# Vne-8m-pNg.text
source: Please enter in a valid email address
es: Por favor, ingresa una dirección de correo electrónico válida

# Zee-cQ-JKO.placeholder
source: Email addess
es: Dirección de correo electrónico

# a5G-9U-Z1x.normalTitle
source: Update
es: Actualizar

# aro-gW-23T.text
source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy as soon as possible! :)
es: Estamos dedicados para cuidarte. Por favor considera permitirnos saber cómo podemos hacer que tu experiencia sea mejor en vez de desactivar tu cuenta. ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# cLR-Ps-UD6.normalTitle
source: Update
es: Actualizar

# cVA-QH-PSk.normalTitle
source: Other
es: Otros

# f4F-H4-0SV.normalTitle
source: Received too many notifications
es: Demasiadas notificaciones recibidas

# gJi-dh-Grb.text
source: Change your password?
es: ¿Cambiar tu contraseña?

# gXg-Ay-Fad.text
source: Please take a moment to let us know why you are deactivating.
es: Por favor toma un momento para permitirnos saber por qué estás desactivando.

# hrm-NU-LzG.normalTitle
source: Deactivate
es: Desactivar

# oRO-xe-rVJ.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# rCk-hx-F7a.placeholder
source: Current password
es: Contraseña actual

# sG4-kB-Az0.text
source: We're sorry to see you leave!
es: ¡Sentimos verte partir!

# sQl-Cd-c6l.placeholder
source: Current password
es: Contraseña actual

# tx1-Uz-Ds9.text
source: Deactivate Account
es: Desactivar Cuenta

# xr8-E9-HRr.normalTitle
source: Never mind
es: No importa

# yUM-vS-fCK.text
source: Please enter a reason
es: Por favor, ingresa una razón

# 94F-T0-0yJ.text
source: Please enter a reason
es: Por favor, ingresa una razón

# ErF-gu-fPz.normalTitle
source: Couldn't find the answer I was looking for
es: No se pudo encontrar la respuesta que estaba buscando

# LKN-5m-Ahw.text
source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

# Nlo-YP-8iK.text
source: *Please choose at least 1 option
es: *Por favor elige al menos 1 opción

# P2t-j9-bbX.normalTitle
source: The service did not meet my needs
es: El servicio no cumplió mis necesidades

# TFC-VL-LVi.normalTitle
source: Other
es: Otros

# Ufd-MS-2IR.text
source: Please take a moment to let us know why you are deactivating.
es: Por favor toma un momento para permitirnos saber por qué estás desactivando.

# cOY-aw-Sc0.text
source: We're sorry to see you leave!
es: ¡Sentimos verte partir!

# mMs-Vz-91i.normalTitle
source: Deactivate
es: Desactivar

# maX-K7-lan.normalTitle
source: Technical Issues
es: Problemas Técnicos

# rga-lX-0De.normalTitle
source: Received too many notifications
es: Demasiadas notificaciones recibidas

# 2Bp-6D-aH8.text
source: Turn on/off all notifications
es: Activar/desactivas todas las notificaciones

# 7VO-Vm-DKB.text
source: Settings
es: Ajustes

# Uzg-DB-z7N.text
source: HealthTap may still send you critical notifications, including communications related to your account and Virtual Consults
es: HealthTap todavía puede enviarte notificaciones críticas, incluyendo notificaciones relacionadas con tu cuenta y Consustas virtuales

# Zae-d1-Gkx.text
source: All Notifications
es: Todas las Notificaciones

# 2wP-q9-j5f.text
source: All Notifications
es: Todas las Notificaciones

# GoI-fE-YLb.text
source: HealthTap may still send you critical notifications, including communications related to your account and Virtual Consults
es: HealthTap todavía puede enviarte notificaciones críticas, incluyendo notificaciones relacionadas con tu cuenta y Consustas virtuales

# U8J-SR-QEm.text
source: Turn on/off all notifications
es: Activar/desactivas todas las notificaciones

# Hqm-gM-I3C.text
source: You have no transactions
es: No tienes transacciones

# wG0-Fm-cuC.text
source: Questions?
es: ¿Preguntas?

# zNz-Nl-bng.text
source: Transaction History
es: Historial de transacciones

# AaJ-5m-Yoz.text
source: This is not a valid promo code Please try again
es: Este no es un código de promoción válido Por favor intenta de nuevo

# IGa-rr-T8G.text
source: Enter your credit card
es: Ingresa tu tarjeta de crédito

# PR4-Yf-1br.text
source: You selected the individual plan
es: Seleccionaste el plan personal

# WwP-4V-wPd.text
source: Enter code to receive a discount
es: Ingresa el código para recibir un descuento

# XnF-Af-B8U.normalTitle
source: change
es: cambiar

# Ze4-XA-PHY.normalTitle
source: Have a promo code?
es: ¿Tienes un código de promoción?

# dCR-6K-gfu.normalTitle
source: Pay and continue
es: Pagar y continuar

# dfx-ee-JTK.text
source: Payment
es: Pago

# fgD-2h-scB.text
source: Have a promo code?
es: ¿Tienes un código de promoción?

# gQK-K2-BuJ.normalTitle
source: Apply code
es: Aplicar código

# okR-ix-tOr.text
source: per month
es: al mes

# osZ-v3-neg.text
source: You selected the individual plan
es: Seleccionaste el plan personal

# wHj-MR-A1D.normalTitle
source: Remove promo code
es: Quitar el código de promoción

source: If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!
es: Si disfrutar al usar %@, ¿te importaría tomar un momento para calificarla? Tomará menos de un minuto. ¡Gracias por tu apoyo!

source: No, thanks
es: No, gracias
