Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: Log into HealthTap on your iPhone to view daily health tips!
es: ¡Inicia sesión en HealthTap en tu iPhone para visualizar consejos de salud diarios!

source: Log out
es: Cerrar sesión

source: Lower Abdomen
es: Bajo vientre

source: Lower Back
es: Espalda baja

source: Mail-order
es: Pedido por correo

source: Make another appointment
es: Hacer otra cita

source: Make others Feel Good :)
es: Hacer que otros se Sientan Bien :)

source: Make owner
es: Hacer dueño

source: Make virtual appointment
es: Hacer una cita virtual

source: Male
es: Masculino

source: Mark as completed
es: Marcar como completado

source: Maybe later »
es: Tal vez más adelante »

source: Maybe later. Just connect for now »
es: Tal vez más adelante. Sólo conectarse por ahora »

source: Medical devices used in
es: Dispositivos médicos utilizados en

source: Medical devices used to treat
es: Dispositivos médicos utilizados en

source: Medications
es: Medicamentos

source: Member Votes
es: Votos de Miembros

source: Message
es: Mensaje

# Message %@%@
source: Message %1$@%2$@
es: Mensaje %1$@%2$@

source: Message Consult on %@
es: Consultar Mensaje el %@

source: Message doctor
es: Enviar un mensaje al doctor

source: Message sent
es: Mensaje enviado

source: Message subscriptions
es: Suscripciones para mensajes

source: Mobile number
es: Número de teléfono móvil

source: Mobile number:
es: Número de teléfono móvil:

source: More Tips
es: Más consejos

source: More tips
es: Más consejos

source: Mouth
es: Boca

source: Muted
es: Silenciado

source: My Virtual Practice Hours
es: Mis Horas de práctica virtual

source: My answers and insights have
es: Mis respuestas y percepciones tienen

source: Myth: %@
es: Mito: %@

source: Name is
es: El Nombre es

source: Name of allergy
es: Nombre de la alergia

source: Name of condition or symptom
es: Nombre de la condición o síntoma

source: Name of drug
es: Nombre del fármaco

source: Name, specialty or topic
es: Nombre, especialidad o tema

source: Neck - Back
es: Cuello - Posterior

source: Neck - Front
es: Cuello - Frontal

source: Need help right now?
es: ¿Necesitas ayuda ahora mismo?

source: Needed a specialist
es: Necesitaba un especialista

source: Never mind
es: No importa

source: News
es: Noticias

source: Next
es: Siguiente

source: Next available appointment
es: Próxima cita disponible

source: Nice one
es: Bueno

source: No %@ is available right now. You may still consult one by secure message or appointment.
es: Ningún (una) %@ está disponible ahora mismo. Todavía puedes consultar una por mensaje protegido o cita.

source: No %@ is available right now. You may still consult one by secure message or appointment.
es: Ningún (una) %@ está disponible ahora mismo. Todavía puedes consultar una por mensaje protegido o cita.

source: No Connection
es: No hay conexión

source: No action items in this checklist...
es: Ningún elemento de medida en esta lista de comprobación

source: No longer have this
es: Ya no tengo esto

source: No thanks
es: No, gracias

source: No, continue
es: No, continúa

source: No, not that urgent
es: No, no es tan urgente

source: No, text is fine
es: No, el texto está bien

source: Nose
es: Nariz

source: Not a member?
es: ¿No es un miembro?

source: Not delivered
es: No se ha entregado

source: Not finding what you need?
es: ¿No encuentras lo que necesitas?

# Not in %@? %@
source: Not in %1$@? %2$@
es: ¿No está en %1$@? %2$@

source: Not now
es: No ahora

source: Notification Settings
es: Ajustes de notificación

source: Notifications
es: Notificaciones

source: Notify when available
es: Notificar cuando esté disponible

source: Now
es: Ahora

source: Now, You are following this Doctor.
es: Ahora, estás siguiendo a este médico.

source: Now, You are unfollowing this Doctor.
es: Ahora, no estás siguiendo a este médico.

source: OK
es: Bien

source: Obese
es: Obeso

source: Office hours
es: Horas de oficina

source: Ok
es: Vale

source: Ok, continue
es: Bien, continúa

source: Okay
es: Está bien

source: On your Care-Team
es: En tu Care-Team (Equipo de atención)

source: One doctor
es: Un médico

source: One last thing
es: Una última acotación

source: One moment please...
es: Un momento por favor...

source: One moment while we find the right doctors for your location...
es: Un momento mientras encontramos a los médicos correctos para su ubicación...

source: One moment...
es: Un momento...

source: One or more doctors will respond with short, educational answers
es: Un doctor o más responderá con respuestas cortas y educativas

source: One-Time Offer
es: Oferta única

source: Only $%.2f
es: Sólo $%.2f

source: Optional Notes (e.g. date and nature of last reaction, severity and frequency of reactions)
es: Notas Opcionales (por ej. fecha y naturaleza de la última reacción, gravedad y frecuencia de las reacciones)

source: Optional Notes (e.g. severity and nature of condition, previous dates of occurrence)
es: Notas opcionales (por ej. gravedad y naturaleza de la condición, fechas previas de ocurrencia)

source: Optional Notes (e.g. side effects, dossage)
es: Notas Opcionales (por ej. efectos secundarios, dosis)

source: Or ask an anonymous question for free
es: O haz una pregunta anónima gratis

source: Or tap to copy the link to share:
es: O pulsa para copiar el enlace para compartirlo:

source: Or, check out these helpful doctor tips for you:
es: O, revisa estos consejos útiles del médico para ti:

source: Or, invite by email:
es: O, invita por correo electrónico:

source: Or, type their emails:
es: O, escribe sus correos electrónicos:

source: Organizations
es: Organizaciones

source: Other
es: Otro

source: Other Related Topics
es: Otros temas relacionados

source: Other reason
es: Otra razón

source: Our doctors are currently all busy
es: Nuestros médicos se encuentran actualmente ocupados

source: Our doctors are currently unusually busy in %@ helping patients. Would you like to consult the doctor by sending a secure message instead? (Messages are responded to by doctors within 24 hours.)
es: Nuestros médicos se encuentran actualmente bastante ocupados en %@ ayudando a los pacientes. ¿Te gustaría consultarte con el médico enviando un mensaje protegido en su lugar? (Los mensajes son respondidos por los médicos dentro de 24 horas).

source: Our doctors can help
es: Nuestros médicos pueden ayudar

source: Our doctors in %@ are currently all busy
es: Nuestros médicos en %@ se encuentran actualmente ocupados

source: Our doctors may have already answered your question
es: Nuestros médicos pueden ya haber respondido tu pregunta

source: Outlook
es: Perspectiva

source: Overview
es: Visión general

source: Overweight
es: Sobrepeso

source: Owner
es: Dueño

source: Participants
es: Participantes

source: Password
es: Contraseña

source: Patient
es: Paciente

# Pay &amp; Book
source: Pay & Book
es: Pagar y reservar

# Pay &amp; Continue
source: Pay & Continue
es: Pagar y continuar

# Pay &amp; Send
source: Pay & Send
es: Pagar y enviar

source: Pay As You Go
es: Pagar a medida que avanzas

source: Pay and continue
es: Pagar y continuar

source: Pay per minute
es: Pagar por minuto

source: Pay-as-you-go
es: Pagar a medida que avanzas

source: Pay-as-you-go for
es: Pagar a medida que avanzas por

source: Pelvis - Female
es: Pelvis - Femenino

source: Pelvis - Male
es: Pelvis - Masculino

source: People You Care For
es: Personas que cuidas

source: People you care for
es: Personas que cuidas

source: Personalization is turned off
es: La personalización está desactivada

source: Personalize results for
es: Personalizar resultados para

source: Personalized checklist by Dr. %@. Please view this on your iPhone.
es: Lista de comprobación personalizada por Dr. %@. Por favor, ve esto en tu iPhone.

source: Personalized for
es: Personalizado para

source: Personalized for you
es: Personalizado para ti

source: Pharmacy
es: Farmacia

source: Phone number
es: Número de teléfono

source: Photos
es: Fotos

# Please allow camera access from: Settings -&gt; HealthTap -&gt; Camera
source: Please allow camera access from: Settings -> HealthTap -> Camera
es: Por favor permite el acceso a la cámara desde: Ajustes -> HealthTap -> Cámara

# Please allow microphone access from: Settings -&gt; HealthTap -&gt; Microphone
source: Please allow microphone access from: Settings -> HealthTap -> Microphone
es: Por favor permite el acceso al micrófono desde: Ajustes -> HealthTap -> Micrófono

source: Please check
es: Por favor, revisa

source: Please confirm your present location
es: Por favor, confirma tu ubicación actual

source: Please describe this file
es: Por favor describe este archivo

source: Please enter 3 or more words
es: Por favor, ingresa 3 palabras o más

source: Please enter a valid email address
es: Por favor, ingresa una dirección de correo electrónico válida

source: Please enter a valid reason for your consult
es: Por favor, ingresa una razón válida para tu consulta

source: Please enter in a valid email address
es: Por favor, ingresa una dirección de correo electrónico válida

source: Please enter your consult question with all details needed for the doctor to give you a full response. Attach images and files as necessary.
es: Por favor, ingresa tu pregunta de consulta con todos los detalles necesarios para que el médico le brinde una respuesta completa. Adjunta imágenes y archivos como creas necesario.

source: Please enter your password
es: Por favor, ingresa tu contraseña

source: Please let us know how we can make your HealthTap experience better...
es: Por favor, permítenos saber cómo podemos hacer que tu experiencia con HealthTap sea mejor...

# Please log in to your Facebook account from Settings &gt; Facebook
source: Please log in to your Facebook account from Settings > Facebook
es: Por favor, inicia sesión en tu cuenta de Facebook desde Ajustes > Facebook

# Please log in to your Twitter account from Settings &gt; Twitter
source: Please log in to your Twitter account from Settings > Twitter
es: Por favor, inicia sesión en tu cuenta de Twitter desde Ajustes > Twitter

source: Please provide a contact number?
es: Por favor, proporciona un número de contacto

source: Please provide a password with 6+ characters.
es: Por favor, proporciona una contraseña con 6 caracteres o más.

source: Please provide a valid email.
es: Por favor, proporciona una dirección de correo electrónico válida

source: Please provide a valid phone number.
es: Por favor, proporciona un número de teléfono válido.

source: Please provide details
es: Por favor, proporciona detalles

# Please provide details regarding &quot;%@&quot; (Optional)
source: Please provide details regarding "%@" (Optional)
es: Por favor, proporciona detalles respecto a "%@" (Opcional)

source: Please provide your first and last name to continue
es: Por favor, proporciona tu nombre y apellido para continuar

source: Please rate your
es: Por favor, califica tu

source: Please remember, there are no refunds if you miss your appointment. You may cancel your appointment any time up to 24 hours in advance. No refunds thereafter.
es: Por favor recuerda que no hay reembolsos si pierdes una cita. Puedes cancelar tu cita en cualquier momento hasta con 24 horas de anticipación. No se aceptan devoluciones por ese concepto.

source: Please resume HealthTap after setting change
es: Por favor, reanuda HealthTap luego de un cambio de ajustes

source: Please share %@'s obstetrics/pregnancy history
es: Por favor, comparte el historial obstétrico/de embarazo de %@

source: Please share a little about yourself so the doctor can confirm you as a patient
es: Por favor, comparte un poco acerca de ti para que el médico pueda confirmarte como paciente

source: Please share a little about yourself so the doctors can confirm you as a patient
es: Por favor, comparte un poco acerca de ti para que los médicos puedan confirmarte como paciente

source: Please share a photo of %@ with doctors
es: Por favor, comparte una foto de %@ con los médicos

source: Please share a photo of yourself with doctors
es: Por favor, comparte una foto de ti mismo con los médicos

source: Please share your obstetrics/pregnancy history
es: Por favor, comparte tu historial obstétrico/de embarazo

source: Please take a moment to rate your consultation.
es: Por favor, toma un momento para calificar tu consulta.

source: Please try again a little later. Thanks.
es: Por favor, intenta de nuevo un poco más tarde. Gracias.

source: Please wait…
es: Por favor, espera…

source: Poor connection
es: Conexión muy mala

source: Poor quality
es: Calidad muy mala

source: Post FeelGood Moment
es: Publica un Momento FeelGood

source: Pregnancy
es: Embarazo

source: Prescription issue
es: Problema con la prescripción médica

# Prescriptions, referrals, reminders, tips &amp; news
source: Prescriptions, referrals, reminders, tips & news
es: Prescripciones médicas, referencias, recordatorios, consejos y noticias

source: Preventative
es: Preventivo

source: Primary date of birth
es: Fecha de nacimiento principal

source: Primary first name
es: Nombre principal

source: Primary last name
es: Apellido principal

source: Primary plan holder's gender:
es: Género del titular del Plan Principal:

source: Prime (until %@)
es: Prime (hasta %@)

source: Prime Subscription
es: Suscripción Prime

source: Prime for
es: Prime para

source: Prime plan
es: Plan Prime

source: Privacy Policy
es: Política de privacidad

source: Private Consult
es: Consulta privada

source: Private Consult
es: Consulta privada

source: Private Consult on %@
es: Consulta privada el %@

source: Private Consults
es: Consultas privadas

source: Private medical consult
es: Consulta médica privada

source: Problem with order
es: Problema con el pedido

source: Procedures
es: Procedimientos

source: Procedures for
es: Procedimientos para

source: Procedures to treat
es: Procedimientos para tratar

source: Processing request ...
es: Procesando solicitud ...

source: Pull down to refresh...
es: Arrastra hacia abajo para refrescar...

source: Question sent
es: Pregunta enviada

source: Question successfully sent!
es: ¡Pregunta enviada exitosamente!

source: Question updated! Your question has been updated for our doctors to answer :)
es: ¡Pregunta actualizada! Tu pregunta ha sido actualizada para que uno de nuestros médicos la responda :)

source: Questions
es: Preguntas

# Questions about the service? Please call us at %@ or email us at %@
source: Questions about the service? Please call us at %1$@ or email us at %2$@
es: ¿Preguntas acerca del servicio? Por favor, llámanos al %1$@ o envíanos un correo electrónico a %2$@

source: Questions about the service? Please visit our
es: ¿Preguntas acerca del servicio? Por favor visita nuestra

source: Questions about the service? Please visit our
es: ¿Preguntas acerca del servicio? Por favor visita nuestra

# Questions about the service? Please call us at %@ or email us at %@
source: Questions about the service? Please call us at %1$@ or email us at %2$@
es: ¿Preguntas acerca del servicio? Por favor, llámanos al %1$@ o envíanos un correo electrónico a %2$@

source: Rate Your Consult
es: Califica tu consulta

source: Rate your experience, and get your doctor notes and prescriptions from the HealthTap app
es: Califica tu experiencia, y obtén tus notas y prescripciones médicas del médico desde la aplicación HealthTap

source: Read
es: Leer

source: Read more
es: Leer más

source: Read more...
es: Leer más...

source: Receive a diagnosis and treatment advice
es: Recibe una asesoría de diagnóstico y tratamiento

source: Received %@ doctor agrees
es: Recibido %@ el médico está de acuerdo

source: Received %@ thanks
es: Recibido %@ gracias

source: Received too many notifications
es: Demasiadas notificaciones recibidas

source: Recommend and vote on
es: Recomienda y vota en

# Recommendations &amp; comments
source: Recommendations & comments
es: Recomendaciones y comentarios

source: Reconnecting...
es: Volviendo a conectar...

source: Referral Network
es: Red de referidos

source: Related Topics
es: Temas relacionados

source: Related questions
es: Preguntas relacionadas

source: Related specialties
es: Especialidades relacionadas

source: Related topics
es: Temas relacionados

source: Relationship to you
es: Parentesco contigo

source: Relationship with primary plan holder
es: Parentesco con el titular del plan principal

source: Release to refresh...
es: Libera para refrescar...

# Remind %@ to: %@
source: Remind %1$@ to: %2$@
es: Recuerda a %1$@ para: %2$@

source: Reminder sent!
es: ¡Recordatorio enviado!

source: Remove
es: Quitar

source: Remove Insurance
es: Quitar seguro

source: Remove credit card
es: Quitar tarjeta de crédito

source: Remove participant
es: Quitar participante

source: Remove participants
es: Quitar participantes

source: Remove people
es: Quitar personas

source: Reputation
es: Reputación

source: Request sent
es: Petición enviada

source: Resources for you
es: Recursos para ti

source: Review
es: Revisar

source: Risk factors of
es: Factores de riesgo de

source: STATUS:
es: ESTADO:

source: Save
es: Guardar

source: Saved %@ lives
es: %@ vidas salvadas

source: Schedule a video appointment
es: Programar una cita por video

source: Schedule an appointment
es: Programar una cita

source: Schedule follow-up consult
es: Programar una consulta de seguimiento

source: Schedule lab test
es: Programar un examen de laboratorio

source: Schedule virtual appointment
es: Programar una cita virtual

source: Search
es: Buscar

source: Search %@
es: Buscar %@

source: Search Results
es: Resultados de la Búsqueda

source: Search answers, topics, experts
es: Buscar respuestas, temas, expertos

source: Search answers, topics, experts
es: Buscar respuestas, temas, expertos

source: Search answers, topics, experts
es: Buscar respuestas, temas, expertos

source: Search by specialty
es: Buscar por especialidad

source: Search contacts
es: Buscar contactos

source: Search feed
es: Buscar fuentes

source: Search feed
es: Buscar fuentes

source: Search name, specialty or topic
es: Buscar nombre, especialidad o tema

source: Search name, topic or specialty
es: Buscar nombre, tema o especialidad

source: Search name, topic, or specialty
es: Buscar nombre, tema o especialidad

source: Search results for %@ here
es: Buscar resultados para %@ aquí

source: Search topics
es: Buscar temas

source: Secure server (
es: Servidor protegido (

source: Secure server. Tell more
es: Servidor protegido. Cuéntanos más

source: See %@ more answers
es: Ver más respuestas de %@

source: See %d more actions...
es: Ver más medidas de %d...

source: See %d more answers
es: Ver más respuestas de %d

source: See %ld more action
es: Ver más medida de %Id

source: See %ld more actions
es: Ver más medidas de %Id

source: See 1 more answer
es: Ver 1 respuesta más

source: See all
es: Ver todas

source: See more
es: Ver más

source: See one more answer
es: Ver una respuesta más

source: See tips, answers, news, and more
es: Ver consejos, respuestas, noticias, y más

source: Seems you already have an account
es: Parece que ya tienes una cuenta

source: Select All
es: Seleccionar todo

source: Select a Item
es: Seleccionar un artículo

source: Select a specialist:
es: Seleccionar un especialista:

source: Select how you would like to import your contacts:
es: Selecciona cómo te gustaría importar tus contactos:

source: Select how you would like to get help
es: Seleccionar cómo te gustaría obtener ayuda

source: Self
es: Tú mismo

source: Send
es: Enviar

source: Send Kudos
es: Enviar Reconocimento

source: Send Message
es: Enviar mensaje

source: Send Reminder
es: Enviar recordatorio

source: Send a question or talk to a doctor?
es: ¿Enviar una pregunta o hablar con un doctor?

source: Send a thank you note to %@
es: Enviar una nota de agradecimiento a %@

source: Send as message
es: Enviar como mensaje

source: Send follow-up message
es: Enviar mensaje de seguimiento

source: Send kudos
es: Enviar reconocimento

source: Send kudos:
es: Enviar reconocimento:

source: Send question as message
es: Enviar pregunta como mensaje

source: Send reminder
es: Enviar recordatorio

source: Send your question
es: Enviar tu pregunta

source: Send your question for one or more answers from our %@ doctors, or consult a doctor.
es: Envía tu pregunta para una respuesta o más por parte de nuestros médicos en %@, o consulta con un médico.

source: Send your question to receive one or more educational text answers within a day from our network of %@ doctors across 137 specialties. Talk to a doctor in a private consult if you want to:
es: Envía tu pregunta para recibir una respuesta textual educativa o más dentro de un día por parte de nuestra red de médicos en %@ a lo largo de 137 especialidades. Hablar con un médico en una consulta privada si deseas:

source: Sending
es: Enviando

source: Sending request
es: Enviando solicitud

source: Sending..
es: Enviando..

source: Sending...
es: Enviando...

source: Settings
es: Ajustes

source: Severely Obese
es: Gravemente obeso

source: Severely Underweight
es: Gravemente con sobrepeso

source: Share
es: Compartir

source: Share documents or photos
es: Compartir documentos o fotos

source: Share personal health information and get advice and treatment
es: Comparte información médica personal y obtén asesoría y tratamiento

source: Share photos and chat with docs anytime
es: Comparte fotos y chatea con los médicos en cualquier momento

source: Sharing this basic information lets doctors give you more helpful, personalized answers.
es: Al compartir esta información básica, le estás permitiendo a los médicos que te brinden unas respuestas más útiles y personalizadas.

source: Shoulder
es: Hombro

source: Show Less ...
es: Mostrar Menos ...

source: Show less ...
es: Mostrar menos ...

source: Show more ...
es: Mostrar más ...

source: Show more doctors
es: Mostrar más médicos

source: Side Effects
es: Efectos Secundarios

source: Side effects of
es: Efectos secundarios de

source: Sign up
es: Registrarse

source: Size: %@
es: Tamaño %@

source: Skin
es: Piel

source: Skip
es: Saltar

source: So nice
es: Muy bien

source: Some thing good here ...
es: Algo bueno aquí ...

source: Someone else
es: Alguien más

source: Something went wrong!
es: ¡Algo salió mal!

source: Sorry to hear that
es: Sentimos escuchar eso

source: Sorry, no results found.
es: Lo sentimos, ningún resultado fue encontrado.

source: Sorry, no results were found.
es: Lo sentimos, no se encontraron resultados.

source: Sorry, no results were found. Check the spelling or try another search.
es: Lo sentimos, no se encontraron resultados. Comprueba la ortografía o intenta otra búsqueda.

source: Sorry, there is already an account for this email. If you forgot your password,
es: Lo sentimos, ya existe una cuenta para este correo electrónico. Si olvidaste tu contraseña,

source: Sorry, there is already an account for this email. If you forgot your password, reset it.
es: Lo sentimos, ya existe una cuenta para este correo electrónico. Si olvidaste tu contraseña, resetéala.

source: Sorry, there is already an account for this email. If you forgot your password, {start}reset it{end}
es: Lo sentimos, ya existe una cuenta para este correo electrónico. Si olvidaste tu contraseña, {start}resetéala{end}

source: Sorry, there was a problem
es: Lo sentimos, hubo un problema

source: Sorry, we don't understand your question. Please try again and rephrase it so our doctors can respond to your concern.
es: Lo sentimos, no entendemos tu pregunta. Por favor, intenta nuevamente y vuelve a escribir la frase para que los médicos puedan responder a tu inquietud.

source: Sorry, we found no doctors.
es: Lo sentimos, no encontramos médicos.

source: Speaker
es: Orador
