Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# tPv-OZ-1Ke.text
source: Award
es: Premio

# vGt-IC-1mV.text
source: Label
es: Etiqueta

# DSk-Xi-FMu.text
source: 2nd
es: 2do

# 2lD-t5-fd7.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Ibb-QT-gak.text
source: 12,345 Doctors available now
es: 12.345 médicos disponibles ahora

# 7Cr-Jg-WnH.text
source: Mon
es: Lun

# b5f-sZ-vZd.text
source: Time
es: Hora

# 2e9-rR-py4.text
source: title
es: título

# 7Hp-wS-09u.text
source: Authors
es: Autores

# SZS-Kn-PL6.text
source: year
es: año

# KoM-zy-bHi.text
source: Pediatrics
es: Pediatría

# JTn-xm-eTL.normalTitle
source: Get help now
es: Obtén ayuda ahora

# eI8-1i-AMs.text
source: 70,000 doctors available for you
es: 70.000 médicos disponibles para ti

# WW1-KF-51P.text
source: 6 doctors weighed in
es: 6 doctores en

# LOA-kr-7eN.text
source: Did you know?
es: ¿Sabías?

# VbO-Xs-lqm.text
source: 6 doctors found this helpful
es: 6 doctores hallaron esto útil

# 8Qh-2p-XAr.text
source: 6 doctors weighed in
es: 6 doctores estimados en

# Qpy-0Y-ygo.text
source: Did you know?
es: ¿Sabías?

# qnv-0O-rgK.text
source: 6 doctors found this helpful
es: 6 doctores hallaron esto útil

# AEv-K0-i3t.text
source: Did you know?
es: ¿Sabías?

# Uns-WQ-78k.text
source: 6 doctors weighed in
es: 6 doctores estimados en

# Fou-pX-c2o.text
source: 6 doctors agree
es: 6 médicos de acuerdo

# OYb-Kw-PGj.text
source: Did you know?
es: ¿Sabías?

# F8K-jq-28f.text
source: HIPAA SECURE
es: HIPAA PROTEGIDO

# cIk-Cz-iUY.text
source: By importing your Apple Health app data into HealthTap, our doctors will know more about you and can serve your needs better
es: Al importar los datos de la aplicación Apple Health a HealthTap, nuestros médicos saben más sobre ti y pueden atender mejor tus necesidades

# qiN-Ry-U1Q.normalTitle
source: Import
es: Importar

# 6YT-hL-qVU.text
source: Enter your question...
es: Escribe tu pregunta...

# BE4-D8-fXn.text
source: Add to Care-Team
es: Agregar a Care-Team (Equipo de atención)

# LZQ-Qs-wde.normalTitle
source: Send
es: Enviar

# Rhu-57-GGP.text
source: Pediatrics
es: Pediatría

# BE4-D8-fXn.text
source: Invite to Care-Team
es: Invitar al Care-Team (Equipo de atención)

# RxS-PP-9aJ.text
source: Some Note
es: Algunas Notas

# oc6-d7-VLd.text
source: Doctor
es: Médico

# v9t-dV-VEz.text
source: Helpful
es: Útil

# 9HF-IS-lHi.text
source: Helpful
es: Útil

# vl5-2e-09P.text
source: Member
es: Miembro

# JJP-5T-vep.text
source: How would you like to pay?
es: ¿Cómo quiere pagar?

# hhH-32-45t.normalTitle
source: Credit Card
es: Tarjeta de crédito

# Gmp-Rf-giG.text
source: Father, 58 years old
es: Padre, 58 años

# WKy-CO-D63.text
source: Phone Number
es: Número de teléfono

# nyE-G2-sIg.placeholder
source: (Optional)
es: (Opcional)

# 9Ym-sL-jaD.normalTitle
source: Add
es: Agregar

# X86-fP-Bl1.normalTitle
source: Add another
es: Agregar otro

# hHt-rI-ukh.normalTitle
source: None
es: Ninguno

# eDd-8J-0MS.text
source: June 2,2013
es: 2 de junio de 2013

# leF-GQ-mLd.text
source: Conditions that caused a close relative to pass away before the age of 60:
es: Condiciones que causaron que un familiar cercano falleciera antes de los 60 años:

# GcV-EW-gVD.text
source: Are you currently pregnant?
es: ¿Estás embarazada actualmente?

# jfJ-Ul-mXF.text
source: MM/DD/YYYY
es: DD/MM/AAAA

# jil-kh-WKN.text
source: How many times have you been pregnant?
es: ¿Cuántas veces has estado embarazada?

# 68C-vr-C0b.text
source: If you know, what is your expected due date?
es: Si lo sabes, ¿cuál es tu fecha esperada de parto?

# nII-cw-I3J.text
source: MM/DD/YYYY
es: DD/MM/AAAA

# LHS-1j-K6c.normalTitle
source: Remove promo code
es: Quitar el código de promoción

# MID-fP-gy4.normalTitle
source: Have a promo code?
es: ¿Tienes un código de promoción?

# ItQ-Gl-TpK.text
source: Enter your question...
es: Ingresa tu pregunta...

# zCW-9J-tFd.normalTitle
source: Send
es: Enviar

# jSh-u9-Oof.normalTitle
source: Scan card
es: Escanear tarjeta

# 8Ae-0S-oJH.text
source: Follow
es: Seguir

# MrH-UR-xV1.text
source: 0 doctors responded
es: 0 médicos respondieron

# 0Es-QU-ucF.text
source: Following
es: Siguiendo

# 0qQ-eE-RFP.text
source: Accepts your insurance
es: Acepta su seguro

# W7W-jS-VPX.text
source: 0 doctors responded
es: 0 médicos respondieron

# y6K-63-4pN.text
source: 0 doctors responded
es: 0 médicos respondieron

# 7SK-Ep-3bA.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# OBH-0y-Vh1.text
source: Get a personalized doctor answer now via video or text chat
es: Obtén una respuesta personalizada del médico ahora mediante chat en video o texto

# SNJ-t7-zZB.text
source: Board Certified Physician
es: Médico Acreditado

# xaR-wC-bPv.text
source: 70,000 doctors recommended
es: 70.000 médicos recomendados

# tk9-re-Qw7.text
source: Follow
es: Seguir

# 3dx-W4-8PT.text
source: Type your question here
es: Escribe tu pregunta aquí

# 5EO-1F-N5S.normalTitle
source: Talk to docs
es: Habla con los médicos

# CLW-Xv-az1.text
source: Do you have a follow-up question?
es: ¿Tienes una pregunta de seguimiento?

# Rti-Nr-Gy1.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# SQf-ev-0Dt.text
source: answer assisted by ....
es: respuesta asistida por ....

# X3r-vL-9Ip.normalTitle
source: doctors agree
es: médicos de acuerdo

# Xm9-8e-tcS.normalTitle
source: Send ›
es: Enviar ›

# axk-bo-fPZ.text
source: Do you have a follow-up question?
es: ¿Tienes una pregunta de seguimiento?

# dWI-ra-Bxf.text
source: Send a secure message for expert advice
es: Envía un mensaje protegido para asesoría de un experto

# dpc-eu-IHM.normalTitle
source: Share
es: Compartir

# naF-Zd-pbL.text
source: Pediatrics, 11 years in practice
es: Pediatría, 11 años de ejercicio

# o0r-Nb-Ea0.normalTitle
source: Get help now
es: Obtén ayuda ahora

# oU4-LN-gHu.normalTitle
source: Comments
es: Comentarios

# oic-gZ-HfB.normalTitle
source: Send ›
es: Enviar ›

# p8c-Zx-GJu.text
source: A doctor is available for you now!
es: ¡Un médico está disponible para ti ahora!

# ro4-QZ-9C0.text
source: Enter your question...
es: Escribe tu pregunta...

# yV3-H9-e57.text
source: 70,000 doctors available
es: 70.000 médicos disponibles

# 466-T5-VkT.text
source: 12 doctors respond
es: 12 médicos respondieron

# Qu3-YR-ZfB.text
source: Label
es: Etiqueta

# 2Dm-LN-v6t.text
source: 70,000 doctors available
es: 70.000 médicos disponibles

# BMM-vG-fIG.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# Ghn-fK-ez7.normalTitle
source: Get help now
es: Obtén ayuda ahora

# JEu-CS-9sl.text
source: Do you have a follow-up question?
es: ¿Tienes una pregunta de seguimiento?

# uD3-tz-em4.text
source: A doctor is available for you now!
es: ¡Un médico está disponible para ti ahora!

# 4Hh-C6-bEw.text
source: …Read more
es: …Leer más

# Nlm-uL-3y6.text
source: 0 doctors agreed
es: 0 médicos de acuerdo

# p2L-gr-05W.text
source: Answers, Tips, News and more
es: Respuestas, Consejos, Noticias y más

# Xhz-PR-Snx.normalTitle
source: Get Help
es: Obtén ayuda

# KEx-kT-pFu.normalTitle
source: Get Help
es: Obtén ayuda

# Jvt-nZ-Vmk.text
source: Suggested doctors for you
es: Médicos sugeridos para ti

# ewr-lh-PrT.text
source: Get advice, prescriptions, and reminders from one of our specialists via video/text:
es: Obtén asesoría, prescripciones médicas, y recordatorios de uno de nuestros especialistas mediante vídeo/texto:

# 9DM-gn-AIo.text
source: Get help sooner
es: Obtén ayuda pronto

# 3KD-Ck-cPi.text
source: Get immediate answers from doctors via video/text chat
es: Obtén respuestas inmediatas de médicos mediante chat en video/texto

# Sra-uS-hkG.text
source: Prescriptions
es: Prescripciones médicas

# hxI-TC-COr.normalTitle
source: Get help now
es: Obtén ayuda ahora

# i0n-sU-gBR.text
source: Reminders
es: Recordatorios

# yC2-gH-hck.text
source: Advice
es: Asesoría

# TbV-R6-WmO.text
source: Get immediate answers from doctors via video/text chat
es: Obtén respuestas inmediatas de médicos mediante chat en video/texto

# UtG-ic-Qcm.text
source: Reminders
es: Recordatorios

# arr-oN-cX6.text
source: Prescriptions
es: Prescripciones médicas

# v8z-AY-akf.text
source: Advice
es: Asesoría

# yHQ-Fk-BeO.normalTitle
source: Get help now
es: Obtén ayuda ahora

# KLn-m1-cxt.text
source: Updated Jan 4, 2014
es: Actualizado el 4 de enero de 2014

# UhF-JJ-7vr.text
source: X-Ray
es: Rayos X

# YWz-LP-kJ2.normalTitle
source: Add attachment
es: Agregar adjunto

# 0Jg-SF-sCc.text
source: Jun 23. 2013
es: 23 de junio de 2013

# Kiv-31-uJ8.text
source: Added option
es: Opción agregada

# gLP-O5-w1b.normalTitle
source: Continue
es: Continuar

# nUr-q6-Dmx.normalTitle
source: Skip
es: Saltar

# CL6-OZ-JR6.placeholder
source: MM/DD/YYYY
es: DD/MM/AAAA

# X4Q-Mx-Ww6.text
source: When was your last menstrual period?
es: ¿Cuándo fue tu último periodo menstrual?

# XpZ-my-QNV.text
source: What is your gender?
es: ¿Cuál es tu género?

# cik-9u-93f.text
source: At which U.S. pharmacy do you prefer to pick up prescriptions?
es: ¿En qué farmacia de los EE.UU. prefieres recoger las prescripciones médicas?

# aET-jA-6Sy.text
source: Help the doctors help you. Complete your private health profile
es: Ayuda a los médicos para que te ayuden. Completa tu perfil privado de salud

# Y6n-iP-yTH.normalTitle
source: Complete
es: Completar

# asT-Xi-9xv.text
source: How tall are you?
es: ¿Cuánto mides?

# JcB-E1-2Nk.text
source: 6 doctors weighed in
es: 6 doctores estimados en

# ZsE-Yj-GKU.text
source: Controlling Diabetes
es: Controlando la diábetes

# PsU-1G-fis.text
source: $99 USD / month
es: $99 USD / mes

# cg7-Md-FWB.text
source: Basic plan
es: Plan básico

# TBH-pD-SFo.text
source: 6 doctors agree
es: 6 médicos de acuerdo

# icF-sk-k9h.text
source: You rated this consult:
es: Calificaste esta consulta:

# lha-dw-e4h.normalTitle
source: Revise ›
es: Revisar ›

# NLc-0s-BxB.placeholder
source: Last Name
es: Apellido

# ODR-DY-bDJ.placeholder
source: First Name
es: Nombre

# WkP-jt-eSD.text
source: Female
es: Femenino

# eUc-5F-bJo.text
source: Gender:
es: Género:

# jEU-Pz-VLq.text
source: Male
es: Masculino

# jcV-0r-wwZ.placeholder
source: Your zip code
es: Tu código postal

# lG9-pG-5LO.placeholder
source: Date of birth (MM/DD/YYYY)
es: Fecha de nacimiento (DD/MM/AAAA)

# 8MH-tV-bWa.placeholder
source: Last Name
es: Apellido

# 15H-xA-B3z.text
source: Gender:
es: Género:

# AAr-FR-Mlc.placeholder
source: Your zip code
es: Tu código postal

# H7l-dL-n8R.text
source: Female
es: Femenino

# LjJ-7R-Xlq.placeholder
source: Date of birth (MM/DD/YYYY)
es: Fecha de nacimiento (DD/MM/AAAA)

# YwZ-mo-fZI.text
source: Male
es: Masculino

# mDu-gU-ZTE.placeholder
source: First Name
es: Nombre

# ODR-DY-bDJ.placeholder
source: Mobile number
es: Número de teléfono móvil

# u3H-6a-sRa.placeholder
source: Mobile number
es: Número de teléfono móvil

# Kjz-eC-iNL.text
source: Where would you prefer to collect your prescriptions?
es: ¿Dónde prefieres recoger tus prescripciones médicas?

# hP8-Ce-OaK.text
source: Add pharmacy
es: Agregar farmacia

# tO2-Lr-JpK.text
source: Where would you prefer to collect your prescriptions?
es: ¿Dónde prefieres recoger tus prescripciones médicas?

# wbo-2a-75u.normalTitle
source: When was the last time? (Year)
es: ¿Cuándo fue la última vez? (Año)

# 1sV-W1-Qc2.normalTitle
source: ...Read more
es: …Leer más

# buC-V1-J2Q.text
source: HealthTap has reinvented the way people all over the world take care of their health and
es: HealthTap ha reinventado la forma en la que las personas de todo el mundo cuidan de su salud y

# dHY-cq-ugn.text
source: Who we are
es: Quienes somos

# Kjz-pP-Rcz.text
source: Limited time offer - 30 day FREE trial!
es: Oferta por tiempo limitado - ¡Prueba GRATIS por 30 días!

# Alx-dH-Vc9.text
source: Sign up in minutes!
es: ¡Regístrate en minutos!

# HYO-Dn-cVz.normalTitle
source: Start your free trial now!
es: ¡Comienza tu prueba gratis ahora!

# xJw-WV-T0V.text
source: Detail
es: Detalle

# GSq-rX-GWd.text
source: Notification
es: Notificación

# xHG-dR-waD.text
source: Notification
es: Notificación

# oMb-yM-QKi.text
source: per month
es: al mes

source: Add Another
es: Agregar otra

source: Thanked
es: Agradecido

source: %@ agreed
es: %@ de acuerdo

source: %@'s
es: de %@

source: + %d doctor weighed in:
es: + %d médico estimado en:

source: + %d doctors weighed in:
es: + %d médicos estimados en:

source: + %li doctor weighed in:
es: + %li médico estimados en:

source: + %li doctors weighed in:
es: + %li médicos estimados en:

source: + 1 doctor weighed in:
es: + 1 médico estimado en:

source: Are you sure you'd like to remove this credit card from your account? You will need to provide one the next time you talk to a doctor.
es: ¿Estás seguro de quitar esta tarjeta de crédito de tu cuenta? Necesitarás proveer una la próxima vez que hables con un médico.

source: Follow three or more topics of interest
es: Sigue tres temas o más de interés

source: It seems your internet connection is too poor to start a video consult. Please improve your connection and try again, or continue your appointment by text chat.
es: Parece que tu conexión de internet es muy pobre para comenzar una consulta por video. Por favor mejora tu conexión e intenta nuevamente, o continúa tu cita por chat.

source: Video or text chat securely with top doctors right away
es: Habla por video o por texto con los mejores médicos inmediatamente

source: about %@
es: acerca de %@

source: added this checklist
es: agregada esta lista

source: agree
es: de acuerdo

source: agrees
es: de acuerdo

source: answered:
es: respondida:

source: at
es: en

source: checklist
es: lista de comprobación

source: created
es: creada

source: doctor recommends
es: el médico recomienda

source: doctor responded
es: el médico respondió

source: doctors recommend
es: los médicos recomiendan

source: doctors responded
es: los médicos respondieron

source: expertise
es: experiencia

source: for %@
es: de %@

source: found it helpful
es: hallaron esto útil

source: in a row
es: consecutivo(s)

source: include:
es: incluye(n):

source: on
es: el

source: your
es: tu(s)

source: $%0.2f per minute
es: $%0.2f por minuto

source: $%@ before insurance
es: $%@ antes del seguro

source: $%@ regularly
es: $%@ de forma regular

# $%@ regularly - $%@ in credits
source: $%1$@ regularly - $%2$@ in credits
es: $%1$@ de forma regular - $%2$@ en créditos

# $%d per month + $%d per consult
source: $%1$d per month + $%2$d per consult
es: $%1$d al mes + $%2$d por consulta

source: $%d per month for unlimited consults and other benefits
es: $%d al mes por consultas ilimitadas y otros beneficios

source: $X.XX per minute for a minimum of 5 minutes ($XX.XX)
es: $X.XX por minuto para un mínimo de 5 minutos ($XX.XX)

source: $XX per month + $XX per consult
es: $XX al mes + $XX por consulta

source: $XXX one-time fee
es: honorario único de $XXX

# %@ %@your gratitude :)
source: %1$@ %2$@your gratitude :)
es: %1$@ %2$@su gratitud :)

# %@ (%ld yrs)
source: %1$@ (%2$ld yrs)
es: %1$@ (%2$años de edad)

source: %@ (Checklist)
es: %@ (Lista de Comprobación)

source: %@ (Goal)
es: %@ (Meta)

source: %@ (News)
es: %@ (Noticias)

source: %@ (Tip)
es: %@ (Consejo)

source: %@ accepted
es: %@ aceptado

source: %@ added this checklist
es: %@ agregado a esta lista de comprobación

# %@ agreed with %@'s answer.
source: %1$@ agreed with %2$@'s answer.
es: %1$@ estuvo de acuerdo con la respuesta de %2$@.

# %@ agrees with %@'s answer:
source: %1$@ agrees with %2$@'s answer:
es: %1$@ estuvo de acuerdo con la respuesta de %2$@:

source: %@ and
es: %@ y

# %@ and %@
source: %1$@ and %2$@
es: %1$@ y %2$@

# %@ and %@ found this helpful
source: %1$@ and %2$@ found this helpful
es: %1$@ y %2$@ hallaron esto útil

source: %@ and the Review Team
es: %@ y el Equipo de Revisión

source: %@ answered
es: %@ respondió

source: %@ appreciates your gratitude!
es: %@ ¡aprecia tu gratitud!

# %@ appreciates your support. How are you doing on your checklist for %@?
source: %1$@ appreciates your support. How are you doing on your checklist for %2$@?
es: %1$@ aprecia tu apoyo ¿Cómo te va con tu lista de comprobación para %2$@?

source: %@ appreciates your support. How are you doing on your checklist?
es: %@ aprecia tu apoyo. ¿Cómo te va con tu lista de comprobación?

source: %@ appreciates your support. Why don't you try a few health goals yourself?
es: %@ aprecia tu apoyo. ¿Por qué no pruebas unas pocas metas de salud por ti mismo?

source: %@ checklists
es: listas de comprobación de %@

# %@ commented on %@'s answer
source: %1$@ commented on %2$@'s answer
es: %1$@ commentó en la respuesta de %2$@

# %@ commented on %@'s answer
source: %1$@ commented on %2$@'s answer
es: %1$@ commentó en la respuesta de %2$@

# %@ commented on %@'s answer:
source: %1$@ commented on %2$@'s answer:
es: %1$@ commentó en la respuesta de %2$@ :

source: %@ created
es: %@ creado

source: %@ created:
es: %@ creado:

source: %@ doctor
es: Médico de %@

source: %@ doctor found this helpful
es: El médico de %@ halló esto útil

source: %@ doctors
es: Médicos de %@

source: %@ doctors available
es: Médicos de %@ disponibles

source: %@ doctors available for you
es: Médicos de %@ disponibles para ti

source: %@ doctors available to you
es: Médicos de %@ disponibles para ti

source: %@ doctors found this helpful
es: Los médicos de %@ hallaron esto útil

source: %@ found it helpful
es: %@ lo halló útil

source: %@ found this helpful
es: %@ halló esto útil

source: %@ hasn't created any checklists yet.
es: %@ aún no ha creado ninguna lista de comprobación.

source: %@ in your profile
es: %@ en tu perfil

source: %1$@ is incredibly grateful for your support! Getting healthy is awesome. How are you doing on your checklist for %2$@?
es: ¡%1$@ está increiblemente agradecido con tu apoyo! Volverse saludable es asombroso. ¿Cómo te va con tu lista de comprobación para %2$@?

source: %@ is incredibly grateful for your support! Getting healthy is awesome. Why not try for a health goal yourself?
es: ¡%1$@ está increiblemente agradecido con tu apoyo! Volverse saludable es asombroso. ¿Por qué no probar una meta saludable por ti mismo?

source: %@ member thanked
es: %@ miembro agradecido

source: %@ members thanked
es: %@ miembros agradecidos

# %@ needs your help %@
source: %1$@ needs your help %2$@
es: %1$@ necesita tu ayuda %2$@

source: %@ not accepted
es: %@ no aceptado

source: %@ recommends this app
es: %@ recomienda esta aplicación

source: %@ recommends this app:
es: %@ recomienda esta aplicación:

source: %@ reminds you to:
es: %@ te recuerda que:

source: %@ shared news:
es: %@ noticias compartidas:

# %@%@ year in practice
source: %1$@%2$@ year in practice
es: %1$@%2$@ año de ejercicio

# %@%@ years in practice
source: %1$@%2$@ years in practice
es: %1$@%2$@ años de ejercicio

source: %@'s
es: de %@

# %@, %@ and
source: %1$@, %2$@ and
es: %1$@, %2$@ y

# %@, %@ and
source: %1$@, %2$@ and
es: %1$@, %2$@ y

# %@, %@ year in practice
source: %1$@, %2$@ year in practice
es: %1$@, %2$@ año de ejercicio

# %@, %@ years in practice
source: %1$@, %2$@ years in practice
es: %1$@, %2$@ años de ejercicio

source: %@, Board Certified
es: %@, Acreditado

# %@, Known for %@
source: %1$@, Known for %2$@
es: %1$@, Conocido por %2$@

source: %@, help me accomplish my health goals
es: %@, ayúdame a completar mis metas de salud

source: %@, how can our doctors help you?
es: %@, ¿cómo nuestros médicos pueden ayudarte?

source: %@, How can our doctors help you?
es: %@, ¿Cómo nuestros médicos pueden ayudarte?

source: %d checklist
es: Lista de comprobación de %d

source: %d checklists
es: Listas de comprobación de %d

source: %d comments
es: Comentarios de %d

source: %d doctor
es: Médico de %d

# %d doctor %@
source: %1$d doctor %2$@
es: %1$d médico %2$@

source: %d doctor agrees
es: El médico de %d está de acuerdo

source: %d doctor found it helpful
es: El médico de %d halló esto útil

source: %d doctor weighed in
es: Médico de %d estimado en:

source: %d doctors
es: Médicos de %d

source: %d doctors agree
es: Los médicos de %d están de acuerdo

source: %d doctors found it helpful
es: Los médicos de %d hallaron esto útil

source: %d doctors recommend
es: los médicos de %d recomiendan

source: %d doctors weighed in
es: Médico de %d estimados en:

source: %d more action...
es: Más medida de %d...

source: %d more actions...
es: Más medidas de %d...

source: %d participants
es: Participantes de %d

source: %d yrs
es: Años de %d

source: %i checklists
es: listas de comprobación de %i

source: %ld checklist
es: Lista de comprobación de %Id

source: %ld checklists
es: Listas de comprobación de %Id

source: %ld doctor
es: Médico de %Id

source: %ld doctor found this helpful
es: El médico de %Id halló esto útil

# %ld doctor recommend this %@ app
source: %1$ld doctor recommend this %2$@ app
es: El médico de %1$ld recomienda esta aplicación %2$@

source: %ld doctor responded
es: El médico de %ld respondió

source: %ld doctors
es: Médicos de %Id

source: %ld doctors agree
es: Los médicos de %Id están de acuerdo

source: %ld doctors found this helpful
es: Los médicos de %Id hallaron esto útil

# %ld doctors recommend this %@ app
source: %1$ld doctors recommend this %2$@ app
es: Los médicos de %1$ld recomiendan esta aplicación %2$@

source: %ld doctors responded
es: Los médicos de %ld respondieron

source: %ld more actions…
es: Más medidas de %Id...

# %ld year%@
source: %1$ld year%2$@
es: %1$ld año %2$@

source: %li doctors
es: Médicos de %li

# (%@, %@ yrs)
source: (%1$@, %2$@ yrs)
es: (%1$@, %2$@ años)

source: (make an appointment with a doctor)
es: (haz una cita con un médico)

source: (start a secure text consult with a doctor)
es: (comienza una consulta con texto protegido con un médico)

# ...Do you have a follow-up question? Ask %@, a %@ with %@ years in practice:
source: ...Do you have a follow-up question? Ask %1$@, a %2$@ with %3$@ years in practice:
es: ...¿Tienes una pregunta de seguimiento? Pregunta a %1$@, un %2$@ con %3$@ años de ejercicio:

source: 0 comment
es: 0 comentarios

source: 0 doctor agrees
es: 0 médicos de acuerdo

source: 1 checklist
es: 1 lista de comprobación

source: 1 comment
es: 1 comentario

source: 1 doctor
es: 1 médico

source: 1 doctor agrees
es: 1 médico de acuerdo

source: 1 doctor available for you now
es: 1 médico disponible para ti ahora

source: 1 yrs
es: 1 año

source: 24-hour
es: 24 horas

source: 24/7 virtual consults are not enabled
es: Las consultas virtuales todos los días, a toda hora no están permitidas

source: 24/7 virtual consults are not yet available in %@
es: Las consultas virtuales todos los días, a toda hora aún no están disponibles en %@

source: 85,000 top doctors standing by
es: 85.000 médicos estando en servicio

source: 99+ comments
es: Más de 99 comentarios

source: 99+ doctors agree
es: Más de 99 médicos están de acuerdo

source: 100% Satisfaction Guaranteed
es: Satisfacción 100% garantizada

source: ? They will be invited to join the consult immediately.
es: ? Serán invitados a unirse a la consulta inmediatamente.

source: A %@ asked:
es: Un %@ preguntó:

source: A doctor answered
es: Un médico respondió

source: A little about me
es: Un poco acerca de mí

source: A member
es: Un miembro

source: About
es: Acerca de

source: About HealthTap
es: Acerca de HealthTap

source: About this app
es: Acerca de esta aplicación

source: Accept Invitation
es: Aceptar invitación

source: Accepted Insurance Plans
es: Aceptar los Planes de Seguros

source: Account Settings
es: Ajustes de la Cuenta

source: Accpeted insurance
es: Seguro aceptado

source: Actions taken
es: Medidas tomadas

source: Add
es: Agregar

source: Add Allergy
es: Agregar Alergia

source: Add Appointment Detail
es: Agregar Detalle de la Cita
