Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# ua_notification_button_accept
source: Accept
es: Aceptar

# ua_notification_button_buy_now
source: Buy Now
es: Comprar ahora

# ua_notification_button_decline
source: Decline
es: Rechazar

# ua_notification_button_dislike
source: Dislike
es: No me gusta

# ua_notification_button_download
source: Download
es: Descargar

# ua_notification_button_follow
source: Follow
es: Seguir

# ua_notification_button_less_like
source: Less Like This
es: Menos como esto

# ua_notification_button_like
source: Like
es: Me gusta

# ua_notification_button_more_like
source: More Like This
es: Más como esto

# ua_notification_button_opt_in
source: Opt-in
es: Suscribirse

# ua_notification_button_opt_out
source: Opt-out
es: Darte de baja

# ua_notification_button_remind
source: Remind Me Later
es: Recordarme más adelante

# ua_notification_button_share
source: Share
es: Comparte

# ua_notification_button_shop_now
source: Shop Now
es: Compra ahora

# ua_notification_button_unfollow
source: Unfollow
es: Dejar de seguir

# ua_notification_button_yes
source: Yes
es: Sí

# UA_Cancel
source: Cancel
es: Cancelar

# UA_Delete
source: Delete
es: Borrar

# UA_Error_Delete_Message
source: Error deleteing messages from server.
es: Error al borrar mensajes del servidor.

# UA_Error_Fetching_Message
source: Error fetching message from server.
es: Error al buscar el mensaje del servidor.

# UA_Error_Fetching_Message_List
source: Error retrieving messages from server.
es: Error al recuperar mensajes del servidor.

# UA_Error_Mark_Read_Message
source: Error marking messages as read from server.
es: Error al marcar mensajes como leídos del servidor.

# UA_Inbox_List_Title
source: Inbox (%d)
es: Buzón de entrada (%d)

# UA_Loading
source: Updating
es: Actualización

# UA_Mailbox_Error_Title
source: Mailbox Error
es: Error del buzón de correo

# UA_Mark_as_Read
source: Mark Read
es: Marcar como leído

# UA_Message
source: Message
es: Mensaje

# UA_Message_Fraction
source: %d of %d
es: %d de %d

# UA_New_Message_Available_Title
source: New Message Available
es: Nuevo mensaje disponible

# UA_No_Messages
source: No Messages
es: No hay mensajes

# UA_Notification_Title
source: Notification
es: Notificación

# UA_Select_All
source: Select All
es: Seleccionar todo

# UA_Select_None
source: Select None
es: Seleccione ninguno

# UA_View
source: View
es: Ver

source: None
es: Ninguno

# UA_Notification_Type_Alerts
source: Alerts
es: Alertas

# UA_Notification_Type_Badges
source: Badges
es: Insignias

# UA_Notification_Type_Sounds
source: Sounds
es: Sonidos

# UA_Push_Settings_Analytics_Enabled_Label
source: Don't send usage data
es: No enviar datos de uso

# UA_Push_Settings_Enabled_Label
source: Push Enabled
es: Pulsar activado

# UA_Push_Settings_Link_Detail
source: Alert, badge, and sound settings
es: Alerta, insignia y ajustes de sonido

# UA_Push_Settings_Link_Disabled_Detail
source: Open System Settings to Enable Notifications
es: Abrir configuración del sistema para habilitar las notificaciones

# UA_Push_Settings_Link_Disabled_Title
source: ⚠ Push is Disabled with iOS
es: ⚠ Pulsar está desactivado con iOS

# UA_Push_Settings_Link_Partially_Disabled_Detail
source: Not all notification types are enabled
es: No todos los tipos de notificación están habilitados

# UA_Push_Settings_Link_Partially_Disabled_Title
source: System Push Settings
es: Configuración del sistema Push

# UA_Push_Settings_Link_Title
source: System Push Settings
es: Configuración del sistema Push

# UA_Push_Settings_Location_Enabled_Label
source: Location Enabled
es: Ubicación activada

# UA_Push_Settings_Quiet_Time_Label
source: Quiet Time
es: Tiempo de silencio

# UA_Push_Settings_Title
source: Push Settings
es: Configuración Push

# UA_Quiet_Time_From
source: From
es: De

# UA_Quiet_Time_To
source: To
es: Para

# CFBundleDisplayName
source: HealthTap WatchKit Extension
es: Extensión WatchKit de HealthTap

# 9fW-9u-dh1.text
source: Talk to doctors live on any device, 24/7
es: Hablar con los médicos en vivo en cualquier dispositivo, todos los días a toda hora

# Cqs-Ni-KaC.normalTitle
source: 100% Satisfaction Guarantee
es: Garantía de satisfacción 100%

# lco-9g-HZU.text
source: Priority text & photo chat with top docs
es: Texto y chat con fotos de prioridad con documentos principales

# oKS-Pc-4XA.text
source: Prescriptions, checklists, referrals, tips & news
es: Prescripciones médicas, listas, referencias, consejos y noticias

# CZv-9x-Rur.text
source: I've ordered a test for you via Quest Diagnostics.
es: He ordenado una prueba para ti a través de Quest Diagnostics.

# 9xO-HV-IZP.text
source: and
es: y

# Wh0-c4-QzN.normalTitle
source: Privacy Policy
es: Política de privacidad

# byX-Xq-Uwm.normalTitle
source: Terms
es: Términos

# fj6-co-UYH.normalTitle
source: Continue
es: Continuar

# rKa-gV-Kd9.text
source: I agree to the
es: Estoy de acuerdo con la

# tmJ-WY-AVQ.text
source: Type your question here
es: Escribe tu pregunta aquí

# VK9-Mt-EjL.text
source: Spread the word and rate us in the App Store :)
es: Difunde la voz y califícanos en App Store :)

# ban-fq-A7b.text
source: Glad we could help!
es: ¡Me alegra que pudiéramos ayudar!

# ySa-xD-Yev.normalTitle
source: Rate HealthTap
es: Califica a HealthTap

# ZYJ-Qd-pry.text
source: Would you like to also connect with related specialists?
es: ¿Te gustaría también conectar con especialistas relacionados?

# kX7-YQ-IhG.normalTitle
source: Maybe later
es: Tal vez más adelante

# Mgl-56-eMC.text
source: 100% Satisfaction Guarantee
es: 100% satisfacción garantizada

# MsX-eu-RRV.text
source: USD / month
es: USD / mes

# dKm-ZD-Wab.normalTitle
source: Subscribe
es: Suscribirse

# NBz-An-rVD.text
source: Unlimited consults
es: Consultas ilimitadas

# dmH-e9-dEp.normalTitle
source: Buy one
es: Compra uno

# ele-bL-Sd5.text
source: Just one consult
es: Solo una consulta

# gAW-Me-E2I.text
source: USD / month
es: USD / mes

# mBy-2f-iEe.normalTitle
source: Subscribe
es: Suscribirse

# nAE-cs-hT0.text
source: OR
es: O

# 1H2-U3-os4.text
source: This saved my life. Thank you.
es: Esto salvó mi vida. Gracias.

# 9O7-cL-Mod.text
source: Your tip was very helpful, thanks!
es: ¡Tu consejo fue de gran ayuda, gracias!

# ECe-kU-RZD.text
source: Thank the doc in your own words
es: Agradece al médico con tus propias palabras

# Ssl-rj-hij.text
source: Send a thank you note to Dr. Kwok for their time!
es: ¡Envía una nota de agradecimiento a Dr. Kwok por su tiempo!

# ZJW-Aq-VQz.normalTitle
source: ask a question.
es: hacer una pregunta.

# bJN-5P-sJc.text
source: Your tip made me feel good, thanks!
es: ¡Tu consejo me hizo sentir bien, gracias!

# erM-oz-3w7.text
source: Please don't include a followup question in your note. To do so,
es: Por favor no incluyas una pregunta de seguimiento en tu nota. Para ello,

# hon-2k-uh7.normalTitle
source: Send note
es: Enviar nota

# 5ET-LI-MpQ.normalTitle
source: Browse feed
es: Navegar por las fuentes

# Mu2-0Z-4kA.text
source: Great! You're all set!
es: ¡Estupendo! ¡Todo listo!

# TBH-c4-qDy.normalTitle
source: Ask doctors
es: Pregunta a los médicos

# crA-NT-aHH.text
source: What would you like to do first?
es: ¿Qué te gustaría hacer primero?

# 2V9-YN-vxb.normalTitle
source: Terms
es: Términos

# D5U-uX-f0O.placeholder
source: Password (6+ characters)
es: Contraseña (6 caracteres o más)

# DWd-6J-lLt.text
source: free, private
es: libre, privado

# EtU-AP-x2I.text
source: account or login
es: cuenta o inicio de sesión

# F5h-fB-tt5.text
source: Are you a member?
es: ¿Eres miembro?

# MFI-qx-pQf.text
source: Are you a doctor?
es: ¿Eres médico?

# QCe-xG-x5k.normalTitle
source: Login ›
es: Inicio de sesión ›

# QlM-MR-bhO.normalTitle
source: For members
es: Para los miembros

# Rog-N0-yiM.normalTitle
source: Privacy Policy
es: Política de privacidad

# WpN-ro-7NU.placeholder
source: Your email
es: Tu correo electrónico

# aOn-rY-Luu.text
source: You agree to our
es: Tú aceptas nuestros

# cZz-H1-CZg.text
source: Create a
es: Crear un

# dKU-eT-s3G.normalTitle
source: For doctors
es: Para los médicos

# grP-vY-oOu.normalTitle
source: Try our doctor app ›
es: Prueba nuestra aplicación para médicos ›

# guG-tT-3La.text
source: and
es: y

# sYK-xC-8aj.normalTitle
source: Get Started
es: Empezar

# 3.text
source: Label
es: Etiqueta

# 9.text
source: M
es: L

# 10.text
source: T
es: Mar

# 12.text
source: W
es: Mie

# 13.text
source: T
es: Jue

# 14.text
source: F
es: V

# 16.text
source: S
es: D

# 0fv-fP-YDK.normalTitle
source: No, thanks
es: No, gracias

# 9o2-fu-hfS.text
source: Rate HealthTap 5 stars!
es: ¡Califica a HealthTap con 5 estrellas!

# JNa-8D-Dyu.text
source: Loving HealthTap? We love you too! Spread the love by rating us 5 stars in the iTunes Store. Our doctors appreciate your support :)
es: ¿Adoras HealthTap? ¡También te adoramos! Comparte el amor al calificarnos con 5 estrellas en la tienda iTunes. Nuestros doctores aprecian tu apoyo :)

# LjX-gA-564.normalTitle
source: Rate it 5 stars
es: Puntúalo con 5 estrellas

# pup-rP-p0c.normalTitle
source: Remind me later
es: Recordárme más tarde

# 32F-li-8VE.normalTitle
source: Update
es: Actualizar

# D69-r1-3NC.text
source: Update Required
es: Actualización requerida

# BUc-6s-Dz7.text
source: When were they born?
es: ¿Cuándo nacieron ellos?

# MZR-u5-PaO.text
source: So you can ask questions for others, add topics to their profile, and get answers quickly.
es: Para que así puedas preguntar a los demás, agregar temas a tu perfil y obtener respuestas rápidamente.

# OqF-XQ-eky.text
source: Relationship to you
es: Parentesco contigo

# Y9i-Mm-eZu.placeholder
source: Last name
es: Apellido

# Y9i-Mm-eZu.text
source: Last name
es: Apellido

# abj-uJ-kEs.placeholder
source: First name
es: Nombre

# abj-uJ-kEs.text
source: First name
es: Nombre

# cWX-K3-cJb.text
source: Add a profile for someone
es: Agregar un perfil para alguien

# vcs-rN-PuV.normalTitle
source: Cancel
es: Cancelar

# FJF-ED-bct.text
source: Our doctors can help you create a personalized checklist
es: Nuestros médicos pueden ayudar a crear una lista personalizada

# g0A-Q4-q1N.normalTitle
source: Get help now
es: Obtener ayuda ahora

# y3y-JJ-2Wp.text
source: Have a unique goal in mind?
es: ¿Tienes un único objetivo en mente?

# eK8-ys-wLd.normalTitle
source: Okay
es: Está bien

# s2M-rc-uYX.text
source: Connection lost
es: Conexión perdida

# vQi-Zb-3ut.text
source: We're sorry but there seems to be a problem with your connection.
es: Lo sentimos pero parece haber un problema con tu conexión.

# 8xK-hQ-SV4.normalTitle
source: Okay
es: Está bien

# P4u-ea-HSj.text
source: What is DocScore?
es: ¿Qué es DocScore?

# dSG-zo-7RR.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors • Years of experience • Quality of experts who refer to them • Where the expert studied and trained • Board certification(s) • Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es: Cada médico experto en HealthTap tiene un DocScore. Este es un puntaje de reputación desde 0 a 5 estrellas que refleja el reconocimiento de los colegas que este ha recibido en HealthTap, así como también información pública relevante acerca de este experto, incluyendo: • Acuerdos, votos y recomendaciones de otros médicos • Años de experiencia • Calidad de los expertos que los refieran • Dónde estudiaron y se entrenaron los expertos • Certificado(s) del Consejo • Otros logros profesionales (tales como publicaciones y premios revisados por sus colegas) • Agradecimientos, votos, y recomendaciones de los miembros

# dSG-zo-7RR.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other experts • Years of experience • Quality of experts who refer to them • Where the expert studied and trained • Board certification(s) • Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es: Cada médico experto en HealthTap tiene un DocScore. Este es un puntaje de reputación desde 0 a 5 estrellas que refleja el reconocimiento de los colegas que este ha recibido en HealthTap, así como también información pública relevante acerca de este experto, incluyendo: • Acuerdos, votos y recomendaciones de otros expertos • Años de experiencia • Calidad de los expertos que los refieran • Dónde estudiaron y se entrenaron los expertos • Certificado(s) del Consejo • Otros logros profesionales (tales como publicaciones y premios revisados por sus colegas) • Agradecimientos, votos, y recomendaciones de los miembros

# 7fK-yp-a9a.normalTitle
source: Virtual Appointment
es: Cita virtual

# AFy-w7-Dtb.normalTitle
source: Send Message
es: Enviar mensaje

# lAm-Fi-WNx.text
source: Accepts your insurance
es: Acepta tu seguro

# oe4-7M-MP9.text
source: Available
es: Disponible

# uyT-2e-Q09.text
source: Recommend
es: Recomendar

# zwr-sJ-Upe.text
source: Share
es: Compartir

# 8OV-hY-iLB.normalTitle
source: Virtual Office Hours
es: Horas de oficina virtual

# Cj9-KE-oUY.normalTitle
source: Send Message
es: Enviar mensaje

# Jpj-Gh-ICj.text
source: Available
es: Disponible

# Qq0-a6-Dfe.text
source: Accepts your insurance
es: Acepta tu seguro

# YPu-VP-xep.normalTitle
source: Virtual Practice Hours
es: Horas de práctica virtual

# t0f-ie-HUg.normalTitle
source: Virtual Appointment
es: Cita virtual

# 1Ji-Xb-Q9Q.text
source: At which pharmacy do you prefer to pick up prescriptions?
es: ¿En que farmacia prefieres recoger las prescripciones médicas?

# MbS-B8-LoK.text
source: No pharmacies found
es: No se encuentran farmacias

# 9jI-UY-rTN.normalTitle
source: Done
es: Hecho

# JPf-Ro-Mv0.normalTitle
source: Just follow
es: Sólo tienes que seguir

# eSa-GF-SQY.normalTitle
source: Add to profile
es: Agregar a perfil

# ip8-wN-FC5.text
source: Add or remove Topic
es: Agregar o quitar el tema

# rRp-4a-apF.text
source: Topic Name
es: Nombre del tema

# 3eO-UZ-Ihj.normalTitle
source: Add to profile
es: Agregar a perfil

# RjN-0j-xy8.text
source: Add or remove Topic
es: Agregar o quitar el tema

# VrC-ZV-Bjz.text
source: Topic Name
es: Nombre del tema

# iY5-JR-E06.normalTitle
source: Just follow
es: Sólo tienes que seguir

# m0h-us-wzW.normalTitle
source: Done
es: Hecho

# dAe-at-V6c.text
source: 14 members thanked
es: 14 miembros agradecidos

# lGG-dz-VvA.text
source: 6 doctors found this helpful
es: 6 doctores hallaron esto útil

# jd2-im-LfQ.text
source: Add a motivating and inspirational caption :)
es: Agregar un título motivador e inspirador :)

# lrT-5n-U2R.normalTitle
source: Add photo
es: Agregar foto

# Bwv-iM-Jdq.placeholder
source: Name of plan (optional)
es: Nombre del plan (opcional)

# Hwt-sc-LbR.normalTitle
source: Update
es: Actualizar

# MOH-Rk-Bxk.placeholder
source: Subscriber ID (optional)
es: Identificación del suscriptor (opcional)

# N9u-7N-qFd.normalTitle
source: Company name
es: Nombre de la empresa

# Okb-zl-8bu.normalTitle
source: Done
es: Hecho

# QFk-qT-wsm.normalTitle
source: Update
es: Actualizar

# f0a-v6-nGs.placeholder
source: Group Number (optional)
es: Número de grupo (opcional)

# iqU-DJ-q63.normalTitle
source: Skip
es: Saltar

# jaC-i1-grn.normalTitle
source: Cancel
es: Cancelar

# u4I-QC-qgl.text
source: How are you insured for medical expenses?
es: ¿Como estás asegurado para cubrir los gastos médicos?

# zCK-Xe-2Kg.text
source: Please provide your insurance company
es: Por favor proporciona tu compañía de seguros

# Hmo-u7-wij.normalTitle
source: Add Another
es: Agregar otra

# T0g-O6-NU0.text
source: Do you have any allergies?
es: ¿Tienes alguna alergia?

# U6C-ST-xcw.normalTitle
source: Not at this time
es: No en este momento

# sMV-bk-Som.text
source: Add
es: Agregar

# FwF-Uh-lma.normalTitle
source: Cancel
es: Cancelar

# KFw-Jz-r9g.normalTitle
source: Done
es: Hecho

# M04-02-MWY.text
source: Date performed (optional)
es: Fecha realizada (opcional)

# Mg2-99-K7J.text
source: Optional Notes (e.g, severity and nature of condition, previous dates of occurence)
es: Notas opcionales (por ejemplo, gravedad y naturaleza de la condición, fechas previas de ocurrencia)

# MkA-sa-mVy.text
source: Add condition or symptom
es: Agregar condición o síntoma

# PA4-na-iDr.normalTitle
source: Add
es: Agregar

# XoB-sm-Jcb.normalTitle
source: Have this
es: Tengo esto

# XoB-sm-Jcb.selectedTitle
source: Have this
es: Tengo esto

# eXo-Lg-cIZ.normalTitle
source: No longer have this
es: Ya no tengo esto

# eXo-Lg-cIZ.selectedTitle
source: No longer have this
es: Ya no tengo esto

# jah-Mw-dh8.placeholder
source: Name of condition or symptom
es: Nombre de la condición o síntoma

# nIO-R3-Wv1.normalTitle
source: Update
es: Actualizar

# uFC-Ks-dLe.normalTitle
source: Cancel
es: Cancelar

# 7rC-Sy-h6c.normalTitle
source: Skip
es: Saltar

# FpC-8n-8Ro.text
source: Add condition or symptom
es: Agregar condición o síntoma

# WsZ-Xe-U8P.text
source: Add another
es: Agregar otro

# cAb-ub-gyx.normalTitle
source: Update
es: Actualizar

# bUd-aI-HUR.text
source: June 2, 2013
es: 02 de junio de 2013

# liD-ow-9ga.text
source: Add
es: Agregar

# ok8-pK-7Bn.text
source: None
es: Ninguno

# Eis-KA-N29.normalTitle
source: Update
es: Actualizar

# Skd-gu-vBw.normalTitle
source: Done
es: Hecho

# aW2-iF-Nhj.normalTitle
source: Update
es: Actualizar

# nJ0-by-yqa.normalTitle
source: Skip
es: Saltar

# s4x-f2-cSf.text
source: Add condition or symptom
es: Agregar condición o síntoma

# Fkf-R5-dGq.text
source: Family Practice
es: Medicina familiar

# mNN-MN-qQK.text
source: Doctor Name
es: Nombre del médico

# Orj-Oj-zJO.text
source: We take your security seriously
es: Nos tomamos muy en serio tu seguridad

# yiM-ci-2gZ.text
source: We safeguard your payment information with SSL (Secure Sockets Layer) when sent over the Internet. SSL encrypts personal information, including your name and payment information, so that it cannot be read in transit by a third party. We also store your payment information in an encrypted format.
es: Salvaguardamos tu información de pago con SSL (Secure Sockets Layer) cuando es enviada por Internet. SSL encripta la información personal, incluyendo tu nombre e información de pago, por lo que no puede leerse en tránsito por un tercero. También almacenamos tu información de pago en un formato encriptado.

# mmP-2u-teN.text
source: Label
es: Etiqueta

# 2oI-G4-tJx.text
source: Please choose your consultation preference
es: Por favor, elige tu preferencia de consulta

# AAc-ZT-Xxm.text
source: Send as many messages as you need, or get advice, prescriptions, lab tests, and more
es: Envía tantos mensajes como necesites, u obtén asesoría, prescripciones médicas, exámenes de laboratorio y más

# AAx-12-Bl4.text
source: Family Practice, Board Certified
es: Medicina Familiar, Acreditado

# Ddf-fU-xht.text
source: Message subscription
es: Suscripción para mensajes

# H8K-3l-Su6.text
source: Send a messsage to
es: Enviar un mensaje a

# tgn-GT-c6S.text
source: Questions about HealthTap? Call our customer care team at 1-650-376-6110
es: ¿Tienes preguntas sobre HealthTap? Llama a nuestro equipo de atención al cliente al 1-650-376-6110

# xHe-47-iBS.text
source: Inbox consult
es: Consulta de Bandeja de entrada

# zEL-22-bH6.text
source: One consult with the doctor for advice, prescriptions, lab tests, and more
es: Una consulta con el médico para asesoría, prescripciones médicas, exámenes de laboratorio, y más

# 2Gm-2z-rA1.text
source: Send a message to
es: Enviar un mensaje a

# 7x0-IQ-PAf.text
source: Questions about HealthTap?
es: ¿Tienes preguntas sobre HealthTap?

# Xnp-rB-1Op.text
source: Message subscription
es: Suscripción para mensajes

# Y9Q-SL-pqt.text
source: Family Practice, Board Certified
es: Medicina Familiar, Acreditado

# fYC-ZL-Tx6.text
source: Send as many messages as you need, or get advice, prescriptions, lab tests, and more
es: Envía tantos mensajes como necesites, u obtén asesoría, prescripciones médicas, exámenes de laboratorio, y más

# t7t-wv-woT.text
source: Please choose your consultation preference
es: Por favor, elige tu preferencia de consulta

# vtg-1b-D3u.text
source: Inbox consult
es: Consulta de Bandeja de entrada

# wlf-6g-3lf.text
source: One consult with the doctor for advice, prescriptions, lab tests, and more
es: Una consulta con el médico para asesoría, prescripciones médicas, exámenes de laboratorio, y más

# dX8-s6-E37.text
source: Tuesday Jan 12, 2014
es: Martes, 12 de enero de 2014

# f5Y-wd-o9r.text
source: Appointment reminder
es: Recordatorio de cita

# fVq-0k-cIa.text
source: Test your connection...
es: Prueba tu conexión...

# lYR-eq-FfD.text
source: You have an appointment with
es: Tienes una cita con

# w9z-Tv-hc4.normalTitle
source: Start Appointment
es: Comenzar la cita

# yId-a8-tee.text
source: right now
es: ahora mismo

# 7Sk-Oz-MpW.text
source: To receive personalized insights from doctors, please tell us a little more about yourself
es: Para recibir información personalizada de los doctores, por favor dinos un poco más sobre ti

# ElX-0b-j46.text
source: (Pacific Standard Time)
es: (Hora estándar del Pacífico)

# gJ6-51-2RM.normalTitle
source: OK, thanks!
es: ¡Bien, Gracias!

# hhF-Qf-Fir.text
source: Tuesday Jan 12, 2014
es: Martes, 12 de enero de 2014

# rQJ-eX-Dye.text
source: You may cancel your appointment up to 24 hours in advance. No refunds thereafter.
es: Puedes cancelar tu cita hasta con 24 horas de anticipación. No se aceptan devoluciones por ese concepto.

# ugJ-X4-8XE.text
source: Appointment confirmed with
es: Cita confirmada con

# CEY-5j-TmS.normalTitle
source: Continue
es: Continuar

# QEv-7S-s2T.text
source: Make an appointment with
es: Hacer una cita con

# Wiy-AU-3oY.text
source: Please choose an available date
es: Por favor, elige una fecha disponible

# Xmn-4V-JN3.text
source: (Pacific Standard Time)
es: (Hora estándar del Pacífico)

# ZLG-fh-fCI.text
source: Please choose an available time
es: Por favor, elige una hora disponible

# Nui-2J-1jC.text
source: minutes
es: minutos

# QmZ-yT-rGf.normalTitle
source: Choose
es: Elegir

# Slo-A1-ua8.normalTitle
source: Choose
es: Elegir

# THJ-s5-0Ny.text
source: Consult with
es: Consultar con

# Y9g-2x-DHu.text
source: Choose a preferred length for your consult
es: Elige una duración preferida para tu consulta

# jGM-Rv-kA3.text
source: Family Practice, Board Certified
es: Medicina Familiar, Acreditado

# liD-vR-wVg.text
source: Questions about HealthTap? Call our customer care team at 1-650-376-6110
es: ¿Preguntas sobre HealthTap? Llama a nuestro equipo de atención al cliente al 1-650-376-6110

# mbF-3S-5mk.text
source: minutes
es: minutos

# GG1-mu-YG8.text
source: Consult with
es: Consultar con

# OOH-WD-cVh.normalTitle
source: Choose
es: Elegir

# VXr-ro-dkm.text
source: Choose a preferred length for your consult
es: Elija una duración preferida para su consulta

# X6k-vE-ZLa.text
source: Family Practice, Board Certified
es: Medicina Familiar, Acreditado

# rYY-Mo-Ev9.text
source: Questions about HealthTap?
es: ¿Preguntas sobre HealthTap?

# 2qP-Ar-Bb8.placeholder
source: Location
es: Ubicación

# bQG-aT-fGj.text
source: You must be 18 years or older
es: Debes tener 18 años de edad o más

# ixE-sU-uBD.placeholder
source: Date of birth
es: Fecha de nacimiento

# mrn-ek-KEe.placeholder
source: Full Name
es: Nombre completo
