Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

# juj-vp-Dz2.text
source: Hi, there!
es: ¡Hola!

# uur-Vo-Yb6.text
source: Welcome back!
es: ¡Bienvenido de vuelta!

# vUU-Is-cPz.normalTitle
source: Login
es: Inicio de sesión

# xNF-5T-CBL.placeholder
source: Email
es: Correo electrónico

# B7C-Gl-vM7.text
source: Our doctors can help
es: Nuestros médicos pueden ayudar

# C6i-NA-zPf.placeholder
source: Find a goal (e.g: Lose weight)
es: Encuentra una meta (por ej.: Pérdida de peso)

# kxo-5P-Ohu.text
source: Want a personalized checklist?
es: ¿Deseas una lista de comprobación personalizada?

# rFF-A0-UpR.normalTitle
source: Get help now
es: Obtén ayuda ahora

# 0Ig-bC-Bfj.normalTitle
source: Experts
es: Expertos

# 5Gf-Co-KCj.normalTitle
source: Health Apps
es: Aplicaciones de Salud

# Amg-aR-03p.normalTitle
source: Get help now
es: Obtén ayuda ahora

# JBp-AR-b7l.normalTitle
source: Symptoms
es: Síntomas

# Ldu-yP-JZA.placeholder
source: Search answers, topics, doctors
es: Buscar respuestas, temas, médicos

# Ldu-yP-JZA.scopeButtonTitles[0]
source: Title
es: Título

# Ldu-yP-JZA.scopeButtonTitles[1]
source: Title
es: Título

# XST-Ne-DqY.normalTitle
source: Conditions
es: Condiciones

# cLx-XK-qVz.title
source: Cancel
es: Cancelar

# si4-aX-7Oj.text
source: Sorry, no results found. Please try again or...
es: Lo sentimos, ningún resultado fue encontrado. Por favor intenta de nuevo o...

# tIg-Xn-s3x.normalTitle
source: Procedures
es: Procedimientos

# ucu-De-Wtd.normalTitle
source: Medications
es: Medicamentos

# a14-8q-1y6.normalTitle
source: Hide
es: Ocultar

# onZ-VX-Qsw.text
source: You
es: Tú

# r0s-MV-b9f.normalTitle
source: Show
es: Mostrar

# 8cc-tq-l4Q.placeholder
source: Name of plan (optional)
es: Nombre del plan (opcional)

# HPk-WZ-bDD.normalTitle
source: Skip
es: Saltar

# Hd3-tu-cii.placeholder
source: Subscriber ID (optional)
es: Identificación del suscriptor (opcional)

# Tma-uJ-MPb.normalTitle
source: Done
es: Hecho

# VXz-HX-691.normalTitle
source: Update
es: Actualizar

# bgv-8C-Pwl.normalTitle
source: Cancel
es: Cancelar

# gJ9-Xj-Pjk.text
source: Please provide your insurance company
es: Por favor proporciona tu compañía de seguros

# tma-G4-7ia.normalTitle
source: Company name
es: Nombre de la empresa

# uF4-fk-WGN.placeholder
source: Group Number (optional)
es: Número de grupo (opcional)

# zcf-HC-wsg.text
source: How are you insured for medical expenses?
es: ¿Cómo estás asegurado para cubrir los gastos médicos?

# zlF-YW-syt.normalTitle
source: Update
es: Actualizar

# YxO-MQ-lcU.normalTitle
source: Ask Docs
es: Pregunta a los doctores

# 3Qf-2B-PWx.text
source: Thank him in your own words
es: Agradécele con tus propias palabras

# 9mR-HI-dD5.text
source: Thank you, your insight made me feel good!
es: Gracias, ¡tu percepción me hizo sentir bien!

# FzF-Ga-k4c.text
source: This saved my life, Thank You!
es: Esto Esto me salvó la vida. ¡Gracias!

# G3s-8R-ne9.text
source: Please don't include a followup question in your note. To do so,
es: Favor de no incluyas una pregunta de seguimiento en tu nota. Para ello,

# IHE-69-Sz5.normalTitle
source: ask a question.
es: hacer una pregunta.

# qOR-vf-uvF.text
source: Make others FeelGood : )
es: Haga a otros FeelGood : )

# qxp-DP-Mh2.text
source: Send a thank you note to Dr. Kwok for their time!
es: ¡Envía una nota de agradecimiento a Dr. Kwok por su tiempo!

# tEj-4T-J5K.text
source: Thank you, your insight was very helpful!
es: Gracias, ¡tu percepción fue muy útil!

# u1p-9T-OIc.normalTitle
source: Send note
es: Enviar nota

# 8kh-S2-fou.text
source: Share
es: Compartir

# KHX-Ft-aQ0.text
source: FeelGood Moment :)
es: Momento FeelGood :)

# Byf-4a-9NA.text
source: Your photo (optional)
es: Tu foto (opcional)

# Nsb-8W-vKW.placeholder
source: Your name
es: Tu nombre

# XmY-gz-ZOW.text
source: Only doctors can see this
es: Sólo los médicos pueden ver esto

# cf7-O4-V6d.normalTitle
source: Skip
es: Saltar

# rsq-g2-Fxs.text
source: Complete your profile
es: Completar tu perfil

# Dfx-I1-rb1.placeholder
source: Your name
es: Tu nombre

# oIn-lh-C45.normalTitle
source: Skip
es: Saltar

# q2X-iL-ZR2.text
source: Your photo (optional)
es: Tu foto (opcional)

# ye9-TP-sSQ.text
source: Only doctors can see this
es: Sólo los médicos pueden ver esto

# zuT-73-HPf.text
source: Complete your profile
es: Completar tu perfil

# zah-dy-yI0.text
source: No new notifications found
es: No se han encontrado nuevas notificaciones

# 0hB-rg-TUu.normalTitle
source: MM / DD / YEAR
es: DD / MM / AAAA

# 4da-D0-n6l.normalTitle
source: Enter Manually
es: Ingresar manualmente

# 9zV-vV-fa2.normalTitle
source: Cancel
es: Cancelar

# 99X-R7-6d6.text
source: Tell doctors a little more so they can personalize their answers
es: Cuéntale a los médicos un poco más para que así puedan personalizar sus respuestas

# Fh5-c6-xTq.normalTitle
source: Use Current Location
es: Utilizar ubicación actual

# GML-oE-S9J.text
source: Female
es: Femenino

# H2C-Ta-I8U.normalTitle
source: Back
es: Atrás

# Rx7-mt-KCb.text
source: Male
es: Masculino

# YiY-Dk-NzG.text
source: or
es: o

# acw-xH-1Nk.text
source: Gender
es: Género

# chX-WY-ard.text
source: Three quick things
es: Tres asuntos breves

# dEc-qA-TGI.text
source: Hi
es: Hola

# ekR-eO-2fe.normalTitle
source: Done
es: Hecho

# i9p-Bm-TbF.normalTitle
source: Skip
es: Saltar

# iAd-qT-9GF.text
source: Date of Birth
es: Fecha de nacimiento

# xj7-JM-bKs.text
source: Location
es: Ubicación

# 2JA-Qv-y6l.normalTitle
source: Back
es: Atrás

# 2Jk-wc-JVk.text
source: Date of Birth
es: Fecha de nacimiento

# 6Vm-1g-Rpv.text
source: Female
es: Femenino

# HfV-Ne-xrO.normalTitle
source: Cancel
es: Cancelar

# IVf-lr-6RR.text
source: Gender
es: Género

# MuS-CS-5QS.normalTitle
source: MM / DD / YEAR
es: DD / MM / AAAA

# T8s-sG-avv.normalTitle
source: Enter Manually
es: Ingresar manualmente

# TlW-RW-s53.text
source: Hi
es: Hola

# dMV-YS-S9U.text
source: Three quick things
es: Tres asuntos breves

# h32-dc-T7h.normalTitle
source: Done
es: Hecho

# hza-ub-hFb.text
source: Location
es: Ubicación

# rDg-VQ-MTb.normalTitle
source: Skip
es: Saltar

# srJ-xD-9d2.text
source: or
es: o

# vbY-QS-bZT.text
source: Tell doctors a bit more so they can personalize their answers
es: Cuéntale a los médicos un poco más para que así puedan personalizar sus respuestas

# xmm-R3-6lm.text
source: Male
es: Masculino

# yBc-bZ-dRu.normalTitle
source: Use Current Location
es: Utilizar ubicación actual

# bIa-pH-vXF.text
source: Hi
es: Hola

# 13s-ak-g9V.text
source: Hi
es: Hola

# B57-tK-RbJ.text
source: Hi
es: Hola

# G5o-tV-4NG.normalTitle
source: Yes
es: Sí

# fQz-dU-3v0.text
source: Do you have a question for doctors now?
es: ¿Tienes preguntas para los médicos ahora?

# K3R-zi-bEG.text
source: Do you have a question for doctors now?
es: ¿Tienes preguntas para los médicos ahora?

# Y7p-zj-doc.normalTitle
source: Yes
es: Sí

# Pd9-r6-Pcb.text
source: Choose a doctor and send a secure message for advice or treatment
es: Elige a un médico y envía un mensaje protegido para asesoría o tratamiento

# aQD-i5-PKy.normalTitle
source: Send message
es: Enviar mensaje

# gvV-fQ-me8.text
source: Need help now?
es: ¿Necesitas ayuda ahora?

# l8J-3O-VvK.normalTitle
source: Maybe later
es: Tal vez más adelante

# siC-Mq-XV7.text
source: Enter your question here...
es: Ingresa tu pregunta aquí...

# aQD-i5-PKy.normalTitle
source: Send Message
es: Enviar mensaje

# CLn-7M-DjC.text
source: Enter your question here...
es: Ingresa tu pregunta aquí...

# 178-Es-i74.placeholder
source: Date of birth
es: Fecha de nacimiento

# Ege-W5-Zxn.normalTitle
source: Can't find your doctor? Get help »
es: ¿No puedes encontrar a tu médico? Obtén ayuda »

# IbA-RT-mme.placeholder
source: Full name
es: Nombre completo

# Lu4-s6-jSc.normalTitle
source: INVITE ALL
es: INVITAR A TODOS

# VN0-kd-gr5.text
source: to video or text chat with doctors for advice and treatment
es: para chatear por texto o video con médicos para asesoría y tratamiento

# XuL-zM-XZw.normalTitle
source: Can't find your doctor? Get help »
es: ¿No puedes encontrar a tu médico? Obtén ayuda »

# kDq-De-PY6.normalTitle
source: Send request
es: Enviar solicitud

# kJJ-Qa-OU5.text
source: Please share a little about yourself so the doctors can confirm you as a patient
es: Por favor, comparte un poco acerca de ti para que los médicos puedan confirmarte como paciente

# pco-Hg-REj.text
source: Invite doctors to your Care-Team
es: Invitar a los médicos a tu Care-Team

# sIf-nH-ABw.text
source: Connect with
es: Conectarse con

# vmc-Bf-MjU.normalTitle
source: Skip
es: Saltar

# 3C5-pt-Ycg.normalTitle
source: INVITE ALL
es: INVITAR A TODOS

# hgA-lZ-0HN.text
source: Invite doctors to your Care-Team
es: Invitar a los médicos a tu Care-Team

# oBF-BI-yyU.text
source: Have video or text chat consults for advice and prescriptions
es: Ten un chat por texto o video con médicos para asesoría y tratamiento

# 9Bs-yG-2bS.normalTitle
source: INVITE ALL
es: INVITAR A TODOS

# A5y-a8-7RR.text
source: Have video or text chat consults for advice and prescriptions
es: Ten un chat por texto o video con médicos para asesoría y tratamiento

# OiG-1c-BWY.normalTitle
source: Can't find your doctor? Get help »
es: ¿No puedes encontrar a tu médico? Obtén ayuda »

# T0W-m1-CdR.placeholder
source: Full name
es: Nombre completo

# VOX-aa-0XO.text
source: Invite doctors to your Care-Team
es: Invitar a los médicos a tu Care-Team

# dnm-eL-iBD.text
source: Connect with
es: Conectarse con

# gFE-MQ-sAO.text
source: Please share a little about yourself so the doctors can confirm you as a patient
es: Por favor, comparte un poco acerca de ti para que los médicos puedan confirmarte como paciente

# gTR-wr-CJZ.placeholder
source: Date of birth
es: Fecha de nacimiento

# gTp-I6-7gV.normalTitle
source: Send request
es: Enviar solicitud

# lOB-Li-ano.normalTitle
source: Skip
es: Saltar

# f1F-0I-3W0.normalTitle
source: Done
es: Hecho

# hXK-h9-m3r.placeholder
source: Find a goal (e.g: Lose weight)
es: Encuentra una meta (por ej.: Pérdida de peso)

# S2c-WI-KEa.placeholder
source: Find a goal (e.g: Lose weight)
es: Encuentra una meta (por ej.: Pérdida de peso)

# phL-FD-hmB.normalTitle
source: Done
es: Hecho

# xbk-gC-McA.normalTitle
source: Back
es: Atrás

# BA1-kG-U3N.text
source: Talk to a live doctor whenever, wherever, and immediately get answers to a health question you have from any of our tens of thousands of doctors.
es: Habla con un médico en vivo cuando sea, donde sea, y obtén respuestas inmediatamente a una pregunta médica que tengas de cualquiera de nuestras decenas de miles de médicos.

# P2Q-rj-nfc.text
source: Are you a doctor?
es: ¿Eres médico?

# SiQ-iv-tHm.normalTitle
source: Create account
es: Crear una cuenta

# V9h-Rt-Wqg.normalTitle
source: Download the doctor app
es: Descargar la aplicación para médicos

# WiG-d1-HHE.text
source: Take Action
es: Tomar medidas

# eqG-1Z-Cwg.text
source: Learn More
es: Aprende más

# hgQ-MO-UmP.text
source: Doctor-prescribed checklists and reminders help you live healthier, manage a condition, and take action to feel good.
es: Las listas de comprobación y recordatorios prescritas por médicos te ayudan a vivir más saludable, manejar una condición y tomar medidas para sentirte bien.

# jfP-n0-Dpf.text
source: Get helpful and personalized answers, tips, news and app recommendations 73,000 from top doctors!
es: ¡Obtén respuestas útiles y personalizadas, consejos, noticias y recomendaciones de aplicaciones por parte de los 73.000 mejores médicos!

# vIe-nH-nP6.text
source: Get Help
es: Obtén ayuda

# xgn-E6-p6W.normalTitle
source: Log in
es: Iniciar sesión

# 5QB-FQ-5W3.text
source: Learn More
es: Aprende más

# 6dm-aD-7F0.text
source: Helpful and personalized answers, tips, news, and app recommendations from top doctors!
es: ¡Respuestas útiles y personalizadas, consejos, noticias y recomendaciones de aplicaciones por parte de los mejores médicos!

# I3O-Ub-BJZ.normalTitle
source: Log in
es: Iniciar sesión

# IYS-0g-kIX.text
source: Doctor-prescribed checklists and reminders help you live well, manage your health, and take action to feel good everyday!
es: ¡Las listas de comprobación y recordatorios prescritas por médicos te ayudan a vivir bien, manejar una condición y tomar medidas para sentirte bien todos los días!

# Rt1-XZ-7DX.text
source: Take Action
es: Tomar medidas

# W2U-6J-a3Q.normalTitle
source: Download the doctor app ›
es: Descargar la aplicación para médicos ›

# XKz-vq-vpc.text
source: Talk to a doctor whenever, wherever, share photos or test results, and get immediate answers, prescriptions, and referrals to help you feel good!
es: ¡Habla con el médico cuando sea, donde sea, comparte fotos o resultados de exámenes y obtén respuestas, prescripciones médicas y referencias inmediatas para ayudar a sentirte bien!

# Zu2-nO-D5g.text
source: Get Help
es: Obtén ayuda

# pWe-o3-Qtc.text
source: Are you a doctor?
es: ¿Eres médico?

# ygN-a1-qOr.normalTitle
source: Create account
es: Crear una cuenta

# ALP-RL-NDd.normalTitle
source: Skip
es: Saltar

# vEI-va-3Sc.normalTitle
source: Skip
es: Saltar

# CsW-tV-Qbc.text
source: Who had Diabetes?
es: ¿Quién tuvo Diabetes?

# bfM-pe-6on.text
source: (Choose all that apply)
es: (Elige todos los que aplican)

# 4k3-kc-EPr.normalTitle
source: Cancel
es: Cancelar

# EtG-Ha-QdR.normalTitle
source: Update
es: Actualizar

# Ouq-fB-1hK.normalTitle
source: Add
es: Agregar

# 39k-dE-YWz.placeholder
source: New password (6+ characters)
es: Nueva Contraseña (6 caracteres o más)

# TBK-IL-g8f.normalTitle
source: Never mind
es: No importa

# exd-Hq-6Es.text
source: Reset your password
es: Resetea tu contraseña

# jNS-Pf-hON.placeholder
source: Confirm password
es: Confirmar contraseña

# 7A7-hr-Sxj.title
source: Cancel
es: Cancelar

# KDq-nL-URm.placeholder
source: Search answers, topics, doctors
es: Buscar respuestas, temas, médicos

# 0bZ-6M-2OY.text
source: intro
es: introducción

# 2Cm-7b-7Gk.text
source: Want a personalized checklist?
es: ¿Deseas una lista de comprobación personalizada?

# 4fT-J6-CGX.normalTitle
source: Entire Network
es: Toda la red

# AzT-MI-Oa9.normalTitle
source: App Reviews
es: Revisiones de aplicaciones

# BBm-gF-5Ux.normalTitle
source: Reputation
es: Reputación

# Cuf-7q-bq0.normalTitle
source: Ask now
es: Preguntar ahora

# DP0-ZP-dBY.normalTitle
source: Cancel
es: Cancelar

# EQR-Za-qJg.text
source: No checklists yet
es: Aún no hay listas de comprobación

# GKB-4T-MRt.text
source: Sort by:
es: Clasificado por:

# KwY-dw-9WS.text
source: Show:
es: Mostrar:

# Lgu-j4-Xkx.text
source: Dr. hasn't created any checklists yet
es: El Dr. aún no ha creado ninguna lista de comprobación

# Lsf-It-sJx.normalTitle
source: Done
es: Hecho

# NMz-ge-Ooq.normalTitle
source: Tips
es: Consejos

# OR5-Qj-oUw.text
source: But don't worry, we have lots of other doctor checklists for you
es: Pero no te preocupes, tenemos muchas otras listas de comprobación para ti

# OUx-gH-PiI.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Sz0-Sw-y1w.text
source: Virtual Practice
es: Práctica virtual

# V5U-vU-GX2.normalTitle
source: Filter Results
es: Filtrar resultados

# WJk-9j-qqD.normalTitle
source: Recommend
es: Recomendar

# XSi-c2-GUw.text
source: Our doctors can help you create a personalized checklist
es: Nuestros médicos pueden ayudar a crear una lista personalizada

# ZEl-XQ-8Oc.placeholder
source: Search
es: Buscar

# akJ-pA-x32.accessibilityHint
source: Share a recommendation
es: Comparte una recomendación

# b6R-4Q-3c0.normalTitle
source: Cancel
es: Cancelar

# bGo-IY-kCD.normalTitle
source: Cancel
es: Cancelar

# buq-tB-kzQ.normalTitle
source: Answers
es: Respuestas

# eJS-Ne-Uet.normalTitle
source: Get help now
es: Obtén ayuda ahora

# hwD-Sn-JcN.text
source: Sorry, no results found. Please try again or
es: Lo sentimos, ningún resultado fue encontrado. Por favor intenta de nuevo o

# men-Tf-oKa.normalTitle
source: Cancel
es: Cancelar

# mwU-ZZ-rog.normalTitle
source: Filter Results
es: Filtrar resultados

# oQj-RC-pXP.text
source: Following
es: Siguiendo

# pq3-hc-t6G.text
source: Have a unique goal in mind?
es: ¿Tienes un único objetivo en mente?

# q8X-Cu-Q5y.normalTitle
source: Get help now
es: Obtén ayuda ahora

# tnK-h3-Rib.text
source: What is DocScore?
es: ¿Qué es DocScore?

# tpi-e3-bzH.text
source: Available
es: Disponible

# xzS-R8-mDp.title
source: Virtual Practice
es: Práctica virtual

# z4S-Io-nqj.normalTitle
source: News
es: Noticias

# zgQ-N0-QT1.normalTitle
source: Everything
es: Todo

# 2FB-8E-ha2.placeholder
source: Name, specialty or topic
es: Nombre, especialidad o tema

# cRI-Pk-V17.text
source: Sorry, we found no doctors. Check the spelling or enter another name, specialty, or topic.
es: Lo sentimos, no encontramos médicos. Comprobar la ortografía o ingresar otro nombre, especialidad, o tema.

# n8O-BB-25p.normalTitle
source: Can't find your doctor? Get help »
es: ¿No puedes encontrar a tu médico? Obtén ayuda »

# q4A-Tj-C55.text
source: Choose a doctor to make an appointment
es: Elige un médico para hacer una cita

# NRs-29-UNG.placeholder
source: Search for insurance
es: Buscar seguro

# aKx-38-xtx.title
source: Cancel
es: Cancelar

# WOf-G7-uB9.placeholder
source: Search for language
es: Buscar idioma

# cPt-B4-4c9.title
source: Cancel
es: Cancelar

# DVF-6a-8LI.placeholder
source: Search for location
es: Buscar ubicación

# Up4-QR-dIB.title
source: Cancel
es: Cancelar

# vLe-Sn-YWd.normalTitle
source: Current Location
es: Ubicación actual

# x70-ZC-Rn9.normalTitle
source: Back
es: Atrás

# 5A7-g6-5xM.normalTitle
source: Report
es: Informe

# 5Bp-sl-CP9.text
source: You can get:
es: Puedes obtener:

# 5dn-lB-iJ7.text
source: Other
es: Otros

# 6SR-fm-wQw.text
source: Report this content
es: Informar este contenido

# 8FQ-e6-KLA.normalTitle
source: See Additional Information
es: Ver Información Adicional

# 8J9-lv-qdo.text
source: Thanks! Need more help? Doctors are online ready to help.
es: ¡Gracias! ¿Necesitas más ayuda? Los médicos están en línea para ayudar.

# C1O-7W-TUM.text
source: Have a unique goal in mind?
es: ¿Tienes una única meta en mente?

# DVU-TO-s5Z.normalTitle
source: Get help now
es: Obtén ayuda ahora

# J6N-RF-Czh.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# JVp-ob-3eV.normalTitle
source: Get help now
es: Obtén ayuda ahora

# N5v-v1-kul.text
source: What is DocScore?
es: ¿Qué es DocScore?

# ONf-eT-zHB.normalTitle
source: Get help now
es: Obtén ayuda ahora

# RLA-lu-hU6.text
source: A member asked:
es: Un miembro preguntó:

# RfJ-7Q-3dW.text
source: Inappropriate or offensive image
es: Imagen inapropiada u ofensiva

# WVT-bw-fyY.text
source: Disclaimer
es: Descargo de responsabilidad

# btX-Gh-PJY.text
source: We can connect via secure messaging, video/text chat, or schedule a virtual appointment. I can provide you with:
es: Podemos conectarnos mediante mensajería protegida, chat por video o texto, o pogramar una cita virtual. Podemos proveerle con:

# dvs-w5-XqA.text
source: You can have 24/7, unlimited, immediate doctor consults via video or text chat.
es: Puedes tener consultas médicas inmediatas e ilimitadas todos los días las 24 horas mediante chat por video o texto.

# ghm-jn-UVw.text
source: Thanks! Need more help? I'm available for you.
es: ¡Gracias! ¿Necesitas más ayuda? Estoy disponible para ti.

# hgT-3n-4fJ.text
source: Doctors available
es: Médicos disponibles

# igb-LQ-jca.text
source: A member asked:
es: Un miembro preguntó:

# ipb-Oi-Xjh.normalTitle
source: Get help now
es: Obtén ayuda ahora

# ir1-oD-M67.text
source: Inappropriate tone or content
es: Tono o contenido inapropiado

# lFc-W0-Hpv.text
source: Please explain (optional)
es: Por favor explica (opcional)

# nBH-ps-JOk.text
source: Our doctors can help you create a personalized checklist
es: Nuestros médicos pueden ayudar a crear una lista personalizada

# o5D-Xc-750.text
source: Advice • Prescriptions • Reminders
es: Asesoría • Prescripciones Médicas • Recordatorios

# onT-Ex-eP5.text
source: Content on HealthTap (including answers, news, and tips) should not be used for medical advice, diagnosis, or treatment. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency.
es: El contenido en HealthTap (incluyendo respuestas, noticias y consejos) no debería usarse para asesoría médica, diagnóstico o tratamiento. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional en persona por motivo de cualquier cosa en HealthTap. Llama a tu médico o al 911 (en los EE.UU.) si crees que puedas tener una emergencia médica.

# wVw-wW-G3i.text
source: We take quality seriously at HealthTap. If you feel that this content is inappropriate or should not be displayed on HealthTap, please tell us why below.
es: En HealthTap tomamos la calidad muy en serio. Si sientes que este contenido es inapropiado o no debería mostrarse en HealthTap, por favor cuéntanos la razón a continuación.

# xCh-x2-6Xx.text
source: Not helpful / does not answer the question
es: No es útil / no responde la pregunta

# yw2-4N-FDE.normalTitle
source: See our content policy
es: Mira nuestra política de contenido

# 3Kd-D4-dWz.text
source: App
es: Aplicación

# JvS-rt-voI.text
source: Sorry, no results found.
es: Lo sentimos, ningún resultado fue encontrado.

# DaH-sZ-Ziw.normalTitle
source: Pregnant
es: Embarazada

# SCL-aA-qCq.placeholder
source: Search answers, topics, doctors
es: Buscar respuestas, temas, médicos

# bwu-4c-xsU.text
source: Where is the symptom?
es: ¿Dónde es el síntoma?

# itO-EZ-dIU.normalTitle
source: Full Body
es: Cuerpo Completo

# 2a3-hq-Vhg.normalTitle
source: Common
es: Común

# 3m1-eb-n0J.text
source: 70,000 doctors available
es: 70.000 médicos disponibles

# 8Fv-95-VMh.text
source: Share thanks in your own words
es: Comparte las gracias con tus propias palabras

# 8Y4-6H-krY.normalTitle
source: See our content policy
es: Mira nuestra política de contenido

# ERy-EY-a2d.text
source: Was this helpful?
es: ¿Esto fue útil?

# GUg-bU-vub.text
source: Disclaimer
es: Descargo de responsabilidad

# Iip-OH-YD6.normalTitle
source: See
es: Ver

# JQV-FB-KU0.text
source: Other
es: Otros

# Kp7-G2-BcW.text
source: Content on HealthTap (including answers, news, and tips) should not be used for medical advice, diagnosis, or treatment. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency.
es: El contenido en HealthTap (incluyendo respuestas, noticias y consejos) no debería usarse para asesoría médica, diagnóstico o tratamiento. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional en persona por motivo de cualquier cosa en HealthTap. Llama a tu médico o al 911 (en los EE.UU.) si crees que puedas tener una emergencia médica.

# LRO-do-Ejs.normalTitle
source: Additional Information
es: Información Adicional

# VL3-lP-gCW.normalTitle
source: Report
es: Informe

# VVn-gr-E55.text
source: Inappropriate tone or content
es: Tono o contenido inapropiado

# YAW-dJ-XHE.text
source: (chronic headaches)
es: (dolores de cabeza crónicos)

# YDx-sc-N4m.text
source: What is DocScore?
es: ¿Qué es DocScore?

# akY-8H-51d.normalTitle
source: Get help now
es: Obtén ayuda ahora

# jJB-E0-rXC.text
source: Have a unique goal in mind?
es: ¿Tienes una única meta en mente?

# ljU-zZ-ORc.text
source: Inappropriate or offensive image
es: Imagen inapropiada u ofensiva

# pzr-He-DJm.text
source: Not helpful / does not answer the question
es: No es útil / no responde la pregunta

# ri8-nh-XRf.text
source: Our doctors can help you create a personalized checklist
es: Nuestros médicos pueden ayudar a crear una lista personalizada
