Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-iosapp.xliff
Languages: es

source: You can talk with one of our primary care doctors online now by video or chat for advice, treatment, referrals, prescriptions, ordering or reviewing lab tests, sharing images and documents, and more.
es: También puedes hablar con uno de nuestro médicos de atención primaria en línea ahora por video o chat para asesoría, tratamiento, referencias, prescripciones médicas, pedidos o revisión de exámenes de laboratorio, compartiendo imágenes y documentos, y más.

source: You choose a doctor
es: Elegiste a un médico

source: You completed this!
es: ¡Completaste esto!

source: You have an appointment with %@ right now
es: Tienes una cita con %@ ahora mismo

# You helped %@ with %@. %@ performed the following action: %@
source: You helped %1$@ with %2$@. %3$@ performed the following action: %4$@
es: Ayudaste a %1$@ con %2$@. %3$@ llevó a cabo la siguiente medida: %4$@

source: You just left in the middle of a live consult. If you didn’t already inform the doctor that you would return shortly, please do so now so the doctor knows what to expect.
es: Saliste en la mitad de una consulta en vivo. Si no informaste al médico que regresarías en breve, por favor hazlo ahora para que el médico sepa qué esperar.

source: You may also want to follow up with these specialists:
es: También puedes desear seguir con estos especialistas:

source: You may cancel your appointment any time up to 24 hours in advance.
es: Puedes cancelar tu cita en cualquier momento hasta con 24 horas de anticipación.

source: You must be 16
es: Debes tener 16

source: You must be 16 years or older to use HealthTap.
es: Debes tener 16 años de edad o más para utilizar HealthTap.

source: You must be 18
es: Debes tener 18

source: You must be 18 years or older.
es: Debes tener 18 años de edad o más.

source: You must be at least 16 years old to use HealthTap.
es: Debes tener al menos 16 años de edad para utilizar HealthTap.

source: You will be taken to the %@ website to find a local test center and schedule an appointment. You will be asked to log in or create a secure account.
es: Serás llevado a la página web de %@ para encontrar un centro de exámenes local y programar una cita. Te solicitarán iniciar sesión o crear ua cuenta protegida.

source: You're a true hero!
es: ¡Eres un verdadero héroe!

source: You're account has been deactivated and you've been logged out. We hope you come back soon :)
es: Tu cuenta ha sido desactivada y has salido del sistema. Esperamos que regreses pronto :)

source: You're awesome
es: Eres asombroso

source: You're following this question!
es: ¡Estás siguiendo esta pregunta!

source: You're no longer following %@!
es: ¡Ya no estás siguiendo a %@!

source: You're now following %@!
es: ¡Ahora estás siguiendo a %@!

source: You've received kudos!
es: ¡Has recibido elogios!

source: Your %@
es: Tu %@

source: Your Apple Pay payment is confirmed!
es: ¡Tu pago Apple Pay está confirmado!

source: Your Apple Pay payment is confirmed. Hit Pay and continue to begin!
es: Tu pago Apple Pay está confirmado. ¡Toca Pagar y continúa para comenzar!

source: Your Confirm Password field is blank.
es: El campo Corfirmar Tu Contraseña está en blanco.

source: Your Current Password field is blank.
es: El campo Tu Contraseña Actual está en blanco.

source: Your Doctor
es: Tu Médico

source: Your Email
es: Tu correo electrónico

source: Your New Password field is blank.
es: El campo Tu Nueva Contraseña está en blanco.

source: Your Paypal payment is confirmed!
es: ¡Tu pago Paypal está confirmado!

source: Your Paypal payment is confirmed. Hit Pay and continue to begin!
es: Tu pago Paypal está confirmado. ¡Toca Pagar y continúa para comenzar!

source: Your account has been deactivated and you've been logged out. We hope you come back soon :)
es: Tu cuenta ha sido desactivada y has salido del sistema. Esperamos que regreses pronto :)

source: Your answer made me feel good, thanks!
es: Tu respuesta me hizo sentir bien, ¡gracias!

source: Your answer was very helpful, thanks!
es: Tu respuesta fue de gran ayuda, ¡gracias!

source: Your card no longer seems valid. Please try a new one.
es: Tu tarjeta ya no es válida. Por favor, prueba con una nueva.

source: Your changes will be lost.
es: Tus cambios se perderán.

source: Your consult ended due to a technical issue.
es: Tu consulta terminó debido a un problema técnico.

source: Your contacts
es: Tus contactos

source: Your credit card
es: Tu tarjeta de crédito

source: Your email
es: Tu correo electrónico

source: Your email was updated. Going forward, please use %@ to log in.
es: Tu correo electrónico fue actualizado. Avanzando, por favor utiliza %@ para iniciar sesión.

source: Your gender:
es: Tu género:

source: Your internet connection seems spotty. For the best experience, please try again later.
es: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, por favor intenta de nuevo más tarde.

source: Your internet connection seems spotty. For the best experience, try a text consult or try again later.
es: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, prueba una consulta por texto o intenta de nuevo más tarde.

source: Your invitation was sent :)
es: Tu invitación fue enviada :)

source: Your messaage was not sent. Please try again in a location with a better connection.
es: Tu mensaje no fue enviado. Por favor, intenta nuevamente en una ubicación con una mejor conexión.

source: Your network seems to be having some trouble. Please try again later
es: Tu red parece tener algún problema. Por favor, intenta de nuevo más tarde

source: Your network seems to be having some trouble. Please try again.
es: Tu red parece tener algún problema. Por favor intenta de nuevo.

# Your next charge will be %@ on %@
source: Your next charge will be %1$@ on %2$@
es: Tu próximo cobro sera %1$@ el %2$@

source: Your password
es: Tu contraseña

source: Your password must be at least six characters long
es: Tu contraseña debe tener al menos seis caracteres de longitud

source: Your password was updated. Going forward, please use this to log in
es: Tu contraseña fue actualizada. Avanzando, por favor utiliza esto para iniciar sesión

source: Your plan
es: Tu plan

source: Your subscription has now been canceled. You will no longer incur additional subscription charges, unless you choose to resubscribe.
es: Tu suscripción ahora está cancelada. Ya no podrás incurrir en cobros adicionales por suscripción, a menos que eligas volver a suscribirte.

source: Your tip made me feel good, thanks!
es: ¡Tu consejo me hizo sentir bien, gracias!

source: Your tip was very helpful, thanks!
es: ¡Tu consejo fue de gran ayuda, gracias!

source: Zip
es: Código Postal

source: Call:
es: Llama al:

source: You completed this!
es: ¡Completaste esto!

source: with %@ years of experience:
es: con %@ años de experiencia:

source: accepts your insurance
es: acepta tu seguro

source: agree
es: de acuerdo

source: agreed
es: de acuerdo

source: agrees
es: de acuerdo

source: and %d doctors answered
es: y %d médicos respondieron

source: and 1 doctor answered
es: y 1 médico respondió

source: and the review team appreciate
es: y el equipo de revisión lo aprecia

source: answer
es: respuesta

source: answered
es: respondido

source: answers
es: respuestas

source: appreciates
es: aprecia

source: by a secure message
es: mediante un mensaje protegido

source: by brief informational text answer
es: mediante una respuesta breve por texto informativo

source: by message consult or brief answer
es: mediante una consulta por mensaje o una respuesta breve

source: by video, voice, or text chat
es: mediante chat por video, voz o texto

source: by video, voice, or text chat with a primary care doctor
es: mediante chat por video, voz o texto con un médico de atención primaria

source: by video, voice, or text chat with an available primary care doctor
es: mediante chat por video, voz o texto con un médico disponible de atención primaria

source: checklist for
es: lista de comprobación para

source: checklist from your
es: lista de comprobación de tu

source: checklist on
es: lista de comprobación en

source: completed
es: completada

source: could not check for incoming appointments: %@
es: no pudo revisar las citas siguientes: %@

source: could not get incoming appointments: %@
es: no pudo obtener las citas entrantes: %@

source: could not update member profile: %@
es: no pudo actualizar el perfil de miembro: %@

source: days
es: días

source: doctor
es: médico

source: doctor agrees
es: el médico está de acuerdo

source: doctors
es: médicos

source: doctors agree
es: los médicos están de acuerdo

source: doctors agreed
es: los médicos estuvieron de acuerdo

source: doctors endorsed
es: los médicos respaldaron

source: doctors recommended
es: los médicos recomendaron

source: doctors responded
es: los médicos respondieron

source: doctors shared insights
es: los médicos compartieron percepciones

# e.g. &quot;Managing Stress&quot;
source: e.g. "Managing Stress"
es: por ej. "Manejar el Estrés"

source: edit
es: editar

source: endorsed
es: respaldado

source: for %@
es: de %@

source: for %@
es: de %@

source: for a video chat with a specialist
es: para chatear por video con un especialista

source: for better answers
es: para mejores respuestas

source: found this helpful
es: halló esto útil

source: from over %@ top doctors
es: de más de %@ principales médicos

source: from the consult? They will not be able to join again
es: de la consulta? No serán capaces de unirse nuevamente

source: from top doctors
es: de los médicos principales

source: is available for you. Send a secure message for advice and treatment
es: está disponible para ti. Envía un mensaje protegido para asesoría y tratamiento

source: monthly subscription
es: suscripción mensual

source: months
es: meses

source: on %@
es: el %@

source: on %@. No responses yet.
es: El %@. Aún no hay respuestas.

source: postal code
es: código postal

source: recommend
es: recomienda

source: recommended
es: recomendado

source: recommends this app
es: recomienda esta aplicación

source: reset it.
es: reanúdala.

source: responded
es: respondió

source: shared a tip
es: compartió un consejo

source: shared a tip on %@
es: compartió un consejo el %@

source: shared a tip on %@
es: compartió un consejo el %@

source: shared insights
es: compartió percepciones

source: special one-time offer!
es: ¡oferta única especial!

source: there
es: allí

source: times
es: veces

# to be able to video or text chat for advice &amp; prescriptions
source: to be able to video or text chat for advice & prescriptions
es: para ser capaz de chatear por video o texto para asesoría y prescripciones médicas

# to verify you as a patient, please enter %@%@'s Concierge Keycode
source: to verify you as a patient, please enter %1$@%2$@'s Concierge Keycode
es: para verificarte como paciente, por favor ingresa la Clave Concierge de %1$@%2$@

source: to verify you as a patient, please share a little about yourself
es: para verificarte como paciente, por favor comparte un poco acerca de ti

source: to verify you as a patient, please share a little about yourself.
es: para verificarte como paciente, por favor comparte un poco acerca de ti.

source: via Email
es: mediante Correo electrónico

source: via Facebook
es: mediante Facebook

source: via Text Message
es: mediante Mensaje de texto

source: via Twitter
es: mediante Twitter

source: virtual consult with %@
es: consulta virtual con %@

source: weeks
es: semanas

source: would like to check in:
es: me gustaría registrar mi entrada en:

source: years
es: años

source: your doctor
es: tu médico

source: your prescriptions?
es: ¿tus prescripciones médicas?

source: your provider
es: tu proveedor

source: zip code
es: código postal

source: …read more
es: …leer más

source: ✓ Apple Pay Account Verified
es: ✓ Cuenta Apple Pay Verificada

source: ✓ PayPal Account Verified
es: ✓ Cuenta PayPal Verificada

source: ✓ The link has been copied
es: ✓ El enlace ha sido copiado

# 0y7-SZ-hoO.text
source: Prescriptions
es: Prescripciones médicas

# 37V-hM-xf9.text
source: Reminders
es: Recordatorios

# ECa-IR-RC6.text
source: Get help for FREE from top US doctors
es: Obtén ayuda GRATIS de los mejores médicos de EE.UU.

# Qji-da-AJB.text
source: Advice
es: Asesoría

# hQb-j8-EfS.text
source: Enter your question...
es: Ingresa tu pregunta...

# xwP-ue-c3N.normalTitle
source: Send
es: Enviar

# Zph-lb-dAC.text
source: Doctors are online ready to help
es: Los médicos están en línea para ayudar

# b8g-lf-86y.text
source: Type your question
es: Escribe tu pregunta

# x0M-ea-Uzc.normalTitle
source: Send
es: Enviar

# QqC-UM-6x4.placeholder
source: Find app by name or topic
es: Encontrar aplicación por nombre o tema

# aYD-J6-VnA.text
source: To get prescriptions, you must share the following accurately
es: Para obtener prescripciones médicas, debes compartir la siguiente información de la forma más precisa

# 8cI-MV-27a.text
source: Do you want help?
es: ¿Deseas ayuda?

# AFo-dl-HkE.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Xrv-hU-eLO.text
source: Action
es: Medida

# Nd4-Xd-Gb4.normalTitle
source: Get help now
es: Obtén ayuda ahora

# OiS-cF-a8L.text
source: Action
es: Medida

# oYm-dI-kXB.text
source: Do you want help?
es: ¿Deseas ayuda?

# x5c-Hh-TDS.title
source: Agrees & comments
es: Está de acuerdo y comenta

# GUB-lX-WIJ.text
source: Dr. Agrees
es: El Dr. está de acuerdo

# 7Jy-hW-17b.text
source: Get answers to your health questions from 70,000 top U.S. doctors
es: Obtén respuestas a tus preguntas de salud de los 70.000 mejores médicos de Estados Unidos

# Dif-dV-k7w.text
source: Edit question
es: Editar pregunta

# ZEx-Xc-i3s.text
source: doctors online now
es: médicos en línea ahora

# rCs-8x-GLy.normalTitle
source: Get help now
es: Obtén ayuda ahora

# Wln-Ld-1Ii.placeholder
source: Search Attributes
es: Buscar atributos

# iQD-ds-6og.title
source: Cancel
es: Cancelar

# ccY-LM-9nb.placeholder
source: Search name, speciality, or topic
es: Buscar nombre, especialidad o tema

# 5XW-vl-2iy.normalTitle
source: Emergency, dial 911
es: Emergencia, llama al 911

# aB7-dq-Xkc.text
source: Is this an emergency?
es: ¿Es esta una emergencia?

# aOY-Fr-nLW.text
source: Started at 2:27pm. Jan 23, 2013
es: Comenzado a las 2:27pm. 23 de enero de 2013

# i1b-RD-UyC.text
source: Started at 2:27pm. Jan 23, 2013
es: Comenzado a las 2:27pm. 23 de enero de 2013

# mg2-al-hs2.text
source: Virtual consult with:
es: Consulta virtual con:

# vQ4-gC-kEw.normalTitle
source: Not emergency
es: No hay emergencia

# 5NO-L7-LRS.text
source: Is this an emergency?
es: ¿Es esta una emergencia?

# As1-fZ-AVJ.text
source: Started at 2:27pm. Jan 23, 2013
es: Comenzado a las 2:27pm. 23 de enero de 2013

# M8X-UJ-weY.normalTitle
source: Not emergency
es: No hay emergencia

# mUR-NK-Lgu.text
source: Started at 2:27pm. Jan 23, 2013
es: Comenzado a las 2:27pm. 23 de enero de 2013

# orO-5Z-GzH.normalTitle
source: Emergency, dial 911
es: Emergencia, llama al 911

# OEw-PB-fxA.title
source: Done
es: Hecho

# R4r-zX-gQz.text
source: Sorry, no results found
es: Lo sentimos, ningún resultado fue encontrado

# eWc-q5-mrH.placeholder
source: Find a goal (e.g: Lose weight)
es: Encuentra una meta (por ej.: Pérdida de peso)

# mDa-KG-H6O.text
source: browse goals
es: navegar por las metas

# zB9-of-ou9.text
source: Please try another search or
es: Por favor intenta otra búsqueda o

# Hat-h5-5XY.normalTitle
source: Done
es: Hecho

# Wdk-yd-mkO.placeholder
source: Find a goal (e.g: Lose weight)
es: Encuentra una meta (por ej.: Pérdida de peso)

# 4yu-AJ-EjK.normalTitle
source: Get help now
es: Obtén ayuda ahora

# gJN-lB-iYu.text
source: Want a personalized checklist? Our doctors can help
es: ¿Deseas una lista de comprobación personalizada? Nuestros médicos pueden ayudar

# gL3-eJ-aiS.normalTitle
source: Get help now
es: Obtén ayuda ahora

# j0g-en-ECb.text
source: 70,000 doctors available
es: 70.000 médicos disponibles

# rNg-5b-a0h.text
source: No checklists for this goal yet
es: Aún no hay listas de comprobación para esta meta

# JEf-nv-ehI.text
source: Share
es: Compartir

# UU4-81-unv.text
source: Goal
es: Meta

# fsf-fQ-PLJ.text
source: Follow
es: Seguir

# j0g-en-ECb.text
source: 70,000 Doctors available
es: 70.000 Médicos disponibles

# kNO-h2-RR1.normalTitle
source: Learn
es: Aprender

# wkf-ek-Zet.normalTitle
source: Talk to Docs
es: Hablar con los Médicos

# xcA-3W-U0J.normalTitle
source: Take Action
es: Tomar medidas

# zah-dy-yI0.text
source: No company resources found
es: No se encontraron recursos empresariales

# 9bI-Ul-Hwb.text
source: Someone else
es: Alguien más

# IEn-K8-X0g.text
source: Who are you asking for?
es: ¿A quién le estás preguntando?

# O5X-VA-RwF.normalTitle
source: OK
es: Bien

# SVa-6L-8Fe.normalTitle
source: Cancel
es: Cancelar

# Wt7-KJ-cdZ.text
source: Baby
es: Bebé

# ZqD-gc-w88.text
source: You
es: Tú

# nHS-K2-3C6.text
source: Question Detail
es: Detalle de la pregunta

# xjX-vb-hWW.text
source: Would you like a faster answer?
es: ¿Te gustaría una respuesta más rápida?

# 4jF-0K-bQp.text
source: You'll get more useful, beautiful doctor tips tomorrow
es: Obtendrás consejos médicos más útiles y hermosos mañana

# A4K-DS-PC6.text
source: Want even more?
es: ¿Todavía quieres más?

# E2R-05-xcb.text
source: May 24
es: 24 de mayo

# Fjo-4X-l8g.text
source: Add more health goals to your profile!
es: ¡Añade más metas médicas a tu perfil!

# sjU-us-Jwx.text
source: More tips
es: Más consejos

# 5o8-0u-Hhf.text
source: Questions? Email
es: ¿Preguntas? Correo electrónico

# Afn-zr-VM8.placeholder
source: Email
es: Correo electrónico

# PTg-uY-Hvv.normalTitle
source: Never mind
es: No importa

# Rm1-68-4JN.text
source: Forgot your password?
es: ¿Olvidaste tu contraseña?

# fYA-12-qFy.text
source: Questions? Email
es: ¿Preguntas? Correo electrónico

# fak-PA-FU7.text
source: We just sent you a link to reset your password. If you dont see it after a few minutes, please check your Spam folder.
es: Te acabamos de enviar un enlace para resetear tu contraseña. Si no lo ves después de unos pocos minutos, por favor revisa tu carpeta de Correo no deseado (Spam).

# iqT-MJ-Oof.text
source: No worries! Let us know your email and we'll send you a link to reset it
es: ¡No te preocupes! Permítenos conocer tu correo electrónico y te enviaremos un enlace para resetearla

# uM1-9f-ckl.text
source: Check your email
es: Revisa tu correo electrónico

# 5em-us-DCA.text
source: Please let us know how we're doing...
es: Por favor permítenos saber cómo lo estamos haciendo...

# 201-eI-Fkx.normalTitle
source: Not now
es: No ahora

# DeV-t6-YXq.normalTitle
source: Give us feedback ›
es: Danos comentarios ›

# T68-uh-JMI.text
source: Help us spread the word!
es: ¡Ayúdanos a difundir la noticia!

# UOd-Fr-fnJ.normalTitle
source: Skip
es: Saltar

# VLz-E1-cea.text
source: If you find HealthTap helpful, please take a moment to rate the app and let the world know :)
es: Si piensas que HealthTap es útil, por favor tómate un momento para calificar la aplicación y deja que el mundo lo sepa :)

# bTK-im-2hc.normalTitle
source: Rate app
es: Calificar aplicación

# zXm-JB-neF.normalTitle
source: Submit
es: Entregar

# B8C-BX-3OP.text
source: title description
es: descripción del título

# ewa-IQ-AUH.text
source: timestamp
es: marca de tiempo

# Uq1-hd-NtH.text
source: Health Files
es: Archivos de Salud

# aaX-TG-H1L.text
source: Help the doctors understand what they are looking at
es: Ayude a los médicos a comprender lo que se busca

# cct-6y-rCc.text
source: Enter brief description
es: Ingresa una breve descripción

# rEf-99-c9X.normalTitle
source: Upload file
es: Cargar archivo

# xiu-I8-UAl.normalTitle
source: Attach
es: Adjuntar

# jaq-ZS-TXV.normalTitle
source: Upload file
es: Cargar archivo

# UcS-Ad-lUL.text
source: Successfully imported
es: Importado de manera exitosa

# mwC-5q-4HB.normalTitle
source: Continue
es: Continuar

# vEh-oC-2u3.text
source: Your Health App data will be shown to doctors to give you better care!
es: ¡Tus datos de la aplicación HealthTap se mostrarán a los médicos para brindarte una mejor atención!

# 2KS-cS-TXE.normalTitle
source: Post
es: Publicar

# 2j3-lG-iJ9.text
source: A brief overview of a story, just a few line of information to give an ...
es: Un breve resumen de una historia, sólo un poco de información para proporcionar un ...

# 5Zk-Ki-YZT.normalTitle
source: Helpful
es: Útil

# 7mW-Os-kgR.text
source: Thanks for spreading your influence to millions. Review and share news to help millions everywhere lead healthier, happier lives.
es: Gracias por difundir tu influencia a millones. Revisa y comparte las noticias para ayudar a que millones en todo lugar originen vidas más saludables y más felices.

# CY1-De-VED.text
source: Miracle Drug for Curing Breast Cancer Confirmed Hoax
es: Fármaco Milagroso para Curar el Cáncer de Seno - Engaño confirmado

# FZo-h7-tWU.text
source: A brief overview of a story, just a few line of information to give an ...
es: Un breve resumen de una historia, sólo un poco de información para proporcionar un ...

# Kmf-aF-iRd.text
source: Thanks for spreading your influence to millions
es: Gracias por difundir tu influencia a millones

# Nlm-WW-c9V.text
source: A brief overview of a story, just a few line of information to give an ...
es: Un breve resumen de una historia, sólo un poco de información para proporcionar un ...

# fmB-Sl-x5q.text
source: Headset that turns your thoughts into music
es: Auricular que convierte tus pensamientos en música

# fms-UQ-s4L.normalTitle
source: Cancel
es: Cancelar

# t3e-iJ-qIK.text
source: Food Packaging Health Risk 'Unknown'
es: Riesgo del Embalaje de Alimentos 'Desconocido'

# tgB-Vl-lRY.text
source: Share your thoughts with doctors and followers
es: Comparte tus pensamientos con los médicos y seguidores

# vSc-2J-MR3.text
source: Why is this a helpful article?
es: ¿Por qué este artículo es útil?

# w6e-w1-iJK.normalTitle
source: Close
es: Cerrar

# z3j-iO-LkN.text
source: Also share on
es: Compartir también en

# BFe-po-NpU.text
source: Thanks
es: Gracias

# OmJ-83-HAZ.text
source: Doctor Votes
es: Votos del médico

# bxs-Hf-ziT.text
source: Location
es: Ubicación

# djC-fX-mZM.text
source: Helpful Articles
es: Artículos útiles

# emq-9S-Nwc.text
source: FeelGood Moments
es: Momentos FeelGood

# uuv-45-fL5.text
source: Name
es: Nombre

# vkf-Uj-IVZ.text
source: Bio
es: Biografía

# InZ-nb-yJh.normalTitle
source: Close
es: Cerrar

# Lfm-0I-DjA.text
source: Thanks for spreading your influence to millions
es: Gracias por difundir tu influencia a millones

# NGg-7n-SgJ.text
source: Share more Feel Good Moments to inspire and motivate millions to achieve their goals
es: Comparte más Momentos Feel Good para inspirar y motivar a millones para que logren sus metas

# A9S-2p-Sa4.normalTitle
source: Switch to back view
es: Cambiar a vista posterior

# A9S-2p-Sa4.selectedTitle
source: Switch to front view
es: Cambiar a vista frontal

# EPN-nv-wv0.text
source: Health Files
es: Archivos de Salud

# Icm-nW-A3J.normalTitle
source: Turn camera off
es: Desactivar cámara

# Icm-nW-A3J.selectedTitle
source: Turn camera on
es: Activar cámara

# KnZ-rk-DaT.text
source: Please select
es: Por favor, selecciona

# gQ4-TZ-ilb.text
source: A doctor is reviewing your chart and will be with you shortly...
es: Un médico está revisando tu gráfico y se pondrá en contacto con usted en breve...

# BEY-8c-vnB.text
source: Sign up ›
es: Registrarse ›

# Yw3-fz-SdR.normalTitle
source: Forgot Password?
es: ¿Olvidaste la contraseña?

# cIp-xT-Hjf.text
source: Not a member?
es: ¿No es un miembro?

# eDh-Dh-7XT.placeholder
source: Password
es: Contraseña

# jCF-9K-b5g.text
source: Create an account
es: Crear una cuenta
