Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: A credit card security is a three-or four-digit value printed on the card or signature strip, but not encoded on the magnetic stripe.
es: Un código de seguridad de tarjeta de crédito es un valor de tres o cuatro dígitos impreso en la tarjeta o en la cinta de firma, pero que no está codificado en la cinta magnética.

source: I know the right doctor who may be able to help you:
es: Conozco al doctor adecuado que puede ser capaz de ayudarte:

source: Level
es: Nivel

source: Would you like to forward your message to <%=item.attached_object.expert.full_name%>?
es: ¿Te gustaría reenviar tu mensaje a <%=item.attached_object.expert.full_name%>?

source: odd
es: impar

source: even
es: par

source: Your message was sent!
es: ¡Tu mensaje fue enviado!

source: While you're waiting, why not check out some public answers from other doctors?
es: Mientras estás esperando, ¿por qué no revisas algunas respuestas públicas relacionadas de otros doctores?

source: I’d like to request an appointment with you. Here are my details:
es: Me gustaría solicitar una cita contigo. Aquí están mis detalles:

source: Phone Number:
es: Número de Teléfono:

source: Reason for Visit:
es: Razón de Visita:

source: Scheduling Preferences:
es: Preferencias de Horario:

source: Please give me a call at your earliest convenience to schedule and confirm.
es: Por favor, llámame a tu mejor conveniencia para agendar y confirmar.

source: green
es: verde

source: blue
es: azul

# Was this helpful?&amp;nbsp;
source: Was this helpful?&nbsp;
es: ¿Fue esto útil?&nbsp;

source: Not really
es: No realmente.

# Need Clarification&lt;br&gt;&lt;span&gt;FREE&lt;/span&gt;
source: Need Clarification <br><span>FREE</span>
es: Necesitas Aclaraciones <br><span>GRATIS</span>

# Invite your friends &amp;amp; family to HealthTap!
source: Invite your friends &amp; family to HealthTap!
es: ¡Invita a tus amigos &amp; familiares a HealthTap!

source: Share the health! Invite friends to boost your HealthScore!
es: ¡Comparte la salud! ¡Invita a amigos para impulsar tu HealthScore!

source: Separate emails with commas.
es: Separa los correos electrónicos con comas.

source: PERSONAL MESSAGE: <span style="font-weight: normal; color:#C2C2C2">(OPTIONAL)<span>
es: MENSAJE PERSONAL: <span style="font-weight: normal; color:#C2C2C2">(OPCIONAL)<span>

source: Type your message here.
es: Escribe tu mensaje aquí.

source: Home
es: Inicio

source: Answer Patients
es: Contestar a los Pacientes

source: Test LaunchPad
es: Probar LaunchPad

source: Peer Review
es: Revisión por Pares

source: Curbside Consult
es: Consulta de Banqueta

source: Messages
es: Mensajes

source: Your Standings
es: Tu Posición

source: Patient Directory
es: Directorio de Pacientes

source: Doctor Network
es: Red de Doctores

source: Health Files
es: Archivos de Salud

source: Invite COLLEAGUES
es: Invitar COLEGAS

source: Logout
es: Cerrar sesión

source: ASK DOCTORS
es: PREGÚNTALE A DOCTORES

source: Health Activity
es: Actividad de Salud

source: Doctors
es: Doctores

source: Find Doctors
es: Encontrar Doctores

source: Body View
es: Visualización de cuerpo

source: Invite your friends
es: Invita a tus amigos.

source: No recent reviews Found.
es: No se encontraron reseñas recientes.

source: reviewed your <a class="bold">consult</a> with <a class="bold">Emily Watson</a> on Jan 2014:
es: revisó tu <a class="bold">consulta</a> con <a class="bold">Emily Watson</a> en enero de 2014:

source: Appropriateness of medical treatment:
es: Idoneidad de tratamiento médico:

source: Clarity and actionability of patient instructions:
es: Claridad y viabilidad de instrucciones para el paciente:

source: Thoroughness and quality of documentation:
es: Meticulosidad y calidad de documentación:

# Overall score:&lt;span&gt;4.5&lt;/span&gt;
source: Overall score: <span>4.5</span>
es: Puntaje global: <span>4.5</span>

source: Additional comments:
es: Comentarios adicionales:

source: A really good assessment and SOAP notes. Your patient should be alive and kicking in no time, You may want to also suggest doing a Feel Good to top it off! Other than that, just let these review show full form.
es: Una valoración Y notas SOAP realmente buenas. Tu paciente debería estar vivo y pataleando muy pronto. ¡Puedes que también quieras sugerir un Feel Good para ponerlo en la cima! Aparte de eso, sólo permite que estas reseñas te muestren una forma completa.

source: PEER REVIEW OF YOUR CONSULTS
es: REVISIÓN POR PARES DE TUS CONSULTAS

# are seeking a tip on &lt;%=user_question.tip_topic_name%&gt;:
source: are seeking a tip on <%=user_question.tip_topic_name%>:
es: están buscando un tipo sobre <%=user_question.tip_topic_name%>:

source: agreed with <span class="actor_text bold"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span> answer to: <a class="question_text feed_item_question_h" style="display:inline;font-size: 12px;margin-top:0;"><%= user_answer.question.truncate({length:96}) %></a>
es: estuvo de acuerdo con la respuesta de <span class="actor_text bold"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span> a: <a class="question_text feed_item_question_h" style="display:inline;font-size: 12px;margin-top:0;"><%= user_answer.question.truncate({length:96}) %></a>

source: Hi,
es: Hola,

# Enhance Profile &amp;rsaquo;
source: Enhance Profile &rsaquo;
es: Mejorar Perfil &rsaquo;

source: Search HealthTap
es: Buscar en HealthTap

source: Your Virtual Practice
es: Tu Consultorio Virtual

source: Answer Questions
es: Contestar Preguntas

source: Tips and Checklists
es: Tips y Listados

source: Dr. Messages
es: Mensajes de Dr.

source: Review News
es: Valorar Noticias

source: Review Apps
es: Valorar Aplicaciones

source: 0 ? 'block' : 'none'%>"><span class="icon curbside_consults"></span> Curbside Consults
es: 0 ? 'block' : 'none'%>"><span class="icon curbside_consults"></span> Consultas de Banqueta

source: Your Reputation
es: Tu Reputación

source: Your Patient Engagement
es: Tu Participación de Pacientes

source: Your Doctor Network
es: Tu Red de Doctores

source: Promote Your Practice
es: Promover Tu Consultorio

source: Invite Others
es: Invita a Otros

# Support &amp;amp; Feedback
source: Support &amp; Feedback
es: Soporte &amp; Comentarios

# Hi Dr. &lt;%=expertname.truncate({length:16})%&gt;!
source: Hi Dr. <%=expertname.truncate({length:16})%>!
es: ¡Hola, Dr. <%=expertname.truncate({length:16})%>!

# Invite&lt;br&gt;colleagues
source: Invite <br> colleagues
es: Invita a <br> colegas

# Hi &lt;%=userName.truncate({length:16})%&gt;!
source: Hi <%=userName.truncate({length:16})%>!
es: ¡Hola, <%=userName.truncate({length:16})%>!

source: Activity
es: Actividad

source: Introducing Doctors Moms!
es: ¡Presentando a Mamás Doctoras!

source: Get experience-based answers to your pregnancy &amp; parenting questions. <a class="bold"> Ask today &#187;</a>
es: Obtén respuestas basadas en experiencia a tus preguntas de embarazo y crianza. <a class="bold"> Pregunta hoy &#187;</a>

source: NEW
es: NUEVO

source: Nobody found. Try again later.
es: Nadie encontrado. Intenta otra vez más tarde.

source: Nobody found. Try another search.
es: Nadie encontrado. Intenta otra búsqueda.

source: HealthScore Improved
es: HealthScore Mejorada

source: Back
es: Atrás

source: Log In
es: Iniciar Sesión

# Full site &amp;raquo;
source: Full site &raquo;
es: Sitio completo &raquo;

# Log in &amp;raquo;
source: Log in &raquo;
es: Iniciar sesión &raquo;

source: SIGN UP
es: REGISTRARSE

source: LOG IN
es: INICIAR SESIÓN

source: points
es: puntos

source: You're not following any doctors yet. <a href="#find_doctors/">Search</a> to follow some now.
es: Aún no estás siguiendo a ningún doctor. <a href="#find_doctors/">Busca</a> para seguir a alguunos ahora.

source: No Doctors Found. Please try again.
es: Ningún doctor encontrado. Por favor intenta otra vez.

source: ALERGIES
es: ALERGIAS

source: NUT ALERGIES
es: ALERGIAS A LAS NUECES

source: Unsubscribe
es: Dejar de suscribirse

source: Subscribe
es: Suscribirse

# Tip has been&lt;b&gt;added&lt;/b&gt;to Your Activity
source: Tip has been <b>added</b> to Your Activity
es: Tip ha sido <b>añadido</b> a Tu Actividad

# This tip has been removed&lt;br&gt;from Your Activity.
source: This tip has been removed <br> from Your Activity.
es: Tip ha sido <b>eliminado</br> de Tu Actividad.

# Your thanks has been sent&lt;br&gt;to this doctor. Thanks!
source: Your thanks has been sent <br> to this doctor. Thanks!
es: Tu agradecimiento ha sido enviado <br> a este doctor. ¡Gracias!

source: Thanks for agreeing with this tip.
es: Gracias por estar de acuerdo con este tip.

source: Thanks
es: Gracias

source: No Current Feeds
es: No hay Feeds Actuales

# Add a Tip&lt;br&gt;Subscription
source: Add a Tip <br>Subscription
es: Añadir una Suscripción <br>a Tips

source: subscribe
es: suscribirse

source: All categories
es: Todas las categorías

source: This feed will be back soon! Search for topics and doctors to follow in the mean time.
es: ¡Este feed estará de vuelta pronto! Mientras tanto, busca temas y doctores para seguirlos.

source: agreed with <a href="#expert_vip/<%=user_answer.actor.id%>/"><span class="actor_text bold cus_font_size_actor_text"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span></a> answer to:
es: estuvo de acuerdo con la respuesta de <a href="#expert_vip/<%=user_answer.actor.id%>/"><span class="actor_text bold cus_font_size_actor_text"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span></a> a:

source: Middle Name
es: Segundo nombre

source: Last Name
es: Apellido

source: Professional License #
es: # de Licencia Profesional

source: Prefer to supply your license number over the phone? Check this box and we’ll give you a call.
es: ¿Prefieres proporcionar tu número de licencia por teléfono? Selecciona esta casilla y te haremos una llamada.

source: Your phone number
es: Tu número telefónico

source: I agree with the <a style="padding:4px 0"><span class="bold term_of_use_h">Terms of Service</span></a> and <a style="padding:4px 0"><span class="bold privacy_policy_h">Privacy Policy</span></a>.
es: Acepto los <a style="padding:4px 0"><span class="bold term_of_use_h">Términos de Servicio</span></a> y <a style="padding:4px 0"><span class="bold privacy_policy_h">Política de Privacidad</span></a>.

# ACCEPT &amp; APPLY &amp;raquo;
source: ACCEPT & APPLY &raquo;
es: ACEPTAR & SOLICITAR &raquo;

source: Need help? <a href="" class="mail_to_h" style="font-weight:bold; padding:5px 0">expertsupport@healthtap.com.</a>
es: ¿Necesitas ayuda? <a href="" class="mail_to_h" style="font-weight:bold; padding:5px 0">expertsupport@healthtap.com.</a>

# THIS EXPERT DOESN&apos;T HAVE ANY RECOMMENDATIONS OR THANK YOU NOTES YET.
source: THIS EXPERT DOESN'T HAVE ANY RECOMMENDATIONS OR THANK YOU NOTES YET.
es: ESTE EXPERTO AÚN NO TIENE NINGUNA RECOMENDACIÓN O NOTAS DE AGRADECIMIENTO.

source: See Question
es: Ver Pregunta

source: Member asking for clarification?
es: ¿Miembro pidiendo aclaración?

# Yes &amp;raquo;
source: Yes &raquo;
es: Sí &raquo;

source: invite to private conversation
es: invitar a conversación privada

source: An invitation message has been sent
es: Un mensaje de invitación ha sido enviado

source: Recommended
es: Recomendó

# , Board&amp;nbsp;Certified
source: , Board&nbsp;Certified
es: , Certificado por el&nbsp;Consejo

source: You are not following any experts at the moment.
es: No estás siguiendo a ningún experto en este momento.

# Referred&lt;span style=&quot;font-weight: 600&quot;&gt;by&lt;/span&gt;
source: Referred <span style="font-weight: 600">by</span>
es: Referido <span style="font-weight: 600">por</span>

# Refers&lt;span style=&quot;font-weight: 600&quot;&gt;to&lt;/span&gt;
source: Refers <span style="font-weight: 600">to</span>
es: Refiere <span style="font-weight: 600">a</span>

source: Refer to each other
es: Se refieren entre sí

source: MEDICAL NETWORK
es: RED MÉDICA

source: BEDSIDE MANNER
es: TRATO DE PACIENTES

source: Doctor Votes
es: Votos de Doctores

source: Vote
es: Voto

# This doctor doesn&apos;t have any activity to display at the moment.
source: This doctor doesn't have any activity to display at the moment.
es: Este doctor no tiene ninguna actividad que mostrar en este momento.

source: agreed with <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%>'s</a><%=user_answer.is_post ? ' post ' : ' answer to '%><a href="#member_question/<%=user_answer.question_id%>/" class="a_handler">
es: estuvo de acuerdo con la <%=user_answer.is_post ? ' publicación ' : ' respuesta '%>de <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%></a> a <a href="#member_question/<%=user_answer.question_id%>/" class="a_handler">

# This doctor doesn&apos;t have any awards yet
source: This doctor doesn't have any awards yet
es: Este doctor aún no tiene galardones

source: agreed with <span class="bold hyphenated"><%=user_answer.actor.name %>'s</span> answer:
es: estuvo de acuerdo con la respuesta de <span class="bold hyphenated"><%=user_answer.actor.name %></span>:

source: agreed with <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%>'s</a><%=user_answer.is_post ? ' post to ' : ' answer to '%><a href="#member_question/<%=user_answer.question_id%>/" class="a_handler"><%=user_answer.question%></a>
es: estuvo de acuerdo con la <%=user_answer.is_post ? ' publicación ' : ' respuesta '%>de <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%></a> a <a href="#member_question/<%=user_answer.question_id%>/" class="a_handler"><%=user_answer.question%></a>

source: You have not unlocked any yet.&nbsp; <br><a href="#expert/doc_score/<%=App.user.get('id')%>/achievements" style="color:#369">Unlock some today &raquo;</a>
es: Aún no has desbloqueado ninguno.&nbsp; <br><a href="#expert/doc_score/<%=App.user.get('id')%>/achievements" style="color:#369">Desbloquea algunos hoy &raquo;</a>

# This doctor hasn&apos;t unlocked any trophies yet.
source: This doctor hasn't unlocked any trophies yet.
es: Este doctor aún no ha desbloqueado ningún trofeo.

source: You have no thank you notes yet.&nbsp; <br><a href="#expert_answer_mode" style="color:#369">Answer questions to receive some &raquo;</a>
es: Aún no tienes notas de agradecimiento.&nbsp; <br><a href="#expert_answer_mode" style="color:#369">Contesta preguntas para recibir algunas &raquo;</a>

# This doctor doesn&apos;t have any badges yet.
source: This doctor doesn't have any badges yet.
es: Este doctor aún no tiene medallas.

source: thanked:
es: agradeció:

source: You don’t have any recommendations yet.&nbsp; <br><a class="request_recommendation_h" style="color:#369">Request a recommendation &raquo;</a>
es: Aún no tienes ninguna recomendación.&nbsp; <br><a class="request_recommendation_h" style="color:#369">Solicita una recomendación &raquo;</a>

source: This doctor doesn't have any recommendations yet.&nbsp; <br><a class="send_recommendation_h" style="color:#369">Share one now &raquo;</a>
es: Este doctor aún no tiene ninguna recomendación.&nbsp; <br><a class="send_recommendation_h" style="color:#369">Comparte una ahora &raquo;</a>

# This doctor doesn&apos;t have any recommendations.
source: This doctor doesn't have any recommendations.
es: Este doctor aún no tiene recomendaciones.

source: recommends:
es: recomienda:

source: You have not earned any medals yet.&nbsp; <br><a href="#expert/doc_score/<%=App.user.get('id')%>/achievements" style="color:#369">Earn Some Today &raquo;</a>
es: Aún no has ganado ninguna medalla.&nbsp; <br><a href="#expert/doc_score/<%=App.user.get('id')%>/achievements" style="color:#369">Gana algunas hoy &raquo;</a>

# This doctor hasn&apos;t earned any medals yet.
source: This doctor hasn't earned any medals yet.
es: Este doctor aún no ha ganado medallas.

source: DOCTOR RECOMMENDATIONS
es: RECOMENDACIONES DE DOCTORES

source: Request Recommendations
es: Solicitar Recomendaciones

source: Recommend
es: Recomendar

source: See More
es: Ver más

source: PATIENT RECOMMENDATIONS
es: RECOMENDACIONES DE PACIENTES

source: THANK YOU NOTES
es: NOTAS DE AGRADECIMIENTO

source: Show unique only
es: Mostrar sólo únicas

source: ANSWER MORE QUESTIONS
es: CONTESTAR MÁS PREGUNTAS

source: MEDALS
es: MEDALLAS

source: EARN MORE MEDALS
es: GANAR MÁS MEDALLAS

source: TROPHIES
es: TROFEOS

source: UNLOCK MORE TROPHIES
es: DESBLOQUEAR MÁS TROFEOS

source: IN NETWORK
es: EN RED

source: ADD TO NETWORK
es: AÑADIR A LA RED

source: FOLLOWING
es: SIGUIENDO

source: RECOMMEND
es: RECOMENDAR

source: GET DIRECTIONS
es: OBTENER INSTRUCCIONES

source: APPOINTMENT
es: CITA

source: "style='width:<%=App.user.isExpert() ? "45%" : (expert_profiles.student || isNotLicenced ? "96%" : "45%")%>'><span class="call">CALL</span>
es: "style='width:<%=App.user.isExpert() ? "45%" : (expert_profiles.student || isNotLicenced ? "96%" : "45%")%>'><span class="call">LLAMAR</span>

source: disabled_sh" style='width:<%=App.user.isExpert() ? "45%" : (expert_profiles.student || isNotLicenced ? "96%" : "45%")%>'><span class="call">CALL</span>
es: disabled_sh" style='width:<%=App.user.isExpert() ? "45%" : (expert_profiles.student || isNotLicenced ? "96%" : "45%")%>'><span class="call">LLAMAR</span>

source: EDIT PROFILE
es: EDITAR PERFIL

source: Dr. NETWORK
es: RED DEL Dr.

source: Dr. AGREES
es: DE ACUERDOS DEL Dr.

source: FOLLOWERS
es: SEGUIDORES

source: THANKS <span class="scroll_to_navigator_h " style="position: absolute; top: 7px;"></span>
es: AGRADECIMIENTOS <span class="scroll_to_navigator_h " style="position: absolute; top: 7px;"></span>

source: Share this doctor:
es: Compartir este doctor:

source: BIO
es: BIOGRAFÍA

source: SPECIAL HONORS
es: HONORES ESPECIALES

source: HONORS
es: HONORES

source: PRACTICE LOCATIONS
es: UBICACIONES DE CONSULTORIOS

source: F
es: V

source: CALL
es: LLAMAR

source: DIRECTIONS
es: INSTRUCCIONES

source: PRACTICE INFORMATION
es: INFORMACIÓN DE CONSULTORIO

source: APPOINTMENTS
es: CITAS

source: Accepting new patients
es: Aceptando nuevos pacientes

source: Same-day appointments
es: Citas del mismo día

source: OFFICE HOURS
es: HORARIO DE OFICINA

# EXPERT&apos;S GENDER
source: EXPERT'S GENDER
es: GÉNERO DEL EXPERTO

source: PRACTICE WEBSITE
es: SITIO WEB DEL CONSULTORIO

source: LANGUAGES SPOKEN
es: IDIOMAS HABLADOS

source: INSURANCES ACCEPTED
es: SEGUROS ACEPTADOS

source: BOARD CERTIFIED
es: CERTIFICADO POR CONSEJO

source: This doctor is a --- certified by the ---, a member board of the American Osteopathic Association (AOA).
es: Este doctor es un --- certificado por el ---, un consejo miembro de la American Osteopathic Association (AOA).

# SPECIALITIES/AREAS OF PRACTICE &amp; HOSPITALS
source: SPECIALITIES/AREAS OF PRACTICE & HOSPITALS
es: ESPECIALIDADES/ÁREAS DE EJERCICIO & HOSPITALES

source: SPECIALITIES/AREAS OF PRACTICE
es: ESPECIALIDADES/ÁREAS DE EJERCICIO

source: HOSPITAL AFFILIATIONS
es: AFILIACIONES A HOSPITALES

# EDUCATION &amp; EXPERIENCE
source: EDUCATION & EXPERIENCE
es: EDUCACIÓN & EXPERIENCIA

source: ACADEMIC APPOINTMENTS
es: NOMBRAMIENOTS ACADÉMICOS

source: RESIDENCIES
es: RESIDENCIAS

source: MEDICAL/GRADUATE SCHOOL
es: ESCUELA DE MEDICINA/POSGRADO

source: , Class Of
es: , Clase del

# AWARDS &amp; AFFILIATIONS
source: AWARDS & AFFILIATIONS
es: GALARDONES & AFILIACIONES

source: AWARDS
es: GALARDONES

source: AFFILIATIONS
es: AFILIACIONES

# PUBLICATIONS &amp; PRESENTATIONS
source: PUBLICATIONS & PRESENTATIONS
es: PUBLICACIONES & PRESENTACIONES

source: PUBLICATIONS/PRESENTATIONS
es: PUBLICACIONES/PRESENTACIONES

source: ADDITIONAL LINKS
es: ENLACES ADICIONALES

source: Nice, Thanks!
es: ¡Qué bien, Gracias!

source: No results found. Please try a different search term.
es: Ningún resultado fue encontrado. Por favor, prueba otro término de búsqueda.

source: Write a Tip
es: Escribe un Tip

source: users are seeking a tip on <span><%=question.tip_topic_name%></span> :
es: usuarios están buscando un tipo sobre <span><%=question.tip_topic_name%></span> :

source: create tip
es: crear tip

source: Create a Checklist
es: Crear un Listado

source: members would like your help on <span><%=tip_topic_name%></span>
es: miembros les gustaría tu ayuda con <span><%=tip_topic_name%></span>

source: Create checklist
es: Crear listado

source: created a checklist on <span style="font-weight:600;"><%=checklist.value%></span>
es: creó un listado sobre <span style="font-weight:600;"><%=checklist.value%></span>

# for&lt;span&gt;&lt;%=val.personal_check.until_when%&gt;&lt;/span&gt;
source: for <span><%=val.personal_check.until_when%></span>
es: para <span><%=val.personal_check.until_when%></span>

source: See All
es: Ver Todos

source: Edit
es: Editar

source: create checklist
es: crear listado

source: You have no activities in your account yet.
es: Aún no tienes actividades en tu cuenta.

source: SUN
es: DOM

source: MON
es: LUN

source: TUE
es: MAR

source: WED
es: MIE

source: THU
es: JUE

source: FRI
es: VIE

source: SAT
es: SAB

# to&lt;br&gt;
source: to<br>
es: para<br>

source: Year to Date
es: Año hasta la Fecha

source: Lifetime
es: Vitalicio

source: Revenue:
es: Ingresos:

source: Donations:
es: Donaciones:

source: Consults:
es: Consultas:

source: Notification Settings
es: Configuración de Notificaciones

source: More Settings
es: Más Notificaciones

source: Refer to colleague
es: Referir a colega

source: Question Sent
es: Pregunta Enviada

source: will be notified that you thought they were best qualified to answer:
es: será notificado que pensaste que serían los más calificados para conestar:

# Top experts in &lt;%=specialty%&gt; will be notified.
source: Top experts in <%=specialty%> will be notified.
es: Los mejores expertos en <%=specialty%> serán notificados.

source: Thank you for your referral!
es: ¡Gracias por tu referencia!

source: Know someone who can answer this question? That’s great! Just let us know who and we’ll send it over to them.
es: ¿Conoces a alguien que pueda contestar esta pregunta? ¡Eso es grandioso! Sólo haznos saber quién y se la enviaremos.

source: SEND THIS TO:
es: ENVIAR ESTO A:

source: A specific colleague
es: Un colega en particular

# Type a doctor&apos;s name here
source: Type a doctor's name here
es: Escribe un nombre de un doctor aquí

source: Doctors in an area of practice
es: Doctores en un área de práctica

source: Include a Message <span class="grey" style="font-weight:normal !important; color:#666;">(Optional) </span>
es: Incluye un Mensaje <span class="grey" style="font-weight:normal !important; color:#666;">(Opcional) </span>

# Remember, what you say might end up on this doctor&apos;s Virtual Practice page.
source: Remember, what you say might end up on this doctor's Virtual Practice page.
es: Recuerda, lo que digas puede terminar en la página de Consultorio Virtual de este doctor.

source: YOUR RECOMMENDATION
es: TU RECOMENDACIÓN

source: Add a note
es: Añadir una nota

source: Shift schedule
es: Agenda de turnos

source: Shift status
es: Estado del turno

source: Unavailable
es: No disponible

source: Take break
es: Tomar descanso

source: Until <span><%=available_till%></span><a class="edit_shift_h">(change)</a>
es: Hasta <span><%=available_till%></span><a class="edit_shift_h">(change)</a>

source: YOUR SATISFACTION
es: TU SATISFACCIÓN

source: No Reviews Yet
es: Ningúna Valoración Aún

source: How to get great reviews ›
es: Cómo obtener estupendas valoraciones ›

source: YOUR REVIEW
es: TU VALORACIÓN

source: Can you cover this shifts?
es: ¿Puedes cubrir estos turnos?
