Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Talk or text a top US primary care doctor right now! Getting taken care of has never been this easy.
es: ¡Habla o envía un mensaje de texto a uno de los mejores doctores de atención primaria de los EE.UU. ahora mismo! El ser atendido nunca ha sido tan fácil.

# Thanks! Need more help?&lt;br&gt;Doctors are online ready to help.
source: Thanks! Need more help?<br>Doctors are online ready to help.
es: ¡Gracias! ¿Necesita más ayuda?<br>Los doctores están en línea para ayudarte.

source: You can have 24/7, unlimited, immediate doctor consults via <br>video or text chat.
es: Puedes tener consultas médicas inmediatas e ilimitadas, 24/7, a través de<br>chat por video o texto.

source: You can get:
es: Puedes obtener:

source: Advice • Prescriptions • Reminders
es: Consejo • Recetas • Recordatorios

source: Get Help Now
es: Obtén Ayuda Ahora

source: Consult ended
es: Consulta finalizada

source: A connection with the patient could not be established.
es: Una conexión con el paciente no pudo ser establecida.

source: If you have enough information, please complete your SOAP note.
es: Si tienes suficiente información, por favor, completa tu nota SOAP.

source: End consult
es: Finalizar consulta

source: Complete SOAP note
es: Completar nota SOAP

source: Answer question
es: Contestar Pregunta

source: You can set your <b>virtual office hours</b> at your convenience, and you can change them at any time. You can update your virtual office hours, set vacation days, and choose “unavailable” times by clicking “Practice Hours.”
es: Puedes establecer tu <b>horario de oficina virtual</b> a tu conveniencia, y puedes cambiarlo en cualquier momento, Puedes actualizar tu horario de oficina virtual, establecer días de vacaciones, y escoger horas “no disponibles” haciendo clic en “Horario de Consultorio”

source: Continue to the final step ›
es: Continuar al paso final ›

source: Congratulations, you’ve completed a practice virtual consult!
es: ¡Felicidades, has completado una consulta virtual de práctica!

# Here&apos;s a highlight of the most important points:
source: Here's a highlight of the most important points:
es: Aquí están resaltados los puntos más importantes:

source: Be online during your designated Office Hours (even if on a mobile device!)
es: Mantente en línea durante tu Horario de Oficina designado (¡incluso si estás en un dispositivo móvil!)

source: Don’t miss appointments
es: No te pierdas de las citas

source: Respond to inbox consults within 24 hours
es: Responde a las consultas en la bandeja de entrada dentro de 24 horas

source: Be online during your designated shift (even if on a mobile device!)
es: Mantente en línea durante tu turno designado (¡incluso si estás en un dispositivo móvil!)

source: Start and end each consult with a smile
es: Comienza y finaliza cada consulta con una sonrisa

# Anytime you want to go through this again, click &quot;Tutorial&quot;.
source: Anytime you want to go through this again, click "Tutorial".
es: En cualquier momento que desees recorrer esto otra vez, haz clic en "Tutorial".

source: Get excited! Now you can get access to the different ways to <b>grow your Virtual Practice, set your own prices, and get malpractice insurance</b>!
es: ¡Emociónate! ¡Ahora puedes tener acceso a distintas formas de <b>hacer crecer tu Consultorio Virtual, establecer tus propios precios, y obtener seguro por negligencia</b>!

source: Thanks for spreading your influence to millions!
es: ¡Gracias por esparcir tu influencia a millones!

source: You’re helping millions live happier and healthier lives. Review <b><%= num_to_go %></b> more helpful article<%= num_to_go !== 1 ? 's' : '' %> to further your impact.
es: Estás ayudando a que millones vivan vidas más felices y saludables. Revisa <b><%= num_to_go %></b> artículo útil más<%= num_to_go !== 1 ? 's' : '' %> para aumentar tu impacto.

source: Share <b><%= num_to_go %></b> more FeelGood Moment<%= num_to_go > 1 ? 's' : '' %> to inspire and motivate millions to achieve their health goals
es: Comparte <b><%= num_to_go %></b> Momento<%= num_to_go > 1 ? 's' : '' %> FeelGood más para inspirar y motivar a millones para que logren sus metas de salud

source: Thanks for helping people everywhere
es: Gracias por ayudar a personas en todas partes

source: Share a helpful article and your opinion
es: Comparte un artículo útil y tu opinión

source: Copy and paste the URL of an article:
es: Copia y pega el URL de un artículo:

source: Paste link
es: Pegar enlace

source: No image will be displayed with this post
es: Ninguna imagen será mostrada con esta publicación

source: No image
es: Ninguna imagen

source: Why is the article helpful?
es: ¿Por qué es útil el artículo?

# Review&lt;b&gt;10&lt;/b&gt;more helpful articles to complete you News Checklist
source: Review <b>10</b> more helpful articles to complete you News Checklist
es: Valora <b>10</b> artículos útiles más para completar tu Listado de Noticias

source: Choose a beautiful, inspiring photo
es: Elige una foto hermosa e inspiradora

source: Add a photo
es: Añadir una foto

source: Add a motivating and inspirational caption :)
es: Añadir una leyenda motivadora e inspiradora :)

source: Add a topic tag
es: Añadir una etiqueta de tema

source: Share FeelGood moment
es: Compartir momento FeelGood

source: You may need to give our plugin permissions to run.
es: Puedes necesitar otorgar permisos a nuestro complemento para ejecutar.

source: Click here
es: Haz clic aquí

source: for additional help.
es: para ayuda adicional.

source: Loving HealthTap?
es: ¿Adoras HealthTap?

source: Get even more!
es: ¡Obtén incluso más!

source: Talk to doctors live on any device, 24/7
es: Hablar con doctores en vivo, en cualquier dispositivo, 24/7

# Prescriptions, referrals, reminders, tips &amp; news
source: Prescriptions, referrals, reminders, tips & news
es: Recetas, referencias, recordatorios, tips & noticias

source: Share photos and chat with docs anytime
es: Comparte fotos y chatea con doctores en cualquier momento

source: USD per
es: USD por

source: 100% Guarantee
es: Garantía al 100%

source: Unlimited consults
es: Consultas ilimitadas

source: Buy one
es: Compra una

source: OR
es: O

source: Maybe later
es: Tal vez después

source: Are you sure you want to change your plan?
es: ¿Estás seguro que deseas cambiar tu plan?

source: Unlimited doctor consults
es: Consultas médicas ilimitadas

source: /month
es: /mes

source: Pay-as-you-go
es: Pagar a medida que avanzas

source: Lower monthly fee, pay per consult
es: Cuota mensual más baja, paga por consulta

source: + $<%=parseInt(subscription_price_plans[1].additional_display_price_cents/100)%>/consult
es: + $<%=parseInt(subscription_price_plans[1].additional_display_price_cents/100)%>/consulta

source: Basic
es: Básico

source: Brief anonymous text questions
es: Anónimas y breves preguntas por texto

source: Deactivate account
es: Desactivar cuenta

source: Client
es: Cliente

source: Group size
es: Tamaño de Grupo

source: Price point
es: Punto de precio

source: Commission
es: Comisión

source: Invite date
es: Fecha de invitación

source: Last payment
es: Último pago

source: No clients yet. <a class="invite-clients" data-show-container="invite">Invite your clients now! ›</a>
es: Ningún cliente aún. <a class=”invite-clients” data-show-container=”invite”>¡Invita a tus clientes ahora! ›</a>

source: Please tell us where you are
es: Por favor, dinos dónde estás

source: so we can connect you with the right doctor and send prescriptions to your current location
es: para que podamos conectarte con el doctor adecuado y enviar recetas a tu ubicación actual

source: A Prime doctor is currently not available in <%= stateItem.state %>. However, you can still consult your doctor or specialist via secure text chat and get advice, prescriptions, and reminders.
es: Un doctor Prime actualmente no está disponible en <%= stateItem.state %>. Sin embargo, todavía puedes consultar con tu doctor o especialista a través de chat de texto seguro y obtener consejo, recetas y recordatorios.

# Or, find a doctor &amp;raquo;
source: Or, find a doctor &raquo;
es: O, encuentra a un doctor &raquo;

source: Please fill out all required fields to continue
es: Por favor, llena todos los campos requeridos para continuar

source: Date of birth (MM/DD/YYYY)
es: Fecha de nacimiento (DD/MM/AAAA)

source: Gender:
es: Género:

source: Please provide your pharmacy
es: Por favor, proporciona tu farmacia

source: Later
es: Más tarde

source: Get a more personalized answer
es: Obtén una respuesta más personalizada

source: Tell the doctor about
es: Cuéntale al doctor acerca de

source: Add condition
es: Añadir condición

source: Message consult
es: Consulta de mensaje

source: One consult with the doctor for advice, prescriptions, lab tests, and more
es: Una consulta con el doctor para consejo, recetas, pruebas de laboratorio, y más

source: /consult
es: /consulta

source: Choose
es: Elige

source: Message subscription
es: Suscripción de mensajes

source: Send as many messages as you need, or get advice, prescriptions, lab tests, and more
es: Envía tantos mensajes como necesites, u obtén consejo, recetas, pruebas de laboratorio, y más

source: Change time
es: Cambiar hora

source: Schedule a video appointment
es: Agendar una cita de video

source: Send question as message
es: Enviar la pregunta como mensaje

source: /month regularly - $ <span class="remaining-credit"></span> credits this month
es: /mes regularmente - $ <span class="remaining-credit"></span> créditos este mes

source: regularly - $ <span class="remaining-credit"></span> in credits
es: regularmente - $ <span class="remaining-credit"></span> en créditos

source: How would you like to pay?
es: ¿Cómo te gustaría pagar?

source: Use insurance
es: Usar seguro

source: Remove insurance
es: Eliminar seguro

source: There was an error
es: Hubo un error

source: ✓ PayPal Account Verified
es: ✓ Cuenta de PayPal Verificada

source: Keep existing card
es: Conserva la la tarjeta existente

source: No Thanks
es: No, Gracias

source: I agree to HealthTap's <a href="/terms" target="_blank"> Terms </a> and <a href="/terms/privacy_sharing" target="_blank"> Privacy Policy </a>
es: Acepto los <a href=”/terms” target=”_blank”> Términos </a> y <a href=”/terms/privacy_sharing” target=”_blank”> Política de Privacidad </a> de HealthTap

source: 100% Guarantee!
es: ¡100% Garantizado!

source: How would you like to pay:
es: ¿Cómo te gustaría pagar?:

source: Get help now by talking to a doctor live
es: Obtén ayuda ahora hablando con un doctor en vivo

source: Share photos and chat via video, voice, or text
es: Comparte fotos y chatea por video, voz o texto

source: Remove promo code
es: Eliminar código promocional

source: Enter Payment Information
es: Ingresar Información de Pago

source: Pay and continue
es: Pagar y continuar

source: Please confirm your credit card
es: Por favor, confirma tu tarjeta de crédito

source: Your total this
es: Tu total este

# Billed &lt;%= subscription_plan.frequency.toLowerCase() %&gt;, cancel anytime
source: Billed <%= subscription_plan.frequency.toLowerCase() %>, cancel anytime
es: Facturado <%= subscription_plan.frequency.toLowerCase() %>, cancela en cualquier momento

source: Why?
es: ¿Por qué?

source: We ask for your credit card so that there is no interruption to your service if you decide to continue your subscription.
es: Te pedimos tu tarjeta de crédito para que no haya interrupción en tu servicio si decides continuar con tu suscripción.

source: Remove Accounts
es: Eliminar Cuentas

source: Approx.
es: Aprox.

source: Approx. {price}
es: Aprox. {price}

source: A more affordable option!
es: ¡Una opción más accesible!

source: We have a special plan that makes it more affordable for you to stay happy and healthy. Try our new pay-as-you-go plan!
es: Tenemos un plan especial que te hace más accesible seguir feliz y saludable. ¡Prueba nuestro nuevo plan de pagar a medida que avanzas!

source: + $30/consult
es: + $30/consulta

# Just downgrade now &amp;rsaquo;
source: Just downgrade now &rsaquo;
es: Sólo baja de categoría ahora &rsaquo;

source: Patient you might be able to help
es: Paciente al que pudieras ayudar

source: This action might increase the chance that they may consult you for follow-up advice or treatment.
es: Esta acción puede aumentar la probabilidad de que puedan consultarte para consejo o tratamiento de seguimiento.

# Don&apos;t show this notification again
source: Don't show this notification again
es: No mostrar esta notificación otra vez

source: Thank you!
es: ¡Gracias!

source: Thanks for the heads up! You help make our community safe and trustworthy.
es: ¡Gracias por el aviso! Ayudas a hacer nuestra comunidad segura y confiable.

source: We appreciate your concern and will reivew this shortly.
es: Apreciamos tu preocupación y revisaremos esto a la brevedad.

source: A patient has responded to you
es: Un paciente te ha respondido

source: Faster responses increases the likelihood the patient will rate your consult 4 or 5 stars.
es: Respuestas más rápidas aumentan la probabilidad que el paciente califique tu consulta con 4 o 5 estrellas.

source: Respond later
es: Responder más tarde

source: Requested to connect with you as a patient
es: Solicitó conectarse contigo como paciente

source: Accept
es: Aceptar

source: Suggest Intro
es: Sugerir Introducción

source: Dimiss
es: Descartar

source: New patient lead
es: Nuestro iniciativa de paciente

source: Answer now
es: Contestar ahora

source: Answering this question increases the chance that they may consult you for follow-up advice or treatment.
es: Contestar esta pregunta aumenta la probabilidad de que puedan consultarte para asesoría o tratamiento de seguimiento.

source: Feedback results will be displayed here after patients provide feedback. <a href="mailto:?subject=<%= subject %>&body=<%= body %>" class="emailSurvey">Request feedback &raquo;</a>
es: Los resultados de los comentarios serán mostrados aquí luego que los pacientes brinden comentarios. <a href="mailto:?subject=<%= subject %>&body=<%= body %>" class="emailSurvey">Solicitar comentarios &raquo;</a>

# Patient Responses (&lt;%= total_feedback %&gt;)
source: Patient Responses (<%= total_feedback %>)
es: Respuestas del Paciente (<%= total_feedback %>)

source: No comments provided.
es: Ningún comentario brindado.

source: No recommendation yet.
es: Aún no hay recomendaciones.

source: No votes yet.
es: Aún no hay votos.

source: Show reason ·/a> <a class="appointment_reschedule" href="/expert/request_appointment/?reschedule=1&person_id=<%= id %>&appointmentID=<%= appointment_id %>" target="_blank">Reschedule ·</a> <a class="cancel_appointment">Cancel</a>
es: Mostrar razón ·/a> <a class="appointment_reschedule" href="/expert/request_appointment/?reschedule=1&person_id=<%= id %>&appointmentID=<%= appointment_id %>" target="_blank">Reagendar ·</a> <a class="cancel_appointment">Cancelar</a>

source: Add a note for the patient (Optional)
es: Añadir una nota para el paciente (Opcional)

source: Are you sure you want to cancel this appointment?
es: ¿Estás seguro que deseas cancelar esta cita?

source: Cancel Appt.
es: Cancelar Cita

source: Suggest Intro Consult
es: Sugerir Consulta Introductoria

# Waited &lt;%=parseInt(daysPast)%&gt; days
source: Waited <%=parseInt(daysPast)%> days
es: Esperó <%=parseInt(daysPast)%> días

source: Suggest appointment
es: Sugerir Cita

source: Intro
es: Introducción

source: X Remove
es: Eliminar X

source: Are you sure you want to remove this person as your patient?
es: ¿Estás seguro que deseas eliminar a esta persona como tu paciente?

source: This patient will need to re-connect with you before you can provide prescription, diagnosis, advice, or see documentation.
es: Este paciente necesitará volverse a conectar contigo antes que puedas brindarle recetas, diagnóstico, consejo, o ver documentación.

source: YES
es: SÍ

source: Your credit card ending in -<%= last_4 %> has expired or is no longer valid. Please update your billing info to continue your HealthTap Prime benefits! <a class="update-billing">Update Now &rsaquo;</a>
es: Tu tarjeta de crédito que termina en -<%= last_4 %> ha vencido o ya no es válida. ¡Por favor, actualiza tu información de facturación para continuar con tus beneficios de HealthTap Prime! <a class="update-billing">Actualizar Ahora &rsaquo;</a>

source: Your Paypal account has changed or is no longer valid. Please update your billing info to continue your HealthTap Prime benefits! <a class="update-billing">Add a valid PayPal account &rsaquo;</a>
es: Tu cuenta PayPal ha cambiado o ya no es válida. ¡Por favor, actualiza tu información de facturación para continuar con tus beneficios de HealthTap Prime! <a class="update-billing">Añadir una cuenta de PayPal válida &rsaquo;</a>

source: Notification
es: Notificación

source: Another doctor already started answering <b><%= patient %></b>. Would you like to talk to the next patient, <b><%= next_patient %></b>, awaiting your help?
es: Otro doctor ya comenzó a contestarle al <b><%= paciente %></b>. ¿Te gustaría hablar con el próximo paciente, <b><%= next_patient %></b>, que espera por tu ayuda?

source: Respond to
es: Responder a

source: Another doctor already started answering <b><%= patient %></b>. We'll let you know if another patient consult comes in that could benefit from your expertise. Thank you!
es: Otro doctor ya comenzó a contestarle a <b><%= paciente %></b>. Te notificaremos si llega otra consulta de paciente que pudiera beneficiarse de tu destreza. ¡Gracias!

source: A Prime doctor is currently not available in <%= state %>. However, you can still consult your doctor or specialist via secure text chat and get advice, prescriptions, and reminders.
es: Un doctor Prime actualmente no está disponible en <%= state %>. Sin embargo, todavía puedes consultar con tu doctor o especialista a través de chat de texto seguro y obtener consejo, recetas y recordatorios.

source: {n} years in practice
es: {n} años de ejercicio

source: Request to connect with
es: Solicitar conectarse con

source: If you don’t have <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>’s Keycode, you may still have an Introductory Consult before the <%= doctor_detail.expert_type %> confirms you as a patient
es: Si aún no tienes la Clave del <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>, todavía puedes tener una Consulta Introductoria antes que el <%= doctor_detail.expert_type %> te confirme como paciente

source: You have no insurance claims
es: No tienes reclamaciones de seguro

source: shared a tip on
es: compartió un tip sobre

source: Please create some tips to share them with patients <br> <a href="/expert/tips">
es: Por favor, crea algunos tips para compartirlos con pacientes <br> <a href="/expert/tips">

source: Create a tip
es: Crear un tip

source: Please answer a question or choose one from "Best answers in your specialty" or "All Answers" <br> <a href="/expert/answer_questions">
es: Por favor, contesta una pregunta o elige una de “Mejores respuestas en tu especialidad” o “Todas las Respuestas” <br> <a href="/expert/answer_questions">

source: Read More ...
es: Leer más ...

source: Helpful Votes <span class="num_reviews"> <%= skip_author ? reviews.length : reviews.length + 1 %> </span>
es: Votos útiles <span class="num_reviews"> <%= skip_author ? reviews.length : reviews.length + 1 %> </span>

source: shared news:
es: compartió noticias:

source: Add a profile for someone
es: Añadir un perfil para alguien

source: What is their name?
es: ¿Cuál es su nombre?

source: How old are they?
es: ¿Cuántos años tienen?

source: To connect you with the right doctor, enter your current location
es: Para conectarte con el doctor adecuado, ingresa tu ubicación actual

source: Your location can not be accessed
es: Tu ubicación no puede ser accedida

source: Use Current Location
es: Usar Ubicación Actual

source: Enter Manually
es: Ingresar Manualmente

source: Choose your location.
es: Elige tu ubicación.

# &gt;Outside of U.S.
source: >Outside of U.S.
es: >Fuera de los EE.UU.

# We hope this consult was helpful!&lt;a href=&quot;&lt;%=url %&gt;&quot;&gt;
source: We hope this consult was helpful! <a href="<%=url %>">
es: ¡Esperamos que esta consulta haya sido útil! <a href="<%=url %>">

source: Return to Vital
es: Regresar a Vital

source: You may also want to follow up with these specialists:
es: También puedes querer dar seguimiento con estos especialistas:

source: Summary Note <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Download PDF</a>
es: Nota de Resumen <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Descargar PDF</a>

source: Subjective (History):
es: Subjetivo (Historia):

source: Objective (Data):
es: Objetivo (Datos):

source: Assessment:
es: Análisis:

source: Diagnosis codes:
es: Códigos de diagnóstico:

source: See checklist
es: Ver listado

source: Please rate this consult experience
es: Por favor, califica esta experiencia de consulta

source: You rated this consult
es: Calificaste esta consulta

source: Update ›
es: Actualizar ›

source: To learn more, check related insights by other doctors
es: Para aprender más, revisa las perspicacias relacionadas de otros doctores.

# I&apos;d like to refer you to&lt;b&gt;&lt;%= specialist %&gt;&lt;/b&gt;.
source: I'd like to refer you to <b><%= specialist %></b>.
es: Me gustaría referirte a <b><%= specialist %></b>.

source: As a member of <%= HMO_provider %>, please first check with your primary care physician before seeing any specialist.
es: Como miembro de <%= HMO_provider %>, por favor, revisa primero con tu doctor de atención primaria antes de ver algún especialista.

source: Find specialist
es: Encontrar especialista

source: I'd like to refer you to<%= HMO_provider ? (' the following specialist. As a member of ' + HMO_provider + ', please first check with your primary care physician before seeing this specialist') : '' %>:
es: Me gustaría referirte al <%= HMO_provider ? (' siguiente especialista. Como miembro de ' + HMO_provider + ', por favor, revisa primero con tu doctor de atención primaria antes de ver a este especialista.') : '' %>:

source: Call:
es: Llama al:

source: Reason for follow-up:
es: Razón para el seguimiento:

source: Schedule follow-up
es: Agendar seguimiento

source: Consult a doctor again
es: Consultar otra vez con un doctor

source: I will be sending this prescription to the following pharmacy:
es: Enviaré esta receta a la siguiente farmacia:

source: I recommend the following medication:
es: Recomiendo el siguiente medicamento:

source: , your test results are in and we've notified Dr. <%= doctor.name %>. You may review the results below.
es: , los resultados de tu prueba están listos y le hemos notificado al Dr. <%= doctor.name %>. Puedes revisar los resultados más abajo.

source: Dr. <%= doctor.name %>, here are the results of the tests you ordered for this patient.
es: Dr. <%= doctor.name %>, aquí están los resultados de los exámenes que ordenaste para este paciente.

source: They have returned with a critical value that require your attention.
es: Han vuelto con un valor crítico que requiere tu atención.

# Uploaded &lt;%= feelGood.strftime(uploadedDate, &apos;%b %d, %Y&apos;) %&gt;
source: Uploaded <%= feelGood.strftime(uploadedDate, '%b %d, %Y') %>
es: Subido <%= feelGood.strftime(uploadedDate, '%b %d, %Y') %>
