Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Dr. <span>jeff Livingston</span> cannot make the current shifts, and you are on standby. Can you commit to covering Dr. <span>Livingston</span> and see patients <span class="bold">until 4p Pacific</span>?
es: Dr. <span>jeff Livingston</span> no puede llegar a los turnos actuales, y estás en espera. ¿Puedes comprometerte para cubrir al Dr. <span>Livingston</span> y a ver pacientes <span class="bold">hasta las 4pm, hora del Pacífico</span>?

source: No, sorry
es: No, perdón

source: commit to shift
es: comprometerse a turno

source: Upcoming shift
es: Turno próximo

source: You have no upcoming shifts <a class="edit_shift_h">(add shift)</a>
es: No tienes turnos próximos <a class="edit_shift_h">(añadir turno)</a>

source: on <span><%=day%></span> at <span><%=shift_start_ts%> - <%=shift_end_ts%></span><%=tz%><a class="edit_shift_h">(change)</a>
es: el <span><%=day%></span> a las <span><%=shift_start_ts%> - <%=shift_end_ts%></span><%=tz%><a class="edit_shift_h">(cambiar)</a>

# Dr.&lt;span&gt;Smith&lt;/span&gt;is now covering your shift
source: Dr. <span>Smith</span> is now covering your shift
es: Dr. <span>Smith</span> está cubriendo tu turno ahora

source: We didn’t see you online at the start of your shift, so we asked Dr. <span>Smith</span> to cover for you <span class="bold">until 4p pacific</span>. However, you can still become available and see overflow patients as needed. Would you like to do this instead?
es: No te vimos en línea al comienzo de tu turno, así que le pedimos al Dr. <span>Smith</span> que te cubriera <span class="bold">hasta las 4pm, hora del Pacífico</span>. Sin embargo, todavía puedes volverte disponible y ver pacientes de rebosamiento según se necesite. ¿Te gustaría hacer esto en su lugar?

source: Not at the moment
es: No en este momento

source: become available
es: volverte disponible

source: Another doctor responded
es: Otro doctor respondió

source: already started answering <span class="bold"><%=patient_name%>.</span>
es: ya comenzó a contestarle a <span class="bold"><%=patient_name%>.</span>

source: Would you like to respond to the next patient, <span class="bold"><%=next_patient_name%>, </span> awaiting your help?
es: ¿Te gustaría responderle al siguiente paciente, <span class="bold"><%=next_patient_name%>, </span> que está esperando tu ayuda?

source: We'll let you know if another patient consult comes in that could benefit from your expertise. Thank You!
es: Te notificaremos si llega otra consulta de paciente que pudiera beneficiarse de tu destreza. ¡Gracias!

source: attachment
es: archivo adjunto

source: Draft Saved
es: Borrador Guardado

source: Respond
es: Responder

source: consulted:
es: consultó:

source: A patient
es: Un paciente

source: Review
es: Revisar

source: For how long would you like to take a break?
es: ¿Por cuánto tiempo te gustaría tomar un descanso?

source: mintues
es: minutos

source: start break
es: comenzar descanso

source: Break time count down...
es: Cuenta regresiva del tiempo de descanso...

# i&apos;m back
source: i'm back
es: estoy de vuelta

source: For how long are you taking a break?
es: ¿Por cuánto tiempo vas a tomar un descanso?

source: Please limit your total break time to <span class="bold">20 mintues</span> per shifts.
es: Por favor, limita tu tiempo de descanso total a <span class="bold">20 minutos</span> por turno.

source: For how long are you available to see patients?
es: ¿Por cuánto tiempo estás disponible para ver pacientes?

source: Become available
es: Volverte disponible

source: Incoming Live Consult...
es: Consulta en Vivo Entrante...

source: We’ll save the answer you’re working on for <span>30 minutes</span> so you may complete it after this call.
es: Guardaremos la respuesta en la que estás trabajando por <span>30 minutos</span> para que puedas completarla luego de esta llamada.

source: Dear dr.<span>Lauer</span>, you missed <span>3</span> patients calls. if you can not consult at this time, Please indicate that you are "Unavailable" so patients are not left waiting. Thank you.
es: Querido dr.<span>Lauer</span>, te perdiste de <span>3</span> llamadas de pacientes. Si no puedes consultar en este momento, por favor, indica que estás "No disponible" para que así los pacientes no se queden esperando. Gracias.

source: ♀ 36yrs :
es: ♀ 36años :

source: Can you explain this chest x-ray to me? Not sure what it means.
es: ¿Puedes explicarme esta radiografía de tórax? No estoy segura de lo que quiere decir.

source: Answer call
es: Contestar llamada

source: doctor mom
es: mamá doctora

source: Pregnancy/Parenting
es: Embarazo/Crianza

source: your patient
es: tu paciente

source: Near you
es: Cerca de ti

source: Additional Patient Information
es: Información de Pacinete Adicional

source: Answer guidelines
es: Directrices de Respuestas

source: A Dr. posted:
es: Un Dr. publicó:

source: are seeking a tip on <%=user_answers[0].user_answer.user_question.tip_topic_name.trim()%>:
es: están buscando un tipo sobre <%=user_answers[0].user_answer.user_question.tip_topic_name.trim()%>:

source: Edit your
es: Editar tu

source: Please provide Your
es: Por favor, proporciona Tu

source: DOCTORS AGREES
es: DE ACUERDOS DE DOCTORES

source: DOCTOR AGREE
es: DOCTOR ESTÁ DE ACUERDO

source: Message
es: Mensaje

source: View all <%= user_answers[0].user_answer.comments_count %> comments &raquo;
es: Ver todos los <%= user_answers[0].user_answer.comments_count %> comentarios &raquo;

source: No answers found. Please try again later
es: Ninguna respuesta encontrada. Por favor, intenta otra vez más tarde

source: ,<br><span style="color:#999">Board&nbsp;Certified</span>
es: ,<br><span style="color:#999">Certificado por Consejo</span>

# Is&lt;span&gt;Dr. &lt;%=doctor.expert.last_name%&gt;&lt;/span&gt;known for:
source: Is <span>Dr. <%=doctor.expert.last_name%></span> known for:
es: Es el <span>Dr. <%=doctor.expert.last_name%></span> conocido por:

source: Last virtual consult on <%=(consults[0].updated_at)%>.<br><a href="<%=consults[0].transcript_url%>">View transcript &#187;</a>
es: Última consulta virtual el <%=(consults[0].updated_at)%>.<br><a href="<%=consults[0].transcript_url%>">Ver transcripción &#187;</a>

source: invite your patients
es: invita a tus pacientes

source: Connect with your patients on HealthTap to boost your DocScore, save time, and build your reputation online.
es: Conéctate con tus pacientes en HealthTap para impulsar tu DocStore, ahorrar tiempo, y construir tu reputación en línea.

source: MESSAGE
es: MENSAJE

source: aksed:
es: preguntó:

source: ANSWER
es: RESPUESTA

source: Board Certified
es: Certificado por Consejo

# SPECIALTIES &amp; HOSPITALS
source: SPECIALTIES & HOSPITALS
es: ESPECIALIDADES & HOSPITALES

source: SPECIALTIES/AREAS OF PRACTICE (UP TO 5)
es: ESPECIALIDADES/ÁREAS DE PRÁCTICA (HASTA 5)

source: - Select Specialities -
es: - Seleccionar Especialidades -

source: Please indicate if your board certification <br> is from a member board of ABMS(American <br> Board Of Medical Specialities) or AOA <br> (American Osteopathic Association)
es: Por favor, indica si tu certificación por consejo <br> es de un consejo miembro de la ABMS (American <br> Board Of Medical Specialities) o de la AOA <br> (American Osteopathic Association)

source: DATE CERTIFICATION EXPIRES <span style="color:#999">(OPTIONAL)</span>
es: FECHA EN QUE VENCE LA CERTIFICACIÓN <span style="color:#999">(OPCIONAL)</span>

source: ADD SPECIALTY/AREA
es: AÑADIR ESPECIALIDAD/ÁREA

source: Let your patients know that you are certified by a member board of American Board of Medical Specialties (ABMS) or the American Osteopathic Association (AOA). You can enter up to 5 specialty and subspecialty board certifications.
es: Permite que tus pacientes sepan que estás certificado por un consejo miembro de la American Board of Medical Specialties (ABMS) o de la American Osteopathic Association (AOA). Puedes ingresar hasta 5 certificados de especialidad y subespecialidad del consejo.

source: Type in a hospital and add
es: Escribe un hospital y añade

source: ADD ANOTHER LOCATION
es: AÑADIR OTRA UBICACIÓN

source: PRACTICE NAME
es: NOMBRE DE CONSULTORIO

source: Address 1
es: Dirección 1

source: Address 2
es: Dirección 2

source: -Select-
es: -Seleccionar-

source: Zip Code
es: Código postal

source: PHONE NUMBER
es: NÚMERO DE TELÉFONO

source: FAX NUMBER
es: NÚMERO DE FAX

source: MAKE THIS My PRIMARY LOCATION
es: HACER ESTA MI UBICACIÓN PRINCIPAL

source: DAYS AND HOURS OPEN
es: DÍAS Y HORARIO DE ATENCIÓN

source: M
es: L

source: T
es: M

source: W
es: Mi

source: Monday
es: Lunes

source: TIME OPEN
es: HORA DE APERTURA

source: to
es: hasta

source: TIME CLOSE
es: HORA DE CIERRE

source: ADD Time
es: AÑADIR Hora

source: Delete Time
es: Borrar Hora

source: ACCEPTING NEW PATIENTS?
es: ¿ESTÁ ACEPTANDO NUEVOS PACIENTES?

source: SAME DAY APPOINTMENTS?
es: ¿CITAS DEL MISMO DÍA?

source: Insurance accepted:
es: Seguro aceptado:

source: - Select Insurance Company-
es: - Seleccionar Compañía de Seguros-

source: Enter Plans separated by commas
es: Ingresa Planes separados por comas

source: ADD INSURANCE
es: AÑADIR SEGURO

source: Languages spoken:
es: Idiomas hablados:

source: - Select Language -
es: - Seleccionar Idioma -

source: Complete your profile to improve your DocScore and be more visible on HealthTap.
es: Completa tu perfil para mejorar tu DocScore y ser más visible en HealthTap.

source: Your private information is safe and secure with us.
es: Tu información privada está a salvo con nosotros.

source: Practice Location
es: Ubicación de Consultorio

source: Practice information
es: Información del consultorio

# Specialties &amp; Hospitals
source: Specialties & Hospitals
es: Especialidades & Hospitales

# Education &amp; Experience
source: Education & Experience
es: Educación & Experiencia

# Awards &amp; Affilations
source: Awards & Affilations
es: Galardones & Afiliaciones

# Blog &amp; Additional Links
source: Blog & Additional Links
es: Blog & Enlaces Adicionales

source: Type in appointment and add
es: Escribe cita y añade

source: Type in fellowship
es: Escribe fellowship

source: Type in hospital or program
es: Escribe hospital o programa

source: Type in specialty
es: Escribe especialidad

source: MEDICAL/GRADUATE SCHOOLS
es: ESCUELAS DE MEDICINA/POSGRADO

source: Type in school and select
es: Escribe escuela y selecciona

source: Degree
es: Grado

# BLOG &amp; ADDITIONAL LINKS
source: BLOG & ADDITIONAL LINKS
es: BLOG & ENLACES ADICIONALES

source: BLOG RSS FEED URL
es: URL DE RSS FEED DE BLOG

source: Enter the URL here
es: Ingresa la URL aquí

source: Republishing your blog will make your blog posts available to all visitors on HealthTap.
es: El volver a publicar tu blog hará que tus publicaciones del blog estén disponibles a todos los visitantes en HealthTap.

source: Enter the name here
es: Ingresa el nombre aquí

source: (Cancel Editing)
es: (Cancelar Edición)

source: Would you like to request a name change?
es: ¿Te gustaría solicitar un cambio de nombre?

source: If you would like us to correct or update any information in this listing, please send us an email to <a href="" class="mail_to_h">expertsupport@healthtap.com</a>
es: Si te gustaría que corrigiéramos o actualizaramos cualquier información en este listado, por favor envíanos un correo electrónico a <a href="" class="mail_to_h">expertsupport@healthtap.com</a>

source: BASIC INFORMATION <a class="edit_name_h" style="margin-left: 20px">Edit</a>
es: INFORMACIÓN BÁSICA <a class="edit_name_h" style="margin-left: 20px">Editar</a>

source: BIO SUMMARY
es: RESUMEN DE BIOGRAFÍA

source: Tell us about your background, specialties, interests or hobbies here
es: Cuéntanos acerca de tus antecedentes, especialidades, intereses o pasatiempos aquí

source: ADD A PERSONAL VIDEO
es: AGREGA UN VIDEO PERSONAL

source: Enter the video youtube URL
es: Ingresa la URL del video de youtube

source: ADD 5 PICTURES
es: AGREGA 5 FOTOS

source: Add Image
es: Añadir imagen

source: KNOWN FORS
es: CONOCIDO PORS

source: Your Known Fors are areas of practice or personality traits that best represent what makes you exceptional as a doctor. Manage you're known for and receive validation from other patients and colleagues!
es: Tus Conocido Pors son áreas de práctica o rasgos de personalidad que mejor representan lo que te hace excepcional como doctor. ¡Administra tus Conocido pors y recibe validación de otros pacientes y colegas!

source: MANAGE WHAT YOU ARE KNOWN FOR
es: ADMINISTRA POR LO QUE ERES CONOCIDO

# SHOWCASE YOUR DOCAPP&lt;br&gt;&lt;a&gt;Go to your DocApp&lt;/a&gt;
source: SHOWCASE YOUR DOCAPP <br><a>Go to your DocApp</a>
es: EXHIBE TU DOCAPP <br><a>Ve a tu DocApp</a>

source: Type in an award and add
es: Escribe un galardón y añade

source: Type in an affiliation and add
es: Escribe una afiliación y añade

source: BASIC PROFILE
es: PERFIL BÁSICO

source: Complete your profile to improve your DocScore and become more visible and reputable on HealthTap.
es: Completa tu perfil para mejorar tu DocScore y ser más visible y reconocido en HealthTap.

source: Profile picture:
es: Foto de perfil:

source: Tell us about yourself:
es: Cuéntanos acerca ti:

source: KNOWN FORs
es: CONOCIDO PORS

source: Start typing and select from list...
es: Comienza a escribir y selecciona de la lista...

source: CONTACT INFORMATION FOR APPOINTMENTS
es: INFORMACIÓN DE CONTACTO PARA LAS CITAS

source: MOBILE CARRIER (if mobile number)
es: OPERADORA MÓVIL (si tienes número de teléfono móvil)

source: WEBSITE URL
es: URL DE SITIO WEB

source: WEBSITE TITLE
es: TÍTULO DE SITIO WEB

source: office hours
es: horario de oficina

source: OFFICE INFORMATION
es: INFORMACIÓN DE OFICINA

source: PROFESSIONAL INFORMATION
es: INFORMACIÓN PROFESIONAL

source: MEDICAL SCHOOL
es: ESCUELA DE MEDICINA

source: Qualifying Degree
es: Grado de Calificación

source: RESIDENCIES:
es: RESIDENCIAS:

source: BOARD CERTIFICATIONS:
es: CERTIFICACIONES POR CONSEJO:

source: Group Affiliations:
es: Afiliaciones a Grupos:

source: SPECIAL AREAS OF INTEREST
es: ÁREAS ESPECIALES DE INTERÉS

source: RESEARCH/PUBLICATIONS/BOOKS
es: INVESTIGACIÓN/PUBLICACIONES/LIBROS

source: SOCIAL NETWORKS
es: REDES SOCIALES

source: Test test
es: Prueba prueba

source: Picture
es: Foto

# TAKE PICTURE&lt;br&gt;FROM CAMERA
source: TAKE PICTURE <br> FROM CAMERA
es: TOMAR FOTO <br> DESDE LA CÁMARA

# UPLOAD&lt;br&gt;AN IMAGE
source: UPLOAD <br> AN IMAGE
es: SUBIR <br> UNA IMAGEN

source: Add your interests, specialties or hobbies
es: Añadir tus intereses, especialidades o pasatiempos

source: PRIMARY PRACTICE LOCATION
es: UBICACIÓN DE CONSULTORIO PRINCIPAL

source: - State -
es: - Estado -

source: phone number
es: número de teléfono

source: fax number
es: número de fax

source: practice url
es: url de consultorio

source: days and hours open
es: días y horario de atención

# SPECIALTIES &amp;#38; EDUCATION
source: SPECIALTIES &#38; EDUCATION
es: ESPECIALIDADES &#38; EDUCACIÓN

source: ADDITIONAL SPECIALTIES/AREA OF PRACTICE(UP TO 5)
es: ESPECIALIDADES/ÁREAS DE PRÁCTICA ADICIONAL (HASTA 5)

source: Please indicate if your board certification is from a member board of ABMS(American Board Of Medical Specialities) or AOA (American Osteopathic Association)
es: Por favor, indica si tu certificación por consejo es de un consejo miembro de la ABMS (American Board Of Medical Specialities) o de la AOA (American Osteopathic Association)

source: Enter specialty
es: Ingresar especialidad

source: Enter hospital or program
es: Ingresar hospital o programa

source: ADD RESIDENCY
es: AÑADIR RESIDENCIA

source: WELCOME TO HEALTHTAP!
es: ¡BIENVENIDO A HEALTHTAP!

source: Your account is being verified. We’ll notify you upon approval.
es: Tu cuenta está siendo verificada. Te notificaremos al momento de la aprobación.

# ADD &quot;KNOWN FOR&quot; TOPICS
source: ADD "KNOWN FOR" TOPICS
es: AÑADIR TEMAS "CONOCIDO POR"

source: Get known! “Known fors” are the areas of your practice you want to highlight. Become the leader in your topics locally, regionally or nationally.
es: ¡Se reconocido! Los “Conocido pors” son las áreas de tu práctica que deseas resaltar. Conviértete en líder en tus temas a nivel local, regional o nacional.

source: What are you Known for? Choose up to five topics
es: ¿Por qué eres Conocido? Elige hasta cinco temas

source: Start typing and select from list
es: Comienza a escribir y selecciona de la lista

source: Connect with colleagues
es: Conéctate con colegas

source: Your the first of your class to join. Search colleagues by name or school.
es: Eres el primero de tu clase en unirte. Busca colegas por nombre o escuela.

source: Nobody found. Try a different search.
es: Nadie encontrado. Intenta una búsqueda diferente.

source: helpful
es: útil

source: not really
es: no realmente

source: What do you think of this article?
es: ¿Qué piensas de este artículo?

source: NEXT
es: SIGUIENTE

source: Saving your review....
es: Guardando tu valoración....

source: Your review has been added
es: Tu valoración ha sido añadida

source: no results found.
es: ningún resultado fue encontrado.

source: You
es: Tú

source: and <a class="bold voters_h"><%=(feed[index].helpful_votes_count - 1)%> others</a>
es: y <a class="bold voters_h"><%=(feed[index].helpful_votes_count - 1)%> otros</a>

source: found this article helpful
es: encontraron este artículo útil

source: Previous Article
es: Artículo Previo

source: Next Article
es: Siguiente Artículo

source: is this article helpful?
es: ¿es útil este artículo?

source: COMPOSE MESSAGE
es: REDACTAR MENSAJE

source: TO:
es: PARA:

# Type a doctor&apos;s or patient&apos;s name here
source: Type a doctor's or patient's name here
es: Escribe el nombre de un paciente o doctor aquí

source: PLEASE REMEMBER
es: POR FAVOR, RECUERDA

source: HealthTap is not a substitute for delivering individual care; please refrain from individual treatment, diagnosis or prescription on HealthTap.
es: HealthTap no es un sustituto para entregar atención personal; por favor, abstente del tratamiento, diagnóstico o recetas individuales en HealthTap.

source: Type your message here..
es: Escribe tu mensaje aquí..

source: Disclaimer
es: Renuncia de responsabilidad

source: It looks like you don't have any messages yet. <a href="#expert/new_messages">Send a message to a colleague or a patient now.</a>
es: Parece que aún no tienes mensajes. <a href="#expert/new_messages">Envía un mensaje a un colega o a un paciente ahora.</a>

source: YRS OLD
es: AÑOS DE EDAD

source: isn’t available at the moment. We’ve issued a full refund so you can ask another doctor for help.
es: no está disponible en este momento. Hemos emitido un reembolso completo para que puedas solicitar ayuda a otro doctor.

source: Known for
es: Conocido por

source: Thanks for referring <%=episode.person.name%><%=episode.person.last_name%> to <%=referral.expert.full_name%>. That was very kind, responsive and helpful of you.
es: Gracias por referir a <%=episode.person.name%><%=episode.person.last_name%> a <%=referral.expert.full_name%>. Eso fue muy amable, atento y útil de ti.

source: We know we're priveleged to have you here, so we've added some points to your DocScore.
es: Sabemos que somos privilegiados de tenerte aquí, por lo que hemos agregado algunos puntos a tu DocScore.

source: HELPFULNESS
es: UTILIDAD

source: RESPONSIVENESS
es: CAPACIDAD DE RESPUESTA

source: Availability:
es: Disponibilidad:

source: None
es: Ninguna

source: Insurance:
es: Seguro:

source: Enter your private message
es: Ingresa tu mensaje privado

source: sent you a question
es: te envió una pregunta

source: Earn
es: Gana

source: CREDITS,
es: CRÉDITOS,

source: points and a boost in your Responsiveness, Helpfulness and DocScore.
es: puntos y un impulso a tu Capacidad de Respuesta, Utilidad y DocScore.

source: SORRY, NOT NOW
es: PERDÓN, POR AHORA NO.

source: It's okay if you can't help. Click the button above to let the patient know you're not available and preserve
es: Está bien si no puedes ayudar. Haz clic en el botón de arriba para hacerle saber al paciente que no estás disponible y preservar

source: *You do not earn credits when you don't respond in 72 hours or a patient uses your promo code.
es: *No ganas créditos cuando no respondes en 72 horas o un paciente utiliza tu código promocional.

# Would you like to refer &lt;%=episode.person.name%&gt; to a doctor
source: Would you like to refer <%=episode.person.name%> to a doctor
es: ¿Te gustaría referir a <%=episode.person.name%> a un doctor?

source: REFER
es: REFERIR

source: Earn <%=episode.points_and_credits_for_referral.points%> points and a boost in your Responsiveness, Helpfulness and DocScore.
es: Gana <%=episode.points_and_credits_for_referral.points%> puntos y un impulso en tu Capacidad de Respuesta, Utilidad y DocScore.

source: SORRY, NOT THIS TIME
es: PERDÓN, ESTA VEZ NO

source: Dr. <%=App.user.get("person.name")%> isn’t available at the moment. We’ve issued a full refund so you can ask another doctor for help.
es: Dr. <%=App.user.get("person.name")%> no está disponible en este momento. Hemos emitido un reembolso completo para que puedas solicitar ayuda a otro doctor.

source: Thank you for your response
es: Gracias por tu respuesta

source: We know we're privileged to have you here on HealthTap, and we've preserved your Responsiveness level.
es: Sabemos que somos privilegiados de tenerte aquí en HealthTap, y hemos preservado tu nivel de Capacidad de Respuesta.

source: Earn <%=episode.points_and_credits_for_answer.points%> points and a boost in your Helpfulness and DocScore.
es: Gana <%=episode.points_and_credits_for_answer.points%> puntos y un impulso a tu Utilidad y DocScore.

source: *To receive HealthTap credits and a Responsiveness boost, please answer private messages within 72 hours.
es: *Para recibir créditos HealthTap y un impulso a tu Capacidad de Respuesta, por favor, contesta los mensajes privados dentro de 72 horas.

source: requests clarification
es: solicita aclaración

source: CLARIFY ANSWER
es: ACLARA RESPUESTA

source: Clarify answer to boost your Responsiveness, Helpfulness and DocScore and earn:
es: Aclara respuesta para impulsar tu Capacidad de Respuesta, Utilidad y DocScore, y gana:

source: Clarify answer to boost your Responsiveness, Helpfulness and DocScore.
es: Aclara respuesta para impulsar tu Capacidad de Respuesta, Utilidad y DocScore.

source: Thanks for answering, Dr. <%=App.user.get('person.last_name')%>. That was very kind, responsive and helpful of you.
es: Gracias por contestar, Dr. <%=App.user.get('person.last_name')%>. Eso fue muy amable, atento y útil de ti.

source: We know we're priviledged to have you here on HealthTap, and you've earned well-deserved points and credits.
es: Sabemos que somos privilegiados de tenerte aquí en HealthTap, y te has ganado unos puntos y créditos bien merecidos.

source: Earn 500 CREDITS, 200 POINTS and a boost in your Responsiveness, Helpfullness and DocScore.
es: Gana 500 CRÉDITOS, 200 PUNTOS y un impulso a tu Capacidad de Respuesta, Utilidad y DocScore.

# SORRY, CAN&apos;T HELP RIGHT NOW
source: SORRY, CAN'T HELP RIGHT NOW
es: PERDÓN, NO PUEDO AYUDAR EN ESTE MOMENTO

source: Dr. <%=App.user.get("person.name")%> isn't available at the moments.We'he refunded you[number] HealthTap Credits so you can ask another doctor for help.
es: Dr. <%=App.user.get("person.name")%> no está disponible en este momento. Te hemos reembolsado [number] Créditos HealthTap para que puedas solicitar ayuda a otro doctor.

source: Thanku for your response
es: Gracias por tu respuesta

source: We khow we're priveleged to have you hare on HealthTap,and we're preserved your Responsiveness level.
es: Sabemos que somos privilegiados de tenerte aquí en HealthTap, y hemos preservado tu nivel de Capacidad de Respuesta.
