Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Please leave a thank you note to show this doctor appreciation for their time!
es: Por favor, ¡deja una nota de agradecimiento para apreciación a a este doctor por su tiempo!

source: Thanks for your quick reply!
es: ¡Gracias por tu rápida respuesta!

source: Thank you, your <%=App.session.temporary && App.session.temporary.thankNote && App.session.temporary.thankNote.isTip ? 'tip' : App.session.temporary.thankNote.isPost ? 'post' : 'answer'%> was very helpful!
es: Gracias, tu <%=App.session.temporary && App.session.temporary.thankNote && App.session.temporary.thankNote.isTip ? 'tip' : App.session.temporary.thankNote.isPost ? 'publicación' : 'respuesta'%> fue muy útil!

source: This saved my life. Thank You!
es: Esto salvó mi vida. ¡Gracias!

source: Say thanks in your own words.....
es: Di gracias con tus propias palabras.....

source: No, thanks
es: No, gracias

source: WAITING A WHILE
es: ESPERANDO UN POCO

source: Patient
es: Paciente

source: Follower
es: Seguidor

source: users
es: usuarios

source: are seeking a tip on <%=user_question.tip_topic_name ? user_question.tip_topic_name.trim() : ''%>:
es: están buscando un tip sobre <%=user_question.tip_topic_name ? user_question.tip_topic_name.trim() : ''%>:

source: asked:
es: preguntó:

source: A <%=user_question.actor.age_years%>, year old <%=user_question.actor.gender%>,
es: Un individuo <%=user_question.actor.gender%> de <%=user_question.actor.age_years%> años de edad,

# A &lt;%=user_question.actor.age_years%&gt; year old,
source: A <%=user_question.actor.age_years%> year old,
es: Un individuo de <%=user_question.actor.age_years%> años de edad,

# A &lt;%=user_question.actor.gender%&gt;,
source: A <%=user_question.actor.gender%>,
es: Un individuo <%=user_question.actor.gender%>,

# Regarding a &lt;%=user_question.person.age%&gt; year old
source: Regarding a <%=user_question.person.age%> year old
es: Respecto a un individuo de <%=user_question.person.age%> años de edad

# A &lt;%=user_question.person.age%&gt; year old
source: A <%=user_question.person.age%> year old
es: Un individuo de <%=user_question.person.age%> años de edad

source: , asked:
es: , preguntó:

# Regarding a &lt;%=ageInMonths%&gt; month-old
source: Regarding a <%=ageInMonths%> month-old
es: Respecto a un bebé de <%=ageInMonths%> meses de edad

source: A member
es: Un miembro

source: No related topics found.
es: Ningún tema relacionado encontrado.

source: and <span class="bold"><%=user_question.verified_answers_count -1%></span> other doctor
es: y <span class="bold"><%=user_question.verified_answers_count -1%></span> otro doctor

source: Dr. Comment
es: Comentario de Dr.

# This post has been&lt;b&gt;saved&lt;/b&gt;to Your Activity
source: This post has been <b>saved</b> to Your Activity
es: Esta publicación ha sido <b>guardada</b> a Tu Actividad

# This post has been removed&lt;br&gt;from Your Activity.
source: This post has been removed <br> from Your Activity.
es: Esta publicación ha sido <b>eliminada</b> de Tu Actividad.

# &amp;nbsp;Answer
source: &nbsp;Answer
es: &nbsp;Respuesta

source: online
es: en línea

source: yrs
es: años

source: months
es: meses

source: DOCTOR MOM
es: MAMÁ DOCTORA

source: shared a tip:
es: compartió un consejo:

source: suggests <a href="#expert_vip/<%=user_answer.attributed_user_answer.user_answer.actor.id%>/"><span class="bold"><%=user_answer.attributed_user_answer.user_answer.actor.name%></span></a>'s answer:
es: sugiere una respuesta de <a href="#expert_vip/<%=user_answer.attributed_user_answer.user_answer.actor.id%>/"><span class="bold"><%=user_answer.attributed_user_answer.user_answer.actor.name%></span></a>:

source: Author assisted by Medical Student <a class="student_contributor_link" href="#experts/<%= user_answer.contributor.id %>"><%= user_answer.contributor.name %></a>
es: Autor asistido por Estudiante de Medicina <a class="student_contributor_link" href="#experts/<%= user_answer.contributor.id %>"><%= user_answer.contributor.name %></a>

source: Make
es: Hacer

source: Follow
es: Seguir

# View all &lt;%= user_answer.comment_count %&gt; comments &amp;raquo;
source: View all <%= user_answer.comment_count %> comments &raquo;
es: Ver todos los <%= user_answer.comment_count %> comentarios &raquo;

source: Read the full answer for Free!
es: ¡Lee la respuesta completa Gratis!

# Disclaimer &amp;rsaquo;
source: Disclaimer &rsaquo;
es: Renuncia de responsabilidad &rsaquo;

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See <a class="disclaimer_additional_info_h">Additional Information &rsaquo;</a>
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación doctor - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver <a class="disclaimer_additional_info_h">Información Adicional &rsaquo;</a>

source: Be the first to answer
es: Sé el primero en contestar

source: and earn
es: y gana

source: POINTS
es: PUNTOS

source: Share this great post with friends and family!
es: ¡Comparte esta estupenda publicación con amigos y familiares!

# &quot;&gt;&lt;span class=&quot;thank_btn&quot;&gt;Thank&lt;/span&gt;
source: "><span class="thank_btn">Thank</span>
es: "><span class="thank_btn">Agradecer</span>

source: EDIT
es: EDITAR

source: AGREED
es: ESTUVO DE ACUERDO

source: Featured
es: Destacado

source: Feature
es: Destaca

source: SHOW YOUR APPRECIATION!
es: ¡MUESTRA TU APRECIACIÓN!

# SEND DR. &lt;%=App.session.temporary.thankNote.name%&gt; A THANK YOU NOTE
source: SEND DR. <%=App.session.temporary.thankNote.name%> A THANK YOU NOTE
es: ENVIAR AL DR. <%=App.session.temporary.thankNote.name%> UNA NOTA DE AGRACEDIMIENTO

source: cancel
es: cancelar

source: Ok, Thanks!
es: Ok, ¡Gracias!

source: No Experts Found.
es: No se Encontraron Expertos.

# EDIT SYMPTOMS &amp;#38; CONDITIONS
source: EDIT SYMPTOMS &#38; CONDITIONS
es: EDITAR SÍNTOMAS &#38; CONDICIONES

# ADD SYMPTOMS &amp;#38; CONDITIONS
source: ADD SYMPTOMS &#38; CONDITIONS
es: AÑADIR SÍNTOMAS &#38; CONDICIONES

source: Name
es: Nombre

source: Notes
es: Notas

source: (Optional)
es: (Opcional)

# I don&apos;t have this anymore
source: I don't have this anymore
es: Ya no tengo esto

source: I don’t have any symptoms or conditions.
es: No tengo ningún síntoma o condición.

source: (current)
es: (actual)

source: (past)
es: (pasado)

source: Looks like nothing's here yet. Follow topics or add entries to your Health Profile and we'll display personalized suggestions here.
es: Parece que aún no hay nada aquí. Sigue temas o agrega entradas a tu Perfil de Salud y mostraremos sugerencias personalizadas aquí.

source: Symptom
es: Síntoma

source: COMPLETE YOUR PROFILE
es: COMPLETA TU PERFIL

source: for better answers and more relevant content
es: para mejores respuestas y contenido más relevante

source: Your private information is safe and secure.
es: Tu información privada está segura.

source: Basic information
es: Información básica

source: Contact Information
es: Información de contacto

source: Insurance Information
es: Información de Seguro

source: Medications
es: Medicamentos

source: Allergies
es: Alergias

# Symptoms &amp;amp; conditions
source: Symptoms &amp; conditions
es: Síntomas &amp; condiciones

source: Procedures
es: Procedimientos

source: immunizations
es: Vacunas

source: Pharmacy Information
es: Información de Farmacia

source: EDIT PROCEDURES
es: EDITAR PROCEDIMIENTOS

source: ADD PROCEDURES
es: AÑADIR PROCEDIMIENTOS

source: Procedure
es: Procedimiento

source: Date Performed
es: Fecha de Realización

source: I’ve never had a procedure.
es: Nunca he tenido un procedimiento.

source: ADD PHARMACY
es: AÑADIR FARMACIA

source: Pharmacy Name
es: Nombre de Farmacia

source: Pharmacy FAX
es: FAX de la Farmacia

source: Phone
es: Teléfono

source: Mail-order Pharmacy name
es: Nombre de Farmacia por correo

source: PHARMACY INFORMATION
es: INFORMACIÓN DE FARMACIA

source: Your private information on HealthTap is safe and secure.
es: Tu información privada en HealthTap está segura.

source: add yours
es: añadir la tuya

source: Mail-order Pharmacy Name
es: Nombre de Farmacia por correo

source: Call your Pharmacy
es: Llamar a tu Farmacia

source: EDIT MEDICATION
es: EDITAR MEDICAMENTO

source: ADD MEDICATION
es: AÑADIR MEDICAMENTO

source: Medication
es: Medicamento

source: Side effects, complications, special instructions
es: Efectos secundarios, complicaciones e instrucciones especiales

source: I used to take this, but I don’t anymore
es: Solía tomar esto, pero ya no

source: I’m currently not taking any medications.
es: Actualmente no estoy tomando ningún medicamento.

source: current
es: actual

source: past
es: pasado

source: INSURANCE DETAILS
es: DETALLES DE SEGURO

source: Insurance name*
es: Nombre de seguro*

source: - Select -
es: - Seleccionar -

source: Policy holder
es: Titular de póliza

source: Birthdate
es: Fecha de nacimiento

source: Policy ID #
es: # de ID de Póliza

source: Group/Account
es: Grupo/Cuenta

source: Employer
es: Empleador

source: Work phone
es: Teléfono de trabajo

source: Street 1
es: Calle 1

source: Street 2
es: Calle 2

source: City
es: Ciudad

source: State
es: Estado

source: INSURANCE INFORMATION
es: INFORMACIÓN DE SEGURO

source: Insurance Provider
es: Proveedor de seguros

source: Policy Holder
es: Titular de Póliza

source: Policy or ID Number
es: Número de Póliza o ID

source: Group or Account Number
es: Número de Grupo o Cuenta

source: EMPLOYER STREET 1
es: CALLE DEL EMPLEADOR 1

source: EMPLOYER STREET 2
es: CALLE DEL EMPLEADOR 2

source: EMPLOYER CITY
es: CIUDAD DEL EMPLEADOR

source: EMPLOYER STATE
es: ESTADO DEL EMPLEADOR

source: EDIT IMMUNIZATION
es: EDITAR VACUNA

source: ADD IMMUNIZATION
es: AÑADIR VACUNA

source: Immunization
es: Vacuna

source: Notes:
es: Notas:

source: DATE ADMINISTERED
es: FECHA DE ADMINISTRACIÓN

source: I don’t have any immunizations.
es: No tengo ninguna vacuna.

source: Edit Photo
es: Editar Foto

source: + Add a profile
es: + Añadir un perfil

source: years old
es: años de edad

source: CONTACT INFORMATION
es: INFORMACIÓN DE CONTACTO

source: Mailing address
es: Dirección de Correo

source: Emergency contact
es: Contacto de emergencia

source: Relationship
es: Relación

source: Street Address 1
es: Dirección Calle 1

source: Street Address 2
es: Dirección Calle 2

source: CITY
es: CIUDAD

source: ZIP Code
es: Código Postal

source: BASIC INFORMATION
es: INFORMACIÓN BÁSICA

source: First Name
es: Nombre

source: Last name
es: Apellido

source: Location
es: Ubicación

source: - Select a country -
es: - Seleccionar un país -

source: A Photo of me
es: Una Foto de mí

source: EDIT PHOTO
es: EDITAR FOTO

source: Height
es: Altura

source: Weight
es: Peso

source: weight
es: peso

source: Blood type
es: Grupo sanguíneo

source: -Choose one-
es: -Elige uno-

source: FIRST NAME
es: NOMBRE

source: LAST NAME
es: APELLIDO

source: Gender
es: Género

source: DATE OF BIRTH
es: FECHA DE NACIMIENTO

source: HEIGHT
es: ALTURA

source: WEIGHT
es: PESO

source: BLOOD TYPE
es: GRUPO SANGUÍNEO

source: EDIT ALLERGIES
es: EDITAR ALERGIAS

source: ADD ALLERGIES
es: AÑADIR ALERGIAS

source: ADD A PROFILE
es: AÑADIR UN PERFIL

source: Enter a new name
es: Ingresar un nuevo nombre

source: Welcome to your Health Activity! Here, you can see your lifetime health-related events and any questions you’ve asked on HealthTap, sorted by date. You can also share this information with doctors of your choosing.
es: ¡Bienvenido a tu Actividad de Salud! Aquí, puedes ver los eventos relacionados con la salud de tu vida, y algunas preguntas que has hecho en HealthTap, clasificadas por fecha. También puedes compartir esta información con los doctores de tu elección.

source: Ask Question
es: Hacer Pregunta

source: Update Profile
es: Actualizar Perfil

source: Follow Question
es: Seguir Pregunta

# It seems like this patient doesn&apos;t have any health history
source: It seems like this patient doesn't have any health history
es: Parece que este paciente no tiene ningún historial de salud

source: Following POST
es: Siguiendo PUBLICACIÓN

source: Question
es: Pregunta

source: No answers yet.
es: Aún no hay respuestas.

source: answers
es: respuestas

source: answer
es: respuesta

source: Appointment
es: Cita

source: Conversation
es: Conversación

source: and <%=episode.number_of_files%><%=episode.number_of_files == 1 ? 'file' : 'files'%> with
es: y <%=episode.number_of_files%><%=episode.number_of_files == 1 ? 'file' : 'files'%> con

source: with
es: con

# and &lt;%=expertsLeft%&gt; other
source: and <%=expertsLeft%> other
es: y otros <%=expertsLeft%>

source: New Conversation
es: Nueva Conversación

source: FOLLOWING QUESTION
es: SIGUIENDO PREGUNTA

# added a &lt;%= health_journal_entry.hh_type %&gt;:
source: added a <%= health_journal_entry.hh_type %>:
es: añadió un <%= health_journal_entry.hh_type %>:

source: added <%= (health_journal_entry.hh_type == "allergy" || health_journal_entry.hh_type == "immunization") ? 'an' : 'a' %><%= health_journal_entry.hh_type %>:
es: añadió <%= (health_journal_entry.hh_type == "allergy" || health_journal_entry.hh_type == "immunization") ? 'un' : 'un' %><%= health_journal_entry.hh_type %>:

source: Added you
es: Te añadió

source: Confirm as patient
es: Comfirmar como paciente

source: Your patient
es: Tu paciente

source: YRS
es: AÑOS

# &quot;&gt;&lt;span class=&quot;follow&quot;&gt;ACT NOW&lt;/span&gt;
source: "><span class="follow">ACT NOW</span>
es: "><span class="follow">ACTÚA AHORA</span>

source: It looks like <%=person.sex.toLowerCase() == 'male' || !person.sex ? 'Mr.' : 'Ms.'%><%=person.name%><%=person.last_name%> hasn't filled out any profile information yet
es: Parece que <%=person.sex.toLowerCase() == 'male' || !person.sex ? 'Sr.' : 'Srta.'%><%=person.name%><%=person.last_name%> no ha llenado nada de la información de perfil aún.

source: Health Profile
es: Perfil de Salud

source: PHARMACY
es: FARMACIA

source: PHONE
es: TELÉFONO

source: INSURANCE
es: SEGURO

source: ALLERGIES
es: ALERGIAS

# Currently has:&amp;nbsp;
source: Currently has:&nbsp;
es: Actualmente tiene:&nbsp;

# In the past:&amp;nbsp;
source: In the past:&nbsp;
es: En el pasado:&nbsp;

source: IMMUNIZATIONS
es: VACUNAS

source: MEDICATIONS
es: MEDICAMENTOS

# Currently taking:&amp;nbsp;
source: Currently taking:&nbsp;
es: Actualmente tomando:&nbsp;

source: PROCEDURES
es: PROCEDIMIENTOS

# SYMPTOMS &amp;#38; CONDITIONS
source: SYMPTOMS &#38; CONDITIONS
es: SÍNTOMAS &#38; CONDICIONES

source: No files found.
es: Ningún archivo encontrado.

source: YOUR HEALTH SCORE
es: TU HEALTHSCORE

source: What’s a HealthScore?
es: ¿Qué es una HealthScore?

source: A HealthScore is the way we measure health engagement. <a class="see_more_h">See more.</a>
es: Una HealthScore es la forma en la que medimos la participación de la salud. <a class="see_more_h">Ver más.</a>

source: When your HealthTap activity is healthy, it goes up. The more you engage with your health, the higher your HealthScore will be–simple as that. There are also messaging benefits associated with your score
es: Cuando tu actividad en HealthTap es saludable, sube. Mientras más participes con tu salud, más alto será tu HealthScore–tan sencillo como eso. También hay beneficios de mensajería asociados con tu puntaje

source: HealthScore Benefits
es: Beneficios HealthScore

source: YOU ARE HERE
es: ESTÁS AQUÍ

source: Full price
es: Precio completo

# on messages&lt;br&gt;to doctors
source: on messages <br> to doctors
es: en mensajes <br> a doctores

source: % off
es: % de descuento

source: HOW DO I IMPROVE MY HEALTHSCORE?
es: ¿CÓMO MEJORO MI HEALTHSCORE?

source: Invite friends
es: Invita a amigos

source: Complete your health profile
es: Completa tu perfil de salud

source: Ask a question
es: Haz una pregunta

source: Thank and recommend doctors
es: Agradece y recomienda a doctores

source: Send messages to doctors
es: Envía mensajes a doctores

source: Request appointments
es: Solicita citas

source: Follow doctors, topics or groups
es: Sigue a doctores, temas o grupos

source: Share your answers
es: Comparte tus respuestas

source: Upload your health files here!
es: ¡Sube tus archivos de salud aquí!

source: These files will always be private and secure. We take this stuff very, very seriously. <a href="javascript:void(0)" class="privacy_link_h">See our privacy statement.</a>
es: Estos archivos siempre serán privados. Nos tomamos este asunto muy, muy seriamente. <a href="javascript:void(0)" class="privacy_link_h">Ve nuestro aviso de privacidad.</a>

# +&lt;%=upload.number_of_shares%&gt; SHARE
source: +<%=upload.number_of_shares%> SHARE
es: +<%=upload.number_of_shares%> COMPARTIR

source: CANCEL
es: CANCELAR

source: SAVE
es: GUARDAR

# SAVE &amp;#38; SEND
source: SAVE &#38; SEND
es: GUARDAR &#38; ENVIAR

source: To:
es: Para:

source: Type name or email address
es: Escribe nombre o dirección de correo electrónico

source: Enter your private message for the doctor
es: Ingresa tu mensaje privado para el doctor

# Are you sure want to delete&lt;br&gt;this file?
source: Are you sure want to delete <br> this file?
es: ¿Estás seguro que deseas borrar <br> este archivo?

source: File information
es: Información del archivo

source: UPLOADED BY
es: SUBIDO POR

source: Uploaded
es: Subido el

source: SENT TO
es: ENVIADO A

source: Shared on
es: Compartido en

source: CONVERSATIONS
es: CONVERSACIONES

source: SEND HEALTHTAP FEEDBACK
es: ENVIAR COMENTARIOS A HEALTHTAP

source: We are sorry that you are not satisfied with this doctor's answer. Please let us know why so that we can improve the quality of this doctor's future answers.
es: Lamentamos que no estés satisfecho con la respuesta de este doctor. Por favor, haznos saber la razón para que podamos mejorar la calidad de las futuras respuestas de este doctor.

source: To: HEALTHTAP
es: Para: HEALTHTAP

source: Enter your feedback...
es: Ingresa tu comentario...

source: SKIP
es: SALTAR

source: Show some appreciation with a thank you note:
es: Muestra algo de aprecio con una nota de agradecimiento:

source: Enter a thank you note for expert
es: Ingresa una nota de agradecimiento para el experto

source: THANKS FOR ASKING
es: GRACIAS POR PREGUNTAR

source: Thanks! We’ve sent your message to <%=App.sessionVars.memberExpertMessage.expertName%>.
es: ¡Gracias! Hemos enviado tu mensaje a <%=App.sessionVars.memberExpertMessage.expertName%>.

source: You should hear from the doctor very soon. If <br> the doctor doesn’t respond within 72 hours, <br> we'll issue you a full refund of any charges made.
es: Deberías de escuchar del doctor muy pronto. Si <br> el doctor no responde dentro de 72 horas, <br> te emitiremos un reembolso completo de cualquier cargo efectuado.

source: Your message has been sent!
es: ¡Tu mensaje ha sido enviado!

source: While you're waiting, why not check out some free, public, related answers from other doctors?
es: Mientras estás esperando, ¿por qué no echas un vistazo a algunas respuestas relacionadas gratuitas y públicas de otros doctores?

source: DONE
es: LISTO

source: You have not connected with any patients yet on HealthTap. <a class="invite_your_patients_new_h">Invite your patients</a> today.
es: Aún no te has conectado con ningún paciente en HealthTap. <a class="invite_your_patients_new_h">Invita a tus pacientes</a> hoy.

source: We could not find anybody for that search. Please try again.
es: No pudimos encontrar a nadie para esa búsqueda. Por favor, intenta otra vez.

source: YEARS OLD
es: AÑOS DE EDAD

source: ASK FOR FREE CLARIFICATION
es: SOLICITA UNA ACLARACIÓN GRATIS

source: Did something get lost in translation? You can ask for complimentary clarification.
es: ¿Algo se perdió en la traducción? Puedes solicitar una aclaración gratuita.

source: FREE!
es: ¡GRATIS!

# TO:&amp;nbsp;
source: TO:&nbsp;
es: PARA:&nbsp;

source: Enter your clarification question
es: Ingresa tu pregunta de aclaración

source: SEND
es: ENVIAR

source: Private conversation
es: Conversación privada

source: Ask a detailed question to a doctor of your choice in a private, HIPAA-secure setting for a small fee. Add images or supporting documents for an even more personalized answer.
es: Haz una pregunta detallada a un doctor de tu elección en un ambiente privado y seguro en conformidad con HIPAA por una pequeña cuota. Añade imágenes o documentos de apoyo para una respuesta mucho más personalizada.

source: LAUNCH SPECIAL
es: ESPECIAL DE LANZAMIENTO

source: Your message
es: Tu mensaje

source: ASK A FOLLOW-UP QUESTION
es: HAZ UNA PREGUNTA DE SEGUIMIENTO

source: Ask a short, follow-up for half the price
es: Haz una pregunta de seguimiento corta por la mitad de precio

source: CONFIRM AND SEND
es: CONFIRMAR Y ENVIAR

source: If the doctor doesn’t respond within 72 hours, we’ll issue a full refund.
es: Si el doctor no responde dentro de 72 horas, emitiremos un reembolso completo.

source: Get discounts by increasing your HealthScore. <a class="info_hover_buy_h info_hover_buy1_h" id="buy1" style="font-weight:600">Learn more &raquo;</a>
es: Obtén descuentos aumentando tu HealthScore. <a class="info_hover_buy_h info_hover_buy1_h" id="buy1" style="font-weight:600">Aprender más &raquo;</a>

source: I have
es: Obtuve de

# &apos;s promo code
source: 's promo code
es: un código promocional

source: Enter promo code
es: Ingresar código promocional

source: If you have a valid promo code, you won’t be charged. Your credit card information will be used for verification purposes only.
es: Si tienes un código promocional válido, no se te harán cargos. La información de tu tarjeta de crédito será utilizada sólo para propósitos de verificación.

source: Confirm your credit card information
es: Confirmar la información de tu tarjeta de crédito

source: Once you send your private question, this doctor will be able to securely view your real name, Health History and Health Profile (information that is not visible in public questions).
es: Una vez envíes tu pregunta privada, este doctor será capaz de ver tu nombre real, Historial de Salud y Perfil de Salud de forma segura (información que no es visible en las preguntas públicas).

# &amp;laquo; Cancel
source: &laquo; Cancel
es: &laquo; Cancelar

# Continue &amp;#187;
source: Continue &#187;
es: Continuar &#187;

# I have &lt;%=expert_name%&gt;&apos;s promo code
source: I have <%=expert_name%>'s promo code
es: Tengo el código de promoción de <%=expert_name%>

source: Enter your credit card information
es: Ingresa la información de tu tarjeta de crédito

source: SECURITY CODE <span class="tool_tip info_hover_buy_h info_hover_buy3_h" id="buy3">
es: CÓDIGO DE SEGURIDAD <span class="tool_tip info_hover_buy_h info_hover_buy3_h" id="buy3">

source: Increase your HealthScore by inviting friends, completing your Health Profile or asking questions and get private messages with doctors for as little as &#36;7.99.
es: Aumenta tu HealthScore invitando amigos, completando tu Perfil de Salud o haciendo preguntas y obteniendo mensajes privados con los doctores por tan sólo &#36;7.99.
