Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

# URL&lt;span class=&quot;optional&quot;&gt;(OPTIONAL)&lt;/span&gt;
source: URL <span class="optional">(OPTIONAL)</span>
es: URL <span class="optional">(OPCIONAL)</span>

source: Enter your contact info so that patients can make appointments with you and colleagues can locate you on HealthTap.
es: Ingresa tu información de contacto para que los pacientes puedan hacer citas contigo y los colegas puedan localizarte en HealthTap.

source: Practice website
es: Sitio web del consultorio

source: Appointment information
es: Información de cita

source: What kind of health insurance do you accept?
es: ¿Qué tipo de seguro médico aceptas?

source: Office Hours
es: Horario de Oficina

source: Additional Information
es: Información Adicional

source: Languages
es: Idiomas

source: Website url
es: URL del sitio web

source: Website Title
es: Título del sitio web

source: Board Certifications
es: Certificaciones por Consejo

# Affiliations&lt;span class=&quot;grey_label&quot;&gt;(GROUPS)&lt;/span&gt;
source: Affiliations <span class="grey_label">(GROUPS)</span>
es: Afiliaciones <span class="grey_label">(GRUPOS)</span>

source: Name of practice, group, or organization
es: Nombre de la consultorio, grupo u organización

source: Special Areas of interest
es: Áreas Especiales de interés

source: Research/Publications/Books
es: Investigación/Publicaciones/Libros

source: Your Profile has been successfully updated
es: Tu Perfil se ha actualizado exitosamente

source: Edit Saved
es: Edición Guardada

source: Doctors you may know
es: Doctores que puedas conocer

source: View Your Network »
es: Ver Tu Red »

source: You have no doctor recommendations yet. <a class="recommendButtonRequest">Request a recommendation &raquo;</a>
es: Aún no tienes ninguna recomendación de doctores. <a class="recommendButtonRequest">Solicitar una recomendación &raquo;</a>

source: Thanks for helping a colleague!
es: ¡Gracias por ayudar a un colega!

source: You earned <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> points </span>
es: Tu ganaste <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> puntos </span>

source: Today, you've earned <span class="todays_points_highlight"> 180 points</span> for helping millions. <br> Answer <b>X</b> more questions in the next <b>X</b> hours to double your daily points.
es: Hoy, has ganado <span class=”todays_points_highlight”> 180 puntos</span> por ayudar a millones. <br> Contesta <b>X</b> más preguntas en las siguientes <b>X</b> horas para duplicar tus puntos diarios.

source: REMAIN
es: RESTANTES

source: Here are a few patient questions to keep you going. <a>See all your questions &raquo;</a>
es: Aquí hay algunas preguntas de paciente para que sigas adelante. <a>Ve todas tus preguntas &raquo;</a>

source: YOUR DOCTOR DIRECTORY
es: TU DIRECTORIO DE DOCTORES

# Find colleagues &amp;raquo;
source: Find colleagues &raquo;
es: Encuentra colegas &raquo;

source: DOCTORS OF INTEREST
es: DOCTORES DE INTERÉS

source: Join the
es: Únete a la

source: mobile health revolution
es: revolución móvil de salud

source: left in the competition!
es: restantes en la competición!

source: Only <%= 10 - no_of_consults %> more <%= no_of_consults == 9 ? 'consult' : 'consults' %> to win the<br> Featured Concierge Doctor Award!
es: ¡Solo <%= 10 - no_of_consults %> más <%= no_of_consults == 9 ? ‘consult' : ‘consults’ %> para ganar el<br> Galardón por Doctor Concierge Destacado!

source: /10 consults
es: /10 consultas

# You&apos;re a Featured Concierge Doctor!
source: You're a Featured Concierge Doctor!
es: ¡Eres un Doctor Concierge Destacado!

source: Now become a "Top Concierge Doctor"<br> and do just <%= 25 - no_of_consults %> more <%= no_of_consults == 24 ? 'consult' : 'consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ' day' : ' days') %> left in the competition!</b>
es: Ahora conviértete uno de los “Mejores Doctores Concierge”<br> y haz solo <%= 25 - no_of_consults %> más <%= no_of_consults == 24 ? ‘consult' : ‘consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ‘ day' : ‘ days’) %> restantes en la competición!</b>

source: /25 consults
es: /25 consultas

# You&apos;re a Top Concierge Doctor!
source: You're a Top Concierge Doctor!
es: ¡Eres unos de los Mejores Doctores Concierge!

source: Now become <b><i>the</i></b> "Top Concierge Doctor" Winner&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? '&nbsp;day' : '&nbsp;days') %> left in the competition!</b>
es: Ahora conviértete en <b><i>el</i></b> “Mejor Doctor Concierge" Winner&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? ‘&nbsp;day' : ‘&nbsp;days’) %> restantes en la competición!</b>

source: consults
es: consultas

# Send email to your patients&amp;nbsp;›
source: Send email to your patients&nbsp;›
es: Envía correo electrónico a tus pacientes&nbsp;›

# Add your Virtual Practice widget to your website&amp;nbsp;›
source: Add your Virtual Practice widget to your website&nbsp;›
es: Añade el widget de tu Consultorio Virtual a tu sitio web&nbsp;›

# Add more Virtual Practice hours&amp;nbsp;›
source: Add more Virtual Practice hours&nbsp;›
es: Agrega más horas para tu Consultorio Virtual&nbsp;›

# Learn more&amp;nbsp;›
source: Learn more&nbsp;›
es: Aprender más&nbsp;›

source: Concierge Training
es: Entrenamiento Concierge

source: You have a practice consult on:
es: Tienes una consulta el:

source: Please log in and make yourself "Available" at that time to receive our call.
es: Por favor, inicia sesión y hazte "Disponible" a esa hora para recibir nuestra llamada.

source: Concierge: Get Started
es: Concierge: Empieza

source: Invite Patients
es: Invitar Pacientes

source: Your Concierge Status
es: Tu Estado Concierge

# Grow your practice and earn points&amp;nbsp;›
source: Grow your practice and earn points&nbsp;›
es: Haz crecer tu consultorio y gana puntos&nbsp;›

# You&apos;re almost done! Complete your application so you can:
source: You're almost done! Complete your application so you can:
es: ¡Casi terminas! Completa tu aplicación para que puedas:

source: A private paid video or text connection with your patients
es: Una conexión por video o texto privada y pagada con tus pacientes

source: Get paid quickly (up to $180/hr)
es: Recibir pagos rápidamente (hasta $180/hr)

source: Gain new patients
es: Gana nuevos pacientes

source: Practice from anywhere with flexible hours
es: Ejerce desde donde sea con horarios flexibles

source: Practice with no overhead costs
es: Consulta sin costos generales

source: &rdquo;Have questions? Join me for a brief informational webinar. <span class="no-wrap"><a target="_blank" href="http://tiny.cc/concierge_webinar"> Sign up here&nbsp;&rsaquo; </a>&ldquo;</span>
es: &rdquo;¿Tienes preguntas? Únete a mí para un breve seminario web. <span class=”no-wrap”><a target=”_blank” href=”http://tiny.cc/concierge_webinar”> Regístrate aquí&nbsp;&rsaquo; </a>&ldquo;</span>

source: Dr. Geoff Rutledge<br> <i>HealthTap&nbsp;Chief&nbsp;Medical Officer</i>
es: Dr. Geoff Rutledge<br> <i>HealthTap&nbsp;Oficial Médico&nbsp;en Jefe</i>

source: Agrees + App Reviews
es: De Acuerdos + Valoraciones de Aplicaciones

source: You are in a league of your own!
es: ¡Estás en tu propia liga!

source: Top Doctor Competition
es: Competición del Mejor Médico

source: The Top Doctors Competition has ended. The Top Doctor Competition awards that visitors to your Virtual Practice see are shown <a href="/#experts/<%= App.user.id %>/about">here</a>.
es: La Competición de los Mejores Doctores ha finalizado. Los galardones de la Competición del Mejor Doctor que los visitantes ven en tu Consultoroi Virtual son mostrados <a href="/#experts/<%= App.user.id %>/about">aquí</a>.

source: The Top Doctor Competition recognizes and shares with the world the best and most helpful medical experts on HealthTap. By helping people on HealthTap, you'll automatically be eligible for the Top Doctor, Top Specialist, Thought Leader, and Most Influential Doctor Awards. Participate actively on HealthTap during the competition and gain recognition for your accomplishments as a knowledgeable, caring, and helpful doctor who will be featured to millions in the new generation of HealthTap.
es: La Competición al Mejor Doctor reconoce y comparte con el mundo los mejores y más útiles expertos médicos en HealthTap. Al ayudar a las personas en HealthTap, automáticamente serás elegible para los Premios al Mejor Doctor, Mejor Especialista, Líder de Pensamiento, y Doctor Más Influyente. Participa activamente en HealthTap durante la competición y gana reconocimiento por tus logros como un doctor conocedor, atento y útil que será destacado a millones en la nueva generación de HealthTap.

# PEOPLE YOU&apos;VE HELPED DURING THE COMPETITION
source: PEOPLE YOU'VE HELPED DURING THE COMPETITION
es: PERSONAS QUE HAS AYUDADO DURANTE LA COMPETICIÓN

source: Days Remaining
es: Días Restantes

source: Top Doctor
es: El Mejor Doctor

# &gt;in
source: >in
es: >en

# &gt;Nationally
source: >Nationally
es: >Nacionalmente

source: Leaderboard <span class="last-updated">as of 1AM PST <%= today_str %></span>
es: Tabla de Posiciones <span class="last-updated">a la 1AM PST <%= today_str %></span>

source: Join the competition to gain recognition and status!
es: ¡Únete a la competición para ganar reconocimiento y estatus!

source: You have <span><%= agrees %></span> agrees from other doctors. <br> You need <span>10</span> agrees to participate in this competition.
es: Tienes <span><%= agrees %></span> de acuerdos de otros doctores. <br> Necesitas <span>10</span> de acuerdos para participar en esta competencia.

source: Scoreboard
es: Marcador

source: Patient Votes
es: Votos de Pacientes

source: Doctor Recommendations
es: Recomendaciones de Doctores

source: Patient Recommendations
es: Recomendaciones de Pacientes

source: Most Influential Doctor
es: Doctor Más Influyente

source: Invite Doctors
es: Invitar Doctores

source: Thought Leader
es: Líder de Pensamiento

source: Agrees Given and Apps Reviewed
es: De Acuerdos otorgados y Aplicaciones Valoradas

# Recruit Teammates! &amp;raquo;
source: Recruit Teammates! &raquo;
es: ¡Recluta Compañeros de Equipo! &raquo;

source: Your specialty
es: Tu especialidad

# /&gt;Show on Virtual Practice
source: /> Show on Virtual Practice
es: /> Mostrar en Consultorio Virtual

# Leaderboard&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Leaderboard <span class="arrow"></span>
es: Tabla de Posiciones <span class="arrow"></span>

source: You stand alone as a top doctor! <a class="invite_colleagues">Invite colleagues &raquo;</a>
es: ¡Estás solo como uno de los mejores doctores! <a class=”invite_colleagues”>Invita a colegas &raquo;</a>

source: Known For Competition
es: Competición de Conocido por

source: Show millions of patients and colleagues everywhere what you are “Known For” by raising public awareness of your expertise through your professional network and Virtual Practice on HealthTap. We make it easy to ask your trusted colleagues and patients to vote for your “Known For” topics so that you can gain the recognition you deserve in your community and beyond.
es: Muestra a millones de pacientes y colegas donde sea que estén los temas por los que eres "Conocido por" al elevar la conciencia pública de tu destreza mediante tu red profesional y Consultorio Virtual en HealthTap. Facilitamos que solicites a tus colegas y pacientes de confianza que voten por tus temas "Conocido por", y así puedas ganar el reconocimiento que mereces en tu comunidad y más allá.

source: Request Votes!
es: ¡Solicitar votos!

source: Nominate Colleagues!
es: ¡Nominar Colegas!

source: Support your trusted colleagues
es: Apoya a tus colegas de confianza

source: Endorse their expertise!
es: ¡Avala su destreza!

# More &amp;raquo;
source: More &raquo;
es: Más &raquo;

# &amp;nbsp;&amp;nbsp;&amp;nbsp;Vote for All
source: &nbsp;&nbsp;&nbsp;Vote for All
es: &nbsp;&nbsp;&nbsp;Votar por Todos

source: What procedures, conditions, <a class="personality_traits">personality traits</a>, or other topics would you like to be known for?
es: ¿Por cuáles procedimientos, condiciones, <a class="personality_traits">rasgos de personalidad</a>, u otros temas te gustaría ser conocido?

source: Type a procedure, condition, or other topic and add
es: Escribe un procedimiento, condición u otro tema, y añade

source: Is <a href="#experts/<%= expert_topic.expert.id %>" class="docNameLink"><%= expert_topic.expert.full_name %></a><br>
es: ¿Es <a href="#experts/<%= expert_topic.expert.id %>" class="docNameLink"><%= expert_topic.expert.full_name %></a><br>

# a top doctor for being&lt;span&gt;&lt;%= expert_topic.name %&gt;&lt;/span&gt;?
source: a top doctor for being <span><%= expert_topic.name %></span>?
es: uno de los mejores doctores <span><%= expert_topic.name %></span>?

# a top doctor for&lt;span&gt;&lt;%= expert_topic.name %&gt;&lt;/span&gt;?
source: a top doctor for <span><%= expert_topic.name %></span>?
es: uno de los mejores doctores en <span><%= expert_topic.name %></span>?

source: You have not earned any badges yet. <a href="#docscore/achievements">Earn some today &raquo;</a>
es: Aún no has ganado ninguna medalla. <a href="#docscore/achievements">Gana algunas hoy &raquo;</a>

source: You have not unlocked any yet. <a href="#docscore/achievements">Unlock some today &raquo;</a>
es: Aún no has desbloqueado ninguna. <a href="#docscore/achievements">Desbloquea algunas hoy &raquo;</a>

# Unlocked&amp;nbsp;
source: Unlocked&nbsp;
es: Desbloqueada&nbsp;

source: This doctor is not yet active in our 47,000 doctor network. We can send your appointment request anyway or you can choose another doctor.
es: Este médico aún no está activo en nuestra red de 47,000 doctores. Podemos enviar tu solicitud de cita de todos modos o puedes elegir otro doctor.

source: Request appointment anyway?
es: ¿Solicitar cita de todos modos?

source: Answers leaderboard
es: Tabla de posiciones de respuestas

source: Test
es: Prueba

source: Please provide a short answer
es: Por favor, proporciona una respuesta corta

source: Enter an answer summary
es: Ingresa un resumen de la respuesta

source: Please provide a long answer
es: Por favor, proporciona una respuesta larga

source: Enter answer details...
es: Ingresa detalles de la respuesta...

# How to write great answers &amp;rsaquo;
source: How to write great answers &rsaquo;
es: Cómo escribir respuestas estupendas &rsaquo;

source: UPLOAD FROM LIBRARY
es: SUBIR DESDE BIBLIOTECA

source: SELECT FROM FILES
es: SELECCIONAR DESDE ARCHIVOS

source: TAKE PHOTO
es: TOMAR FOTO

source: UPLOAD AN IMAGE
es: SUBIR UNA IMAGEN

source: Add tags of your own
es: Añadir tus propias etiquetas

source: Public answers on HealthTap aren't intended for individual treatment, prescription or diagnosis.
es: Respuestas públicas en HealthTap no tienen la intención de dar tratamiento individual, prescripción o diagnóstico.

source: CO-SIGN THIS ANSWER
es: COFIRMAR ESTA RESPUESTA

source: This answer will appear in your Virtual Practice and <%= user_answer.contributor.name %> will be given credit for assisting you. Edit as you deem necessary. <a class="child-browser-link" href="#how_it_works/healthtap_university">More about HealthTap University &gt; </a>
es: Esta respuesta aparecerá en tu Consultorio Virtual y <%= user_answer.contributor.name %> recibirá crédito por asistirte. Edita como consideres necesario. <a class=”child-browser-link” href=”#how_it_works/healthtap_university”>Más acerca HealthTap University &gt; </a>

source: EDIT ANSWER
es: EDITAR RESPUESTA

source: ANSWER QUESTION
es: CONTESTAR PREGUNTA

source: ENTER A SUMMARY OF YOUR ANSWER
es: INGRESAR UN RESUMEN DE TU RESPUESTA

source: ENTER ANSWER DETAILS
es: INGRESAR DETALLES DE TU RESPUESTA

source: ADD IMAGE
es: AÑADIR IMAGEN

source: Thanks for your enlightening response!
es: ¡Gracias por tu enriquecedora respuesta!

source: Thanks for your helpful
es: ¡Gracias por tu útil

source: post!
es: publicación!

source: answer!
es: respuesta!

source: You earned
es: Ganaste

# +&lt;span&gt;&lt;%= points %&gt;&lt;/span&gt;POINTS
source: +<span><%= points %></span> POINTS
es: +<span><%= points %></span> PUNTOS

source: and <span class="points">+<span><%= cme_data.credits %></span> CME CREDITS</span> <br>
es: y <span class=”points”>+<span><%= cme_data.credits %></span> CRÉDITOS CME </span> <br>

source: So far, you've helped <span class="helped"><span><%= (number_of_people_helped + '').comma() %></span> PEOPLE</span>
es: Hasta ahora, has ayudado a <span class="helped"><span><%= (number_of_people_helped + '').comma() %></span> PERSONAS</span>

source: Continue answering questions to quadruple your daily points
es: Continúa contestando preguntas para cuadruplicar tus puntos diarios

source: Answer <span style="font-weight: 600;"><%= (bonus_bar.answers_target - bonus_bar.answers_posted) %></span> more questions to
es: ¡Contesta <span style="font-weight: 600;"><%= (bonus_bar.answers_target - bonus_bar.answers_posted) %></span> más preguntas para

source: your answer points, help more people, and boost your visibility!
es: tus puntos de respuesta, ayudar a más personas, e impulsar tu visibilidad!

source: Here are a few patient questions to keep you going:
es: Aquí hay algunas preguntas de pacientes para que continúes:

# See all your questions &amp;raquo;
source: See all your questions &raquo;
es: Ver todas tus preguntas &raquo;

source: Thanks for your expert
es: Gracias por tu experta

# You earned&lt;br&gt;&lt;b&gt;+&lt;%= points %&gt;&lt;/b&gt;POINTS
source: You earned <br> <b>+<%= points %></b> POINTS
es: Ganaste <br> <b>+<%= points %></b> PUNTOS

source: You've helped <br> <b class="heart-icon"> <%= (number_of_people_helped + '').comma() %> </b> PEOPLE
es: Has ayudado a <br> <b class=”heart-icon”> <%= (number_of_people_helped + ‘’).comma() %> </b> PERSONAS

source: Answer <b><%= number_to_go %> more Questions</b> and get your next medal for today, the "<%= next_badge %>" medal! <br> <br> <a href="/#docscore/achievements">See your medals &rsaquo;</a>
es: ¡Contesta <b><%= number_to_go %> más Preguntas </b> y obtén tu siguiente medalla hoy, ¡la medalla de “<%= next_badge %>”! <br> <br> <a href=”/#docscore/achievements”>Ve tus medallas &rsaquo;</a>

source: Answer Next Question
es: Responder Siguiente Pregunta

source: Medical Student <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.name %> </a> asked:
es: Estudiante de Medicina <a class=”actor_link” href=”#experts/<%= user_question.actor.id %>”> <%= user_question.actor.name %> </a> preguntó:

source: Connected
es: Conectado

source: Answer Guidelines
es: Directrices de Respuestas

source: Repeat any information from the member's profile that informs your answer. <a class="learn_more_guidelines">Learn more</a>
es: Repite cualquier información del perfil de miembros que informe tu respuesta. <a class="learn_more_guidelines">Aprender más</a>

source: Reiterating relevant profile information helps to ensure that your answer is not out of context and is useful for other readers who do not have access to this profile information (e.g. "Women over 40 who take medicine X should...")
es: Reiterando información relevante de perfil ayuda a asegurar que tu respuesta no está fuera de contexto y es útil para otros lectores que no tienen acceso a esta información de perfil (por ejemplo, “Mujer de más de 40 que toma medicina X debe...”)

source: Refrain from any personal diagnosis, prescription or medical advice
es: Abstente de cualquier diagnóstico personal, prescripción o consejo médico

# NOTES&amp;nbsp;&lt;span&gt;(Optional)&lt;/span&gt;
source: NOTES&nbsp;<span>(Optional)</span>
es: NOTAS&nbsp;<span>(Opcional)</span>

source: I no longer have this condition
es: Ya no tengo esta condición

source: Your private information is kept private.
es: Tu información privada se mantiene privada.

source: Recent Posts
es: Publicaciones Recientes

# You haven&apos;t submitted any posts yet. Create one now!
source: You haven't submitted any posts yet. Create one now!
es: Aún no has presentado ninguna publicación. ¡Crea una ahora!

source: Editing
es: Editando

source: Publish a new post
es: Publicar una nueva publicación

source: More suggestions
es: Más sugerencias

source: Suggested Topics for You:
es: Temas Sugeridos para Ti:

source: Posting Guidelines
es: Directrices de Publicación

# Keep it short and sweet. Remember, &quot;Brevity is the soul of wit.&quot;
source: Keep it short and sweet. Remember, "Brevity is the soul of wit."
es: Que sean dulces y cortas. Recuerda, "La brevedad es el alma del ingenio".

source: Keep your posts educational, not commercial or self-promotional.
es: Mantén tus publicaciones educativas, no comerciales ni de autopromoción.

source: A beautiful, high resolution image will make your post more appealing and engaging!
es: ¡Una imagen hermosa de alta resolución hará que tu publicación sea más llamativa y cautivante!

source: Enjoy! :)
es: ¡A disfrutar! :)

source: Enter a Title
es: Ingresa un Título

source: Enter your Post
es: Ingresa tu Publicación

source: From HealthTap Gallery
es: Desde la Galería de HealthTap

source: Upload an Image
es: Subir una Imagen

source: Upload Image
es: Subir Imagen

source: Add Topic Tags
es: Añadir Etiquetas de Tema

source: Delete Post
es: Borrar Publicación

source: Import your blog posts
es: Importar tus publicaciones de blog

source: Enter your information from your blog and/or Twitter, and we’ll set up your posts for you.
es: Ingresa tu información desde tu blog o Twitter, y configuraremos tus publicaciones por ti.

source: Share your Twitter handle to import your tweets:
es: Comparte tu nombre de usuario de Twitter para importar tus tuits:

source: Ex. @drjanejuarez
es: Ej. @drjanejuarez

source: Share the URL of your blog’s RSS feed import your posts:
es: Comparte el URL del RSS feed de tu blog para importar tus publicaciones:

source: Ex. http://drjanejuarez.blog.com/feed
es: Ej. http://drjanejuarez.blog.com/feed

source: Your Avvo Email
es: Tu Correo Electrónico Avvo

source: Forgot your Avvo email?
es: ¿Olvidaste tu Correo Electrónico Avvo?

# No worries, we&apos;ll help you log in to HealthTap.
source: No worries, we'll help you log in to HealthTap.
es: No te preocupes, te ayudaremos a iniciar sesión en HealthTap.

source: Doctor or Dentist
es: Doctor o Dentista.

source: Help us find your account:
es: Ayúdanos a encontrar tu cuenta:

# Tell us about a question you&apos;ve asked on Avvo so we can find your account.
source: Tell us about a question you've asked on Avvo so we can find your account.
es: Cuéntanos acerca de una pregunta que hayas hecho en Avvo para que podamos encontrar tu cuenta.

# You&apos;re almost there! Please check your email.
source: You're almost there! Please check your email.
es: ¡Ya casi llegas! Por favor, revisa tu correo electrónico.

# We&apos;ve emailed you a link to create your password to your HealthTap account.
source: We've emailed you a link to create your password to your HealthTap account.
es: Te hemos enviado un correo electrónico con un enlace para crear tu contraseña para tu cuenta HealthTap.

source: Don't see the email? Please check your "spam" folder in case it went there.
es: ¿No ves el correo electrónico? Por favor, revisa tu carpeta de "correo no deseado" en caso que se haya ido allí.

# Thanks, we&apos;ll contact you shortly!
source: Thanks, we'll contact you shortly!
es: ¡Gracias, te contactaremos en breve!

source: We've received your support request and we'll get back to you as soon as we can to get you started on HealthTap!
es: ¡Hemos recibido tu solicitud de soporte y volveremos contigo tan pronto como podamos para que puedas empezar en HealthTap!

source: Intro for Members
es: Introducción para Miembros
