Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Ask in English. This is the language commonly used by doctors on HealthTap. <a onclick="$('#ex13').toggle();" class="exampleToggle" id="h13">Show examples</a><br> <span id="ex13" class="guidelineEx hide"> <span class="good">Good:</span> I pruned some trees last weekend and my arm has been hurting for 2 days. Could this be the cause?<br> <span class="bad">Not so good:</span> Porque mi brazo me duele mucho esta semana? </span>
es: Pregunta en inglés. Este es el idioma comúnmente usado por doctores en HealthTap. <a onclick=”$(’#ex13’).toggle();” class=”exampleToggle” id=”h13”>Mostrar ejemplos</a><br> <span id=”ex13” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Podé unos árboles el fin de semana pasado y mi brazo me ha estado doliendo por 2 días ¿Podría ser esta la causa?<br> <span class="bad">No tan bueno:</span> Porque mi brazo me duele mucho esta semana? </span>

source: How to Grow Your Practice
es: Cómo Hacer Crecer tu Consultorio

source: Invite your patients ›
es: Invita a tus pacientes ›

source: Add Virtual Office Hours ›
es: Añade Horario de Oficina Virtual ›

source: Enhance your Profile ›
es: Mejora tu Perfil ›

source: Add your Virtual Practice Badge to Your Office Website ›
es: Añade tu Medalla de Consultorio Virtual al Sitio Web de tu Oficinia ›

source: Your Concierge Partner Rewards Status
es: Tu Estado de Recompensas de Socio Concierge

source: With HealthTap Concierge, you now can truly practice from anywhere.
es: Con HealthTap Concierge, ahora verdaderamente puedes ejercer desde cualquier lugar.

source: Earn 200,000 points to win an all-expense paid trip to Hawaii or the Caribbean, plus many more rewards! &nbsp; &nbsp; <a href="mailto:expertsupport@healthtap.com?subject=Redeem%20Concierge%20Partner%20Rewards%20Points">Learn more ›</a>
es: ¡Gana 200,000 puntos para ganar un viaje con todos los gastos pagados a Hawái o el Caribe, además de muchas recompensas más! &nbsp; &nbsp; <a href="mailto:expertsupport@healthtap.com?subject=Redimir%20Puntos de%20Recompensas%20de Socio%20Concierge">Aprender más ›</a>

source: Your points balance:
es: Tu saldo de puntos:

source: Consults
es: Consultas

source: Reward Points per Consult
es: Puntos de Recompensa por Consulta

source: Status
es: Estado

source: Second Opinion Consult...
es: Consulta de Segunda Opinión...

source: Introductory Consult...
es: Consulta Introductoria...

source: Consult...
es: Consulta...

# Prime &lt;%= consult_type_name %&gt; Consult...
source: Prime <%= consult_type_name %> Consult...
es: Consulta <%= consult_type_name %> Prime...

source: We'll save the answer you're working on so you may complete it after this call.
es: Guardaremos la respuesta en la que estás trabajando para que puedas completarla luego de esta llamada.

# Answer &lt;%= consult_type_mode %&gt; call
source: Answer <%= consult_type_mode %> call
es: Contestar <%= consult_type_mode %> llamada

source: Respond now
es: Responder ahora

source: EDIT YOUR SUBSCRIPTIONS
es: EDITAR TUS SUSCRIPCIONES

source: DOCTORS
es: DOCTORES

source: Type your search here...
es: Escribe tu búsqueda aquí...

# Receive TipTaps via:&amp;nbsp;&amp;nbsp;&amp;nbsp;
source: Receive TipTaps via:&nbsp;&nbsp;&nbsp;
es: Recibe TipTaps vía:&nbsp;&nbsp;&nbsp;

source: - Carrier -
es: - Operadora -

# Save &amp; Continue
source: Save & Continue
es: Guardar y Continuar

source: Select your status
es: Selecciona tu estado

source: Doctor <span class="notes">(valid U.S. medical professional license required)</span>
es: Doctor <span class="notes">(requiere una licencia médica profesional válida emitida por los EE.UU.)</span>

# Password&lt;span class=&quot;notes&quot;&gt;(6 or more characters)&lt;/span&gt;
source: Password <span class="notes">(6 or more characters)</span>
es: Contraseña <span class="notes">(6 caracteres o más)</span>

source: Area of practice
es: Área de práctica

source: Medical or Graduate School
es: Escuela de Medicina o de Posgrado

source: Qualifying degree
es: Grado de calificación

# Already a HealthTap member?&lt;br&gt;Please log in:&lt;br&gt;
source: Already a HealthTap member?<br>Please log in:<br>
es: ¿Ya eres miembro de HealthTap?<br>Por favor, inicia sesión:<br>

source: By signing up, you agree to our {terms_link_tag_start}Terms of Use{link_tag_end} and {privacy_link_tag_start}Privacy Policy{link_tag_end}.
es: Al registrarte, aceptas nuestros {terms_link_tag_start}Términos de Uso{link_tag_end} y {privacy_link_tag_start}Política de Privacidad{link_tag_end}.

source: Add
es: Añadir

source: Complete your profile to improve your DocScore. The higher your DocScore, the more visible and reputable you are on HealthTap.
es: Completa tu perfil para mejorar tu DocScore. Mientras más alto sea tu DocScore, más visible y respetado serás en HealthTap.

source: Add your Picture
es: Añade tu Foto

source: Take Picture
es: Tomar Foto

source: Upload an image
es: Subir una imagen

source: Choose from Gallery
es: Elegir de la Galería

source: From Gallery
es: De la Galería

source: Tell us about yourself
es: Cuéntanos acerca de ti

source: Tell us about your background, specialties, interests...
es: Cuéntanos acerca de tus antecedentes, especialidades e intereses...

source: Practice Name
es: Nombre de Consultorio

source: Practice URL
es: URL del Consultorio

source: Practice information For Appointments
es: Información del Consultorio Para Citas

source: Accepting New Patients?
es: ¿Aceptando nuevos pacientes?

source: Same day appointments?
es: ¿Citas del mismo día?

# Specialties &amp;amp; Education
source: Specialties &amp; Education
es: Especialidades &amp; Educación

source: Additional Specialty
es: Especialidad Adicional

source: Date Certification Expires
es: Fecha en que Vence La Certificación

source: Residencies
es: Residencias

source: Type in sub-specialty
es: Escribe la subespecialidad

source: Type in hospital
es: Escribe el hospital

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: Emergency shift cancellation
es: Cancelación de turno de emergencia

source: One-time shift cancellation
es: Cancelación de turno único

source: We request that emergency cancellations are reserved for the rare times when unforeseeable events arise. Finding a substitute doctor on short ontice can be difficult.
es: Solicitamos que las cancelaciones de emergencia sean reservadas para las raras ocasiones cuando surjan eventos que no puedan predecirse. El encontrar un doctor sustituto en corto aviso puede ser difícil.

# Please let ue know why you won&apos;t be able to make your shift on {text}.
source: Please let ue know why you won't be able to make your shift on {text}.
es: Por favor, haznos saber por qué no será capaz de llegar a tu turno el {text}.

source: Please share the nature of your emergency
es: Por favor, comparte la naturaleza de tu emergencia

# Please let us know why you can&apos;t make it
source: Please let us know why you can't make it
es: Por favor, haznos saber por qué no puedes hacerlo

source: EDIT YOUR QUESTION <span class="sub_title">Want to change your question? You can do that here. Remember, proper grammar and correct spelling increase your chances of getting a great answer! <a id="guidelines"></a></span>
es: EDITA TU PREGUNTA <span class=”sub_title”>¿Quieres cambiar tu pregunta? Puedes hacer eso aquí. ¡Recuerda, buena gramática y ortografía correcta incrementan tus posibilidades de obtener una grandiosa respuesta! <a id=”guidelines"></a></span>

source: Delete this question
es: Borrar esta pregunta

source: Your DocScore, which can range from 0 to 100, is a positive reflection of the recognition you've received on HealthTap from your peers. Receiving agrees and recommendations, as well as being added to another’s network, are a few of the actions that will influence your DocScore. Your DocScore is another powerful feature you can use to enhance your reputation on HealthTap.
es: Tu DocScore, la cual puede oscilar desde 0 hasta 100, es un reflejo positivo del reconocimiento que has recibido en HealthTap por parte de tus pares. Al recibir de acuerdos y recomendaciones, así como el ser añadido a la red de alguien más, son unas pocas de las medidas que influirán tu DocScore. Tu DocScore es otra característica poderosa que puedes utilizar para mejorar tu reputación en HealthTap.

source: Your level is a cumulative representation of your engagement on HealthTap. It's measured by the activity points you receive for performing various actions such as answering questions, peer reviewing your colleagues' answers, inviting colleagues to join the network and referring patients to colleagues.
es: Tu nivel es una representación acumulada de tu participación en HealthTap. Se mide por los puntos de actividad que recibes al llevar a cabo medidas variadas tales como contestar preguntas, revisión a las respuestas de tus colegas, invitar a colegas a unirse a la red, y referir pacientes a colegas.

source: You will receive an “Agree” each time one of your answers is recognized by a colleague as representing accurate and trustworthy information. This form of peer review is vital to building trust with patients who are turning to you for the highest quality information. Providing up-to-date and succinct answers, as well as building your own network of followers who will see each of your answers are great ways to get more “Agrees."
es: Recibirás un "De Acuerdo" cada vez que una de tus respuestas sea reconocida por un colega que represente información confiable y precisa. Esta forma de revisión por pares es vital para fomentar la confianza con los pacientes quienes se dirigen a ti por información de la más alta calidad. El proporcionar respuestas actualizadas y concisas, así como el construir tu propia red de seguidores que verán cada una de tus respuestas, son formas estupendas de obtener más "De Acuerdos".

source: This, along with personalized thank you notes, is how patients show their gratitude and appreciation for your compassion and expertise.
es: Esto, junto con las notas de agradecimiento personalizadas, es la forma como los pacientes muestran su gratitud y apreciación por tu compasión y destreza.

source: This is a reflection of your availability. Send timely responses to paid private messages from patients on HealthTap to improve your Responsiveness score.
es: Esto es reflejo de tu disponibilidad. Envía respuestas oportunas a mensajes pagados privados de pacientes en HealthTap para mejorar tu puntaje de Capacida de Respuesta.

source: A doctor's level is a measure of engagement. Doctors achieve new levels by reaching milestones on HealthTap.
es: El nivel de un doctor es una medida de participación. Los doctores logran nuevos niveles al alcanzar metas en HealthTap.

source: Agrees are one way that doctors can participate in peer review on HealthTap. The number of agrees a doctor receives will always be listed here.
es: Los de acuerdos son una forma en la que los doctores pueden participar en revisión por pares en HealthTap. El número de de acuerdos que un doctor reciba siempre será listado aquí.

source: This, along with personalized thank you notes, is how patients show their gratitude and appreciation for care and expertise from doctors.
es: Esto, junto con las notas de agradecimiento personalizadas, es la forma como los pacientes muestran su gratitud y apreciación por la atención y la destreza de los doctores.

source: A doctor's responsiveness score is tied to the timeliness of their responses to private messages.
es: El puntaje de capacidad de respuesta del doctor está atado a la puntualidad de sus respuestas a mensajes privados.

source: A doctor's helpfulness score is tied to how they respond to private messages from patients.
es: El puntaje de utilidad del doctor está atado a cómo responden a los mensajes privados de los pacientes.

source: The DocScore is a measure on a scale of {span_tag_start}0 to 100{span_tag_end} which reflects the degree to which other doctors agree with a doctor's answers, in addition to the extent of training, board certification and other professional accomplishments a doctor has received.
es: La DocScore es una medida en una escala del {span_tag_start}0 al 100{span_tag_end} la cual refleja el grado al cual los demás doctores están de acuerdo con las respuestas de un doctor, además hasta el grado de entrenamiento, certificación por consejo, y otros logros profesionales que un doctor haya recibido.

source: This doctor is not yet active in our 47,000 doctor network. We can send your question anyway or you can choose another doctor.
es: Este doctor aún no está activo en nuestra red de 47,000 doctores. Podemos enviar tu pregunta de todos modos, o puedes elegir otro doctor.

source: Send message anyway?
es: ¿Enviar mensaje de todos modos?

source: No doctors by that name were found.<br>Please check the spelling and try again.
es: Ningún doctor con ese nombre fue encontrado.<br>Por favor, revisa la ortografía e intenta otra vez.

source: Curbside Consult <span class="super">beta</span> <span class="sub_title">Great answers from your expert colleagues.</span>
es: Consulta de Banqueta <span class=”super”>beta</span> <span class=”sub_title”>Grandiosas respuestas de tus colegas expertos.</span>

source: HealthTap is a give and take community. To ask your curbside consult, please support your trusted colleagues by answering patient questions to enable this service.
es: HealthTap es una comunidad de dar y recibir. Para hacer tu consulta de banqueta, por favor, apoya a tus colegas de confianza al contestar preguntas de pacientes para habilitar este servicio.

source: Select the specialty for your consultation
es: Selecciona la especialidad para tu consulta

source: All specialties
es: Todas las especialidades

source: Thanks for asking!
es: ¡Gracias por preguntar!

# We&apos;re on it!
source: We're on it!
es: ¡Estamos en eso!

source: Your question has been sent to your expert colleagues. While waiting for your colleagues to answer your question, please help by answering more member questions.
es: Tu pregunta ha sido enviada a tus colegas expertos. Mientras esperas que tus colegas contesten tu pregunta, por favor, ayuda contestando más preguntas de miembros.

source: Help more people by answering these questions:
es: Ayuda a más personas al responder estas preguntas:

# Go to all your questions &amp;raquo;
source: Go to all your questions &raquo;
es: Ir a todas tus preguntas &raquo;

source: PATIENT REQUESTS
es: SOLICITUDES DE PACIENTES

source: The following people would like to connect with you as your patient on your Virtual Practice.
es: Las siguientes personas gustarían conectarse contigo como tus pacientes en tu Consultorio Virtual.

source: Get paid for Virtual Consults and practice with ultimate flexibility by joining HealthTap Concierge.
es: Recibe pagos por Consultas Virutales y ejerce máxima flexibilidad al unirte a HealthTap Concierge.

source: Join today »
es: Únete hoy »

source: Featured Classmates
es: Compañeros de Clase Destacados

source: Redeem your credits
es: Redime tus créditos

source: Credits Redeemed
es: Créditos Redimidos

source: We've received your withdrawal request.<br> Please allow 4-6 weeks for processing.
es: Hemos recibido tu solicitud de retiro.<br> Por favor, permite de 4 a 6 semanas para procesar.

source: Redeem Your Credits
es: Redime Tus Créditos

source: Your HealthTap Balance:
es: Tu Saldo HealthTap:

source: Choose your method of withdrawal
es: Elige tu método de retiro

source: Type your PayPal email here
es: Escribe tu correo electrónico de PayPal aqui

source: Check
es: Cheque

source: Payable to
es: Pagable a

source: ZIP
es: Código Postal

source: Charitable Donation
es: Donación Caritativa

source: - Select Charity-
es: - Selecciona caridad-

source: Notify us if you need to change your shift schedule:
es: Notifícanos si necesitas cambiar tu agenda de turnos:

source: Cancel one shift
es: Cancelar un turno

source: Change all shifts for this time from schedule
es: Cambiar todos los turnos para esta hora de la agenda

source: Your shift:{break_tag} {shift}
es: Tu turno:{break_tag} {shift}

source: What shift would you like to cancel:
es: Qué turno te gustaría cancelar:

source: *Short notice — for emergencies only please
es: *Corto aviso — por favor, sólo para emergencias

source: Shift cancellations for:{break_tag} {shiftText}
es: Cancelaciones de turno por:{break_tag} {shiftText}

source: Cancel Virtual Practice Hours
es: Cancelar Horas de Práctica Virtual

source: Cancel Virtual Practice Hours on
es: Cancelar Horas de Práctica Virtual el

source: Never mind
es: No importa

source: Let your patients know that you are certified by a member of the American Board of Medical Specialties (ABMS) or the American Osteopathic Association (AOA). You can enter up to 5 specialty and subspecialty board certifications.
es: Hazle saber a tus pacientes que estás certificado por un miembro del American Board of Medical Specialities (ABMS) o de la American Osteopathic Association (AOA). Puedes ingresar hasta 5 certificaciones por consejo de especialidad y subespecialidad.

source: Blog RSS feed url
es: url del RSS feed de Blog

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. Anonymously. <span style="font-weight: bold">For Free.</span></span>
es: Hazle cualquier pregunta a doctores <span class="sub_title">A cualquier hora. En cualquier lugar. Anónimamente. <span style="font-weight: bold">Gratis.</span></span>

source: Type your question here:
es: Escribe tu pregunta aquí:

source: Sign up for HealthTap to ask your question:
es: Regístrate en HealthTap para hacer tu pregunta:

source: Why use a profile name?
es: ¿Por qué usar un nombre de perfil?

source: They allow you to ask questions anonymously. Type one above or we'll assign one for you.
es: Te permiten hacer preguntas de forma anónima. Escribe uno arriba o te asignaremos uno.

source: By submitting this question, you confirm that you agree to HealthTap’s {terms_link_tag_start}Terms of Use{link_tag_end} and {privacy_link_tag_start}Privacy Policy{link_tag_end} and you are over 16 years old.
es: Al presentar esta pregunta, confirmas que aceptas los {terms_link_tag_start}Términos de Uso{link_tag_end} y la {privacy_link_tag_start}Politica de Privacidad{link_tag_end} de HealthTap y que tienes más de 16 años de edad.

source: You asked:
es: Preguntaste:

source: Your question has been sent to thousands of U.S.-licensed doctors. We’ll let you know when you get an answer.
es: Tu pregunta ha sido enviada a miles de médicos acreditados en los EE.UU. Te haremos saber cuando recibas una respuesta.

source: Connect with doctors chosen just for you:
es: Conéctate con doctores elegidos sólo para ti:

source: Find more doctors
es: Encuentra más doctores

source: Update your HealthTap profile to get better, more personalized health information:
es: Actualiza tu perfil de HealthTap para obtener mejor y más personalizada información de salud:

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. <span style="font-weight: bold">For free.</span></span>
es: Hazle cualquier pregunta a doctores <span class="sub_title">A cualquier hora. En cualquier lugar. <span style="font-weight: bold">Gratis.</span></span>

source: We think we may have encountered some spelling errors! Please use correct spelling to improve the quality of answers you receive.
es: ¡Creemos que podemos haber encontrado algunos errores ortográficos! Por favor, utiliza una ortografía correcta para mejorar la calidad de las respuestas que recibas.

source: Did you mean:
es: Quisiste decir:

# Check out more tips for questions on HealthTap &amp;raquo;
source: Check out more tips for questions on HealthTap &raquo;
es: Da un vistazo a más tips para las preguntas en HealthTap &raquo;

source: Ask Doctors Any Question <span class="sub_title">Anytime. Anywhere.&nbsp;<span style="font-weight: bold">For free.</span></span>
es: Hazle Cualquier Pregunta a Doctores <span class="sub_title">A cualquier hora. En cualquier lugar.&nbsp;<span style=”font-weight: bold”>Gratis.</span></span>

source: improve your question to get a more personalized answer.
es: mejora tu pregunta para obtener una respuesta más personalizada.

source: Answers on HealthTap are not intended for individual diagnosis, treatment or prescription; if you think you may have a medical emergency, call 911 or your doctor immediately.
es: Las respuestas en HealthTap no están destinadas para diagnóstico, tratamiento o receta personal. Si crees que puedas tener una emergencia médica, llama inmediatamente al 911 o a tu doctor.

source: First check your spelling, then&nbsp;{link_tag_start}check out our question tips here{link_tag_end}.
es: Primero, revisa tu ortografía, luego&nbsp;{link_tag_start}da un vistazo a nuestros tips para hacer preguntas aquí{link_tag_end}.

# Looks like that code didn’t match. Let’s try this again:&lt;br&gt;
source: Looks like that code didn’t match. Let’s try this again:<br>
es: Parece que ese códico no funcionó. Intentemos esto otra vez:<br>

source: YOUR PHONE NUMBER
es: TU NÚMERO TELEFÓNICO

source: Your request has been sent!
es: ¡Tu solicitud ha sido enviada!

# The doctor&apos;s office should contact you soon. In the meantime...
source: The doctor's office should contact you soon. In the meantime...
es: La oficina del doctor te contactará pronto. Mientras tanto...

source: Save time, skip forms
es: Ahorra tiempo, sáltate formularios

source: Don't waste time filling out forms. Update your Health Profile now and print a copy for your doctor.
es: No pierdas tiempo llenando formularios. Actualiza tu Perfil de Salud ahora e imprime una copia para tu doctor.

source: Get answers now
es: Obtén respuestas ahora.

source: Want some background details while you wait? There are thousands of doctors ready to answer your questions.<br><a id="quickAskLayer">Ask &raquo;</a>
es: ¿Deseas algunos detalles de antecedentes mientras esperas? Hay miles de doctores listos para contestar tus preguntas.<br><a id="quickAskLayer">Preguntar &raquo;</a>

source: You’ve hit your daily appointment limit
es: Has llegado a tu límite diario de citas

source: You can request appointments with up to 3 doctors per day. We do this to make sure spam isn’t entering HealthTap's appointment system. Check back tomorrow – you'll be able to request 3 more.
es: Puedes solicitar citas con hasta 3 doctores por día. Hacemos esto para asegurarnos que no entre spam al sistema de citas de HealthTap. Revisa mañana – podrás solicitar 3 más.

source: A good mobile app...
es: Una buena aplicación móvil...

source: Is engaging to the user
es: Es atractiva para el usuario

source: Serves a purpose
es: Sirve un propósito

source: Automates or simplifies a task
es: Automatiza o simplifica una tarea

source: Gives a positive first impression
es: Da una primera impresión positiva

source: Feels entertaining
es: Se siente entretenida

source: Is easy to navigate
es: Es fácil de navegar

source: Loads pages rapidly
es: Carga páginas rápidamente

source: Has a clean and simple user interface
es: Tiene una interfaz de usuario limpia y sencilla

source: Includes free updates
es: Incluye actualizaciones gratis

source: Allows sharing on social media
es: Permite compartir en redes sociales

source: How to write great answers
es: Cómo escribir estupendas respuestas

source: Inform and Educate
es: Informar y Educar
