Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Is your doctor not here yet? Submit their email or fax number and we’ll send them an invitation to HealthTap.
es: ¿Aún no está tu doctor aquí? Envía sus correos electrónicos o números de fax y les enviaremos una invitación a HealthTap.

source: Type your doctor’s name
es: Escribe el nombre de tu doctor

source: Type your doctor’s email here
es: Escribe el correo electrónico de tu doctor aquí

source: Don’t know it? That’s ok. A fax number works too!
es: ¿No lo sabes? Está bien. ¡Un número de fax también funciona!

source: Type your doctor’s office’s fax number here
es: Escribe el número de fax de la oficina de tu doctor aquí

# Send invitation &amp;raquo;
source: Send invitation &raquo;
es: Enviar invitación &raquo;

source: NOT NOW
es: AHORA NO

source: Your doctor was invited!
es: ¡Tu doctor fue invitado!

source: OK, GREAT!
es: ¡OK, ESTUPENDO!

source: And boost your DocScore!
es: ¡E impulsa tu DocScore!

source: EMAIL ADDRESSES
es: DIRECCIONES DE CORREO ELECTRÓNICO

source: Type in multiple email addresses separated by commas
es: Escribe varias direcciones de correo electrónico separadas por comas

source: Import your contacts
es: Importa tus contactos

source: EMAIL
es: CORREO ELECTRÓNICO

source: PASSWORD
es: CONTRASEÑA

source: Please join me on HealthTap so I can provide you with better care. Now you can easily connect with me in a private and secure environment, and get immediate access to my answers, anytime, anywhere.
es: Por favor, únete a mí en HealthTap para que podamos brindarte una mejor atención. Ahora puedes conectarte fácilmente conmigo en un ambiente seguro y privado, y obtener acceso inmediato a mis respuestas, a cualquier hora y en cualquier lugar.

source: {span_tag_start}*Remember:{span_tag_end} The higher your DocScore, the more visible and reputable you are on HealthTap.
es: {span_tag_start}*Recuerda:{span_tag_end} Mientras más alto tu DocScore, más visible y respetado serás en HealthTap.

source: Your contacts
es: Tus contactos

source: Could not find any contacts to import.
es: No se pudo encontrar ningún contacto para importar.

# Close&amp;nbsp;&amp;raquo;
source: Close&nbsp;&raquo;
es: Cerrar&nbsp;&raquo;

source: Search contacts
es: Buscar contactos

source: Select all
es: Seleccionar todo

source: Select none
es: Seleccionar ninguno

# Choose&amp;nbsp;&amp;raquo;
source: Choose&nbsp;&raquo;
es: Elegir&nbsp;&raquo;

source: Share your invitation link
es: Comparte tu enlace de invitación

source: Select a button below or copy and paste your link anywhere you like.
es: Selecciona un botón abajo o copia y pega tu enlace en cualquier lugar que gustes.

# Copy, paste, &amp;amp; share:
source: Copy, paste, &amp; share:
es: Copiar, pegar &amp; compartir:

source: Invite more people
es: Invitar a más personas

source: Import your contacts from Gmail.
es: Importa tus contactos de Gmail.

source: Enter email addresses separated by commas
es: Ingresa las direcciones de correo electrónico separadas por comas

source: INVITE YOUR Patients
es: INVITA A TUS Pacientes

source: Practice more efficiently by giving your patients access to your trusted online content 24/7.
es: Ejerce de forma más eficiente al brindarles a tus pacientes acceso a tu contenido confiable en línea 24/7.

source: Recruit Team Members
es: Recluta Miembros de Equipo

source: Recruit new team members from your alma mater. Help more patients and boost your school's reputation.
es: Recluta a nuevos miembros de equipo de tu alma máter. Ayuda a más pacientes e impulsa la reputación de tu escuela.

source: Request recommendations
es: Solicitar recomendaciones

source: Enhance your reputation. Your recommendations will be shown to millions on HealthTap.
es: Mejora tu reputación. Tus recomendaciones serán mostradas a millones en HealthTap.

source: Become known for your areas of expertise and gain recognition as a leading expert in your specialty
es: Vuélvete reconocido por tus áreas de destreza y gana reconomiento como un experto líder en tu especialidad

source: So they too can receive better care!
es: ¡Para que ellos también puedan recibir una mejor atención!

source: INVITE YOUR COLLEAGUES
es: INVITA A TUS COLEGAS

source: Build your professional network on HealthTap,<br>and stay connected with trusted colleagues.
es: Construye tu red profesional en HealthTap,<br>y mantente conectado con colegas confiables.

source: Send to:
es: Enviar a:

source: Patients<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">or request from your <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#patientdirectory" style="font-weight: normal;">Patient Directory »</a></span><br>
es: Pacientes<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">o solicitudes de tu <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#patientdirectory" style="font-weight: normal;">Directorio de Pacientes »</a></span><br>

source: Doctors<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">or request from your <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#expert/doctordirectory" style="font-weight: normal;">Doctor Network »</a></span>
es: Doctores<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">o solicitudes de tu <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#expert/doctordirectory" style="font-weight: normal;">Red de Doctores »</a></span>

source: INVITE:
es: INVITAR:

source: Choose recipient
es: Elegir destinatario

source: Selected
es: Seleccionado

source: Choose suggested doctors:
es: Elige doctores sugeridos:

source: Add Contacts
es: Añadir Contactos

source: Enter email(s):
es: Ingresa el(los) correo(s) electrónico(s):

source: Separate multiple emails with commas...
es: Separa múltiples correos electrónicos con comas...

# Invite all your patients &amp;raquo;
source: Invite all your patients &raquo;
es: Invita a todos tus pacientes &raquo;

source: We would love to invite patients on your behalf to connect with you on HealthTap! Send us a list of patient emails at <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> or contact us to learn more.
es: ¡Nos encantaría invitar a pacientes en tu nombre para conectarse contigo en HealthTap! Envíanos una lista de correos electrónicos de pacientes a <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> o contáctanos para aprender más.

# Don&apos;t know your colleagues&apos; email addresses? We can help &amp;raquo;
source: Don't know your colleagues' email addresses? We can help &raquo;
es: ¿No sabes las direcciones de correo electrónico de tus colegas? Podemos ayudar &raquo;

# Enter their information and we&apos;ll email them for you:
source: Enter their information and we'll email them for you:
es: Ingresa su información y les enviaremos un correo electrónico por ti:

source: Specialties
es: Especialidades

source: Type in specialty or area of practice and select from list
es: Escribe una especialidad o área de práctica y selecciona de la lista

source: Fax Number
es: Número de Fax

source: ADD COLLEAGUE
es: AÑADIR COLEGA

source: Write a message <span style="color: #aaa; font-size: 12px;">(OPTIONAL)</span>
es: Escribe un mensaje <span style="color: #aaa; font-size: 12px;">(OPCIONAL)</span>

source: Add a personal message...
es: Añade un mensaje personal...

source: Please add at least 1 email
es: Por favor, añade al menos 1 correo electrónico

source: Invite your patients to your Virtual Practice
es: Invita a tus pacientes a tu Consultorio Virtual

source: Here are 3 easy ways to grow your practice:
es: Aquí hay 3 formas fáciles para hacer crecer tu consultorio:

source: Upload your patient list
es: Sube tu lista de pacientes

source: Upload any file with your patient contact information and we'll invite your patients on your behalf.
es: Sube cualquier archivo con la información de contacto de pacientes e invitaremos a tus pacientes en tu nombre.

source: filename
es: nombre de archivo

source: Your file has been uploaded successfully
es: Tu documento ha sido subido exitosamente

source: We'll be in touch if we have any questions<br> processing your invitations.
es: Estaremos en contacto si tenemos cualquier pregunta<br> al procesar tus invitaciones.

source: Upload patient list
es: Subir lista de pacientes

source: Enter patient emails and send an invite
es: Ingresa correos electrónicos de pacientes y envía una invitación

source: Enter email addresses you have on hand and send invitations now.
es: Ingresa las direcciones de correo electrónico que tengas a la mano y envía invitaciones ahora.

source: Your invitations have been sent successfully
es: Tus invitaciones han sido enviadas exitosamente

source: Your patients will be receiving your invitation shortly.
es: Tus pacientes recibirán tu invitación pronto.

source: Let us help you
es: Déjanos ayudarte

source: One of our engineers can assist you or your staff with exporting your patient emails from any source (EMR, practice management software, paper, etc.)
es: Uno de nuestros ingenieros puede ayudarte o ayudar a tu personal con la exportación de los correos electrónicos de tus pacientes desde cualquier fuente (EMR, programa de gestión de práctica, papel, etc.)

source: Your call request has been received
es: Tu solicitud de llamada ha sido recibida

# We&apos;ll give you a call shortly to help with your invites.
source: We'll give you a call shortly to help with your invites.
es: Te estaremos llamando pronto para ayudarte con tus invitaciones.

source: Or simply send your patients to your Virtual Practice on HealthTap
es: O simplemente envía tus pacientes a tu Consultorio Virtual en HealthTap

source: Your Virtual Practice web address:
es: Dirección de tu Consultorio Virtual:

source: Your Concierge Keycode so patients can connect with you for consults:
es: Tu Clave Concierge para que pacientes puedan conectarse contigo para consultas:

source: Invite Your Colleagues
es: Invita a Tus Colegas.

source: Your invitation was sent!
es: ¡Tu invitación fue enviada!

source: We look forward to welcoming your colleague. Be sure to welcome them through HealthTaps's private messaging when they join.
es: Esperamos darle la bienvenida a tu colega. Asegúrate de darles la bienvenida a través de la mensajería privada de HealthTap cuando se unan.

source: Build your professional network on HealthTap,{break_tag}and stay connected with trusted colleagues
es: Construye tu red profesional en HealthTap,{break_tag}y mantente conectado con colegas confiables

source: INVITE YOUR Friends
es: INVITA A TUS Amigos

source: So they, too, can receive better care!
es: ¡Para que ellos también puedan recibir una mejor atención!

source: Type comma-separated emails here
es: Escribe correos electrónicos separados por comas aquí

source: {span_tag_start}*Remember:{span_tag_end} The higher your HealthScore, the better care you get from doctors!
es: {span_tag_start}*Recuerda:{span_tag_end} ¡Mientras más alto sea tu HealthScore, mejor atención recibirás de los doctores!

# What&apos;s a HealthScore?
source: What's a HealthScore?
es: ¿Qué es una HealthScore?

source: A HealthScore is the way we measure health engagement. When your HealthTap activity is healthy, it goes up. Oh, did we mention that there are also rewards for maintaining a high HealthScore?
es: Una HealthScore es la forma en la que medimos la participación en salud. Cuando tu actividad HealthTap es saludable, sube. Oh, ¿mencionamos que también hay recompensas por mantener una HealthScore alta?

source: GUIDELINES <span class="sub_title">To ask a great HealthTap question, use these helpful guidelines</span>
es: DIRECTRICES <span class=”sub_title”> Para hacer una pregunta a HealthTap, usa esta útil guía </span>

source: Sweat the details... at least a little. <a onclick="$('#ex1').toggle();" class="exampleToggle" id="h1">Hide examples</a><br> <span id="ex1" class="guidelineEx"> <span class="good">Good:</span> I had an itchy dry rash on the inside of my elbows for 3 weeks. What could be the causes?<br> <span class="bad">Not so good:</span> Why do I have a rash? </span>
es: Suda los detalles... al menos un poco. <a onclick=”$(’#ex1’).toggle();” class=”exampleToggle” id=”h1”>Esconder ejemplos</a><br> <span id=”ex1” class=”guidelineEx”> <span class=”good”>Bueno:</span> Tuve un sarpullido seco con picazón en la parte interna de mis codos por 3 semanas. ¿Cuáles pueden ser las causas? <br> <span class=”bad”>No tan bueno:</span> ¿Por qué tengo una sarpullido? </span>

source: Make it long enough to be helpful to others. Millions of people all over the world may read your question and its answers. <a onclick="$('#ex2').toggle();" class="exampleToggle" id="h2">Show examples</a><br> <span id="ex2" class="guidelineEx hide"> <span class="good">Good:</span> What could cause low back pain after doing chores in the house – I’ve never had a back injury?<br> <span class="bad">Not so good:</span> Why back pain? </span>
es: Hazlo lo suficientemente largo para ayudar a otros. Millones de personas al rededor del mundo pueden leer tu pregunta y sus respuestas. <a onclick=”$(’#ex2’).toggle();” class=”exampleToggle” id=”h2”>Mostrar ejemplos</a><br> <span id=”ex2” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Qué podría causar dolor en la espalda baja después de hacer los deberes del hogar? – Nunca he tenido una lesión en la espalda baja?<br> <span class=”bad”>No tan bueno:</span> ¿Por qué dolor de espalda? </span>

source: Include sex/gender, when relevant. <a onclick="$('#ex3').toggle();" class="exampleToggle" id="h3">Show examples</a><br> <span id="ex3" class="guidelineEx hide"> <span class="good">Sex/Gender helpful:</span> What could cause a lump, the size of a quarter, just under a man’s breast.<br> <span class="bad">Sex/Gender not necessary:</span> What could cause a rubbery bump, the size of a jelly bean, under the skin on the back of my hand? </span>
es: Incluye sexo/género, cuando sea relevante. <a onclick=”$(’#ex3’).toggle();” class=”exampleToggle” id=”h3”>Mostrar ejemplos</a><br> <span id=”ex3” class=”guidelineEx hide”> <span class=”good”>Sex/Género útil:</span> ¿Qué podría causar una protuberancia, del tamaño de un cuarto, justo debajo del pecho de un hombre?.<br> <span class=”bad”>Sexo/Género innecesario:</span> ¿Qué podría causar un bulto gomoso, del tamaño de un frijol, debajo de la piel en el reverso de mi mano? </span>

source: Include an approximate age. <a onclick="$('#ex4').toggle();" class="exampleToggle" id="h4">Show examples</a><br> <span id="ex4" class="guidelineEx hide"> <span class="good">Different ages will lead to different answers:</span> For the past 2 days my 15 year old son has had a fever and been limping as if his leg hurts. What are some things that could cause this? <br> <span class="good"></span> Why has my 3 year old been experiencing some fever and limping as if his leg hurts for the past 2 days? </span>
es: Incluye edad aproximada <a onclick=”$(’#ex4’).toggle();” class=”exampleToggle” id=”h4”>Mostrar ejemplos</a><br> <span id=”ex4” class=”guidelineEx hide”> <span class=”good”>Diferentes edades pueden llevar a diferentes respuestas:</span> Durante los últimos 2 días mi hijo de 15 años ha tenido fiebre y estado cojeando como si le doliera la pierna. ¿Cuáles son algunas cosas que pueden causar esto? <br> <span class=”good”></span> ¿Por qué mi hijo de 3 años ha estado teniendo algo de fiebre y cogiendo como si le doliera la pierna por los últimos 2 días? </span>

source: Include weight, height and dosage units, where relevant. <a onclick="$('#ex5').toggle();" class="exampleToggle" id="h5">Show examples</a><br> <span id="ex5" class="guidelineEx hide"> <span class="good">Good:</span> My son is 3 years old, weights 27 pounds, and is 34 inches tall. Is his size OK for his age?<br> <span class="bad">Not so good:</span> My son is 3, weighs 27, and has a height of 34. Is he OK for his age? </span>
es: Incluye peso, altura, y unidad de dosis, donde sea relevante. <a onclick=”$(’#ex5’).toggle();” class=”exampleToggle” id=”h5”>Mostrar ejemplos</a><br> <span id=”ex5” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Mi hijo tiene 3 años, pesa 27 libras, y mide 34 pulgadas. ¿Su tamaño es correcto para su edad?<br> <span class=”bad”>No tan bueno:</span> Mi hijo tiene 3, pesa 27, y mide 34. ¿Está bien para su edad? </span>

source: Please use both brand and generic names for medications, especially if you’re outside of the U.S. or asking about an uncommon medication. <a onclick="$('#ex6').toggle();" class="exampleToggle" id="h6">Show examples</a><br> <span id="ex6" class="guidelineEx hide"> <span class="good">Good:</span> My son is 5 years old, 55lbs, and has a fever. He took 5ml of Tylenol (acetaminophen120mg/5ml), but his fever persists. Can children of this weight and age take a bigger dose of Tylenol?<br> <span class="bad">Not so good:</span> My son is 5, weighs 55, and has a fever. Tried Tylenol but fever persists. Take more Tylenol? </span>
es: Por favor, usa nombres de medicamentos de marca y genéricos, especialmente si estás fuera de los EE.UU. o preguntando por un medicamento no común. <a onclick=”$(’#ex6’).toggle();” class=”exampleToggle” id=”h6”>Mostrar ejemplos</a><br> <span id=”ex6” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Mi hijo de 5 años, 55 lbs, tiene fiebre. Tomó 5ml de Tylenol (acetaminophen120mg/5ml) pero la fiebre persiste. ¿Los niños de su edad pueden tomar una dosis más grande de Tylenol? <br> <span class=”bad”>No tan bueno:</span> Mi hijo tiene 5, pesa 55, y tiene fiebre. Intenté Tylenol pero la fiebre persiste. ¿Tomar más Tylenol? </span>

source: Try to avoid questions that set doctors up for a YES or NO answer. <a onclick="$('#ex7').toggle();" class="exampleToggle" id="h7">Show examples</a><br> <span id="ex7" class="guidelineEx hide"> <span class="good">Good:</span> How do antibiotics work in young, school-aged children?<br> <span class="bad">Not so good:</span> Do antibiotics work in children? </span>
es: Trata de evitar preguntas a las que los doctores puedan responder solo SÍ o NO. <a onclick=”$(’#ex7’).toggle();” class=”exampleToggle” id=”h7”>Mostrar ejemplos</a><br> <span id=”ex7” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Cómo funcionan los antibióticos en niños jóvenes en edad escolar?<br> <span class=”bad”>No tan bueno:</span> ¿Los antibióticos funcionan en niños? </span>

source: Try to leave opinions out. <a onclick="$('#ex8').toggle();" class="exampleToggle" id="h8">Show examples</a><br> <span id="ex8" class="guidelineEx hide"> <span class="good">Good:</span> Why are some people against vaccines, when vaccines are used to prevent bad diseases?<br> <span class="bad">Not so good:</span> Are those anti-vaccine folks completely clueless or just in denial? </span>
es: Trata de dejar opiniones fuera. <a onclick=”$(’#ex8’).toggle();” class=”exampleToggle” id=”h8”>Mostrar ejemplos</a><br> <span id=”ex8” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Por qué hay algunas personas en contra de las vacunas, si ayudan a prevenir enfermedades?<br> <span class=”bad”>No tan bueno:</span> ¿Esas personas antivacunas no tienen ninguna pista al respecto o sólo están negación? </span>

source: The clearer, the better. Use good grammar, avoid profanities and stay away from slang. <a onclick="$('#ex9').toggle();" class="exampleToggle" id="h9">Show examples</a><br> <span id="ex9" class="guidelineEx hide"> <span class="good">Good:</span> I was doing arm curls and felt a burning pain in my biceps. Could I have torn a muscle?<br> <span class="bad">Not so good:</span> Doing curls, felt something and arm hurts? </span>
es: Entre más claro, mejor. Usa buena gramática, evita blasfemias y mantente lejos de la jerga. <a onclick=”$(’#ex9’).toggle();” class=”exampleToggle” id=”h9”>Mostrar ejemplos</a><br> <span id=”ex9” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Estaba haciendo curls de bíceps y sentí un dolor quemante en mis bíceps. ¿Podría tener un esguince muscular?<br> <span class="bad">No tan bueno:</span> Haciendo curls, sentí algo y brazo duele? </span>

source: Don’t assume personal historical knowledge. HealthTap doctors often will not have seen your previous questions. <a onclick="$('#ex10').toggle();" class="exampleToggle" id="h10">Show examples</a><br> <span id="ex10" class="guidelineEx hide"> <span class="good">Good:</span> My 2 year old son got ear tubes two months and now has a fever and pus coming from his right ear. Is this common?<br> <span class="bad">Not so good:</span> And it’s been going on for two days, and pus is coming out too? </span>
es: No asumas conocimiento de antecedentes personales. Doctores de HealthTap a menudo no habrán visto tus preguntas previas. <a onclick=”$(’#ex10’).toggle();” class=”exampleToggle” id=”h10”>Mostrar ejemplos</a><br> <span id=”ex10” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> A mi hijo de 2 años le pusieron tubos en los oídos hace 2 meses y ahora tiene fiebre y pus le está saliendo de la oreja derecha. ¿Es común esto?<br> <span class="bad">No tan bueno:</span> Y ya tiene dos días, y está saliendo pus también? </span>

source: To maintain privacy, leave your name and the names of others out (unless that “other” is a celebrity who has publicly talked about an issue). <a onclick="$('#ex11').toggle();" class="exampleToggle" id="h11">Show examples</a><br> <span id="ex11" class="guidelineEx hide"> <span class="good">Good:</span> I just heard the actor Michael J. Fox talk about his Parkinson’s disease. Are there any new, good treatments that have come out in the last 3 years?<br> <span class="bad">Not so good:</span> Hello doctor. My name is John Doe, and I am wondering if there are any good treatments for Parkinson’s disease. </span>
es: Para conservar privacidad, deja fuera tu nombre y los nombres de otros (a menos de que ese “otro” sea una celebridad que haya hablado públicamente acerca de un problema). <a onclick=”$(’#ex11’).toggle();” class=”exampleToggle” id=”h11”>Mostrar ejemplos</a><br> <span id=”ex11” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Acabo de escuchar al actor Michael J. Fox hablar acerca de su enfermedad de Parkinson. ¿Hay nuevos buenos tratamientos que hayan salido en los últimos 3 años?<br> <span class="bad">No tan bueno:</span> Hola doctor. Mi nombre es John Doe, y me pregunto si hay buenos tratamientos para la enfermedad de Parkinson. </span>

source: Avoid using too many abbreviations because these can get downright confusing. <a onclick="$('#ex12').toggle();" class="exampleToggle" id="h12">Show examples</a><br> <span id="ex12" class="guidelineEx hide"> <span class="good">Good:</span> How do you know if you are pregnant, if you never have regular periods?<br> <span class="bad">Not so good:</span> How do u no ur prego if u never have reg periods? </span>
es: Evita usar demasiadas abreviaciones porque se pueden poner muy confusas. <a onclick=”$(’#ex12’).toggle();” class=”exampleToggle” id=”h12”>Mostrar ejemplos</a><br> <span id=”ex12” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Cómo sabes si estás embarazada, si nunca tienes periodos regulares?<br> <span class=”bad”>No tan buenod:</span> ¿Cómo sabs si stas panzona si nunc tienes priods regus? </span>
