Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Upload your patient list with names and emails (Excel, text or other file type), or fax your list to (650) 644-3375, and we'll send your invitation below.
es: Sube tu lista de pacientes con nombres y correos electrónicos (Excel, texto u otro tipo de archivo), o envía tu lista por fax a (650) 644-3375, y enviaremos tu invitación abajo.

source: Upload File
es: Subir Archivo

source: Or, enter patient emails addresses here:
es: O, ingresa las direcciones de correo electrónico de los pacientes aquí:

source: Enter patient emails addresses here:
es: Ingresa las direcciones de correo electrónico de los pacientes aquí:

source: Enter patient email addresses separated by commas...
es: Ingresa las direcciones de correo electrónico separadas por comas...

source: Invitation Preview
es: Vista Previa de la Invitación

# Dear [Patient name],&lt;br&gt;
source: Dear [Patient name], <br>
es: Querido (a) [Patient name], <br>

source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind. <br> <br> The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es: Estoy feliz de compartirte que he encontrado una nueva, simple, grandiosa y gratuita forma de ayudarte a vivir una vida más feliz y más saludable, y para que podamos mantenernos conectados entre visitas. Muy pronto, recibirás de mí un boletín semanal de HealthTap lleno de grandes perlas de sabiduría y hermosas imágenes que pueden ayudarte a mantener vivir sano como prioridad. <br> <br> El boletín vendrá de mi Consultorio Virtual en HealthTap – un servicio web y móvil gratuito que te permite hacer preguntas de salud, recibir tips diarios, y beneficiarte de la información más confiable y útil del mundo escrita por mí y algunos de los mejores doctores en EE.UU.

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: I've found a great way for us to stay connected between visits. <br> <br> HealthTap is a free web and mobile service that allows you to ask health questions, receive daily health tips, and browse helpful information. <br><br> I encourage you sign up for free and connect with me on HealthTap today.
es: He encontrado una gran forma para mantenernos conectados entre visitas. <br> <br> HealthTap es un servicio móvil y web gratuito que te permite hacer preguntas de salud, recibir tips de salud diarios, y buscar información útil. <br> <br> Te animo a registrarte gratis y conectarte conmigo en HealthTap hoy.

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: I'm always trying to improve patient-care and provide a better experience for you. As my patient, I value your health and well-being, and would really appreciate you spending 2 minutes to share your thoughts about my practice.
es: Siempre estoy intentando mejorar la atención al paciente y brindarte una mejor experiencia. Como mi paciente, valoro tu salud y bienestar, y realmente te apreciaría que gastes 2 minutos para compartir tus pensamientos sobre mi consultorio.

source: Select Frequency
es: Seleccionar Frecuencia

# &gt;&lt;span class=&quot;radio_label&quot;&gt;Weekly&lt;/span&gt;
source: > <span class="radio_label">Weekly</span>
es: > <span class="radio_label">Semanalmente</span>

source: This newsletter will be sent on:
es: Este boletín será enviado:

# &gt;&lt;span class=&quot;radio_label&quot;&gt;Monthly&lt;/span&gt;
source: > <span class="radio_label">Monthly</span>
es: > <span class="radio_label">Mensualmente</span>

# &gt;&lt;span class=&quot;radio_label&quot;&gt;Every two weeks&lt;/span&gt;
source: > <span class="radio_label">Every two weeks</span>
es: > <span class="radio_label">Cada dos semanas</span>

source: Send Invite
es: Enviar Invitación

source: You have no patient recommendations yet. <a class="recommendButtonRequest">Request a recommendation &raquo;</a>
es: Aún no tienes recomendaciones de pacientes. <a class="recommendButtonRequest">Solicitar una recomendación &raquo;</a>

source: This doctor doesn't have any recommendations yet. <a class="recommendButtonAccolades">Share one now &raquo;</a>
es: Este médico aún no tiene recomendaciones. <a class="recommendButtonAccolades">Comparte una ahora &raquo;</a>

source: recommends
es: recomienda

source: See question ¬ª
es: Ver pregunta ¬ª

source: Your Practice Newsletter is <span class="bold">ready to go</span> &mdash; customize or send what's below.
es: Tu Boletín de Consultorio está <span class="bold">listo</span> &mdash; personaliza o envía lo que está a continuación.

# Edit header &amp;raquo;
source: Edit header &raquo;
es: Editar encabezado &raquo;

source: via
es: vía

# Edit Intro Paragraph &amp;raquo;
source: Edit Intro Paragraph &raquo;
es: Editar Párrafo Introductorio &raquo;

source: Hello [ <span style="font-style: italic;">Patient's Name Inserted Here</span> ],
es: Hola [ <span style="font-style: italic;">Nombre del Paciente insertado aquí</span> ],

# /&gt;Suggested intro
source: />Suggested intro
es: />Introducción sugerida

# /&gt;Your intro
source: />Your intro
es: />Tu introducción

# Customize TipTaps &amp;raquo;
source: Customize TipTaps &raquo;
es: Personalizar TipTaps &raquo;

source: Curated by HealthTap
es: Curado por HealthTap

source: Best tips by topic
es: Mejores tips por tema

source: All Tips
es: Todos los tips

source: Your tips
es: Tus tips

source: Replace tip...
es: Reemplazar tip…

source: Please create another tip or choose one from "Best tips by topic" or "All tips"
es: Por favor, crea otro tip o elige uno de los "Mejores tips por tema" o "Todos los tips"

source: Create Tips
es: Crear Tips

# Customize Answers &amp;raquo;
source: Customize Answers &raquo;
es: Personalizar Respuestas &raquo;

source: In your specialty
es: En tu especialidad

source: All Answers
es: Todas las Respuestas

source: Replace answer...
es: Reemplazar respuesta...

# Read more &amp;rsaquo;
source: Read more &rsaquo;
es: Leer más &rsaquo;

# Choose answer &lt;%= (key + 1) %&gt;...
source: Choose answer <%= (key + 1) %>...
es: Elegir respuesta <%= (key + 1) %>...

source: Please answer a question or choose one from "Best answers in your specialty" or "All Answers"
es: Por favor, contesta una pregunta o elige una de las "Mejores respuestas en tu especialidad" o "Todas las Respuestas"

source: Show
es: Mostrar

source: &vert; <a class="hide_feedback <% if(!newsletter['feedback_enabled?']){ %>active<% } %>">Hide</a>
es: &vert; <a class="hide_feedback <% if(!newsletter['feedback_enabled?']){ %>active<% } %>">Ocultar</a>

source: Please share your feedback about my practice: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>
es: Por favor, comparte tus comentarios acerca de mi consultorio: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>

source: Upload Patient List
es: Subir Lista de Pacientes

source: Upload your patient list with names and email addresses (saved in an Excel file, a text file or other file types), or fax your list to (650) 644-3375. You can also call us for assistance at (650) 644-1833. Your newsletter will be sent to patients in your Patient Directory.
es: Sube tu lista de pacientes con nombres y direcciones de correo electrónico (guardados en un archivo Excel, un archivo de texto u otros tipos de archivo), o envía tu lista por fax a (650) 644-3375. También puedes llamarnos para asistencia al (650) 644-1833. Tu boletín será enviado a los pacientes en tu Directorio de Pacientes.

source: Schedule when to send
es: Agenda cuando enviar

source: The next date this newsletter will be sent is:
es: El siguiente día que este boletín será enviado será:

# &gt;&lt;span class=&quot;radio_label&quot;&gt;Don&apos;t Send&lt;/span&gt;
source: > <span class="radio_label">Don't Send</span>
es: > <span class="radio_label">No Enviar</span>

source: To request feedback...
es: Para solicitar comentarios...

source: Send an email:
es: Enviar un correo electrónico:

source: Email a survey
es: Enviar una encuesta por correo electrónico

# Or, share this link on your blog:&lt;br&gt;
source: Or, share this link on your blog:<br>
es: O, comparte este enlace en tu blog:<br>

source: Request feedback
es: Solicitar comentarios

source: Build trust and get more referrals by asking patients for feedback
es: Contruye confianza y obtén más referencias al solicitarle comentarios a pacientes

source: Boost your reputation with positive votes on your expertise
es: Impulsa tu reputación con votos positivos por tu destreza

source: View patient recommendations and private feedback all in one place <a href="#" class="context_popup"></a>
es: Ver recomendaciones y comentarios privados de los pacientes, en un solo lugar <a href="#" class="context_popup"></a>

source: We will show you where your patients think you can improve privately, and show everyone where you’re great publicly.
es: Te mostraremos en dónde piensan tus pacientes que puedes mejorar de manera privada, y les mostraremos a todos dónde eres estupendo públicamente.

source: Feedback Results
es: Resultados de los Comentarios

source: Feedback results will be displayed here after patients provide feedback. <a href="#" class="emailSurvey">Request feedback &raquo;</a>
es: Los resultados de los comentarios serán mostrados aquí luego de que los pacientes brinden comentarios. <a href="#" class="emailSurvey">Solicitar comentarios &raquo;</a>

source: Your explanations are easy to understand:
es: Tus explicaciones son fáciles de comprender:

source: Your patients’ overall satisfaction with their office visit:
es: La satisfacción global de tus pacientes con su visita a la oficina:

source: How likely your patients are to recommend you to someone else:
es: Qué tan probable es que tus pacientes te recomienden a alguien más:

# Patient Responses (&lt;%= feedbacks.length %&gt;)
source: Patient Responses (<%= feedbacks.length %>)
es: Respuestas de Pacientes (<%= feedbacks.length %>)

source: Explanations:
es: Explicaciones:

source: Satisfaction:
es: Satisfacción:

source: Recommend:
es: Recomendar:

source: Feedback Comments
es: Comentarios de las Opiniones

source: Votes
es: Votos

# Last Virtual Consult on &lt;%=month%&gt; &lt;%=day%&gt;,
source: Last Virtual Consult on <%=month%> <%=day%>,
es: Última Consulta Virtual el <%=day%> de <%=month%> del

source: Newsletter
es: Boletín

source: Patient directory
es: Directorio de Pacientes

# Be a HighTech&amp;ndash;HighCare Doctor
source: Be a HighTech&ndash;HighCare Doctor
es: Sé un Médico de Alta tecnología &amp; de Buena atención

source: Improve your practice by showing patients you care. Enhance loyalty and have patients recommend you to loved ones and friends.
es: Mejora tu consultorio al mostrar a los pacientes que te importan. Mejora la lealtad y haz que los pacientes te recomienden a sus seres queridos y amigos.

source: YOUR PATIENT DIRECTORY
es: TU DIRECTORIO DE PACIENTES

source: TOP DOCTORS FOR YOU
es: MEJORES DOCTORES PARA TI

source: Bonus opportunity
es: Oportunidad Bono

source: Answer <span style="font-weight: 600;"><%= (answers_target - answers_posted) %></span> more questions to
es: Contestar <span style="font-weight: 600;"><%= (answers_target - answers_posted) %></span> más preguntas para

source: Answer more questions to
es: Contestar más preguntas para

# your daily points &amp;amp; boost your visibility!
source: your daily points &amp; boost your visibility!
es: ¡tus puntos diarios &amp; impulsar tu visibilidad!

source: To get started, we need to know a little more about you.
es: Para empezar, necesitamos saber un poco más acerca de ti.

source: 1. Select your known for topics
es: 1. Selecciona tus temas conocido por

source: 2. Connect with colleagues
es: 2. Conéctate con colegas

source: 3. Complete your profile
es: 3. Completa tu perfil

source: Get known! "Known fors" are the areas of your practice you want to highlight. Easily become the top doctor locally, regionally or nationally.
es: ¡Se reconocido! Los “Conocido pors” son las áreas de tu práctica que deseas resaltar. Conviértete fácilmente en el mejor doctor a nivel local, regional o nacional.

source: Team up! Having colleagues on HealthTap can improve your DocScore, bolster your answers and provide you a robust network.
es: ¡Forma un equipo! Tener colegas en HealthTap puede mejorar tu DocScore, reforzar tus respuestas y brindarte una red robusta.

source: Tell us about yourself! Complete your profile to give patients more information about you and to boost your DocScore.
es: ¡Cuéntanos sobre ti! ¡Completa tu perfil para darle a los pacientes más información acerca de ti e impulsar tu DocScore.

source: When done, answer patients and earn bonus points!
es: ¡Cuando termines, contestale a pacientes y gana puntos de bonificación!

# View all medals &amp;rsaquo;
source: View all medals &rsaquo;
es: Ver todas las medallas &rsaquo;

# &amp;#10003; Board Certified
source: &#10003; Board Certified
es: &#10003; Certificado por Consejo

source: Affiliated with
es: Afiliado con

source: Are you this doctor?
es: ¿Eres este doctor?

# Claim this page today FREE! &amp;raquo;
source: Claim this page today FREE! &raquo;
es: ¡Reclama esta página hoy GRATIS! &raquo;

source: Reach new and current patients, and connect with colleagues
es: Alcanza pacientes nuevos y actuales, y conéctate con colegas

source: Invite
es: Invitar

source: Doctor definitions or descriptions will be showcased on topic pages and seen by millions of users. Get recognized for your knowledge by providing a brief and informative definition or description for this topic. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Thanks</a>
es: Definiciones o descripciones de doctor serán mostradas en páginas de tema y vistas por millones de usuarios. Se reconocido por tu conocimiento al brindar una breve e informativa definición o descripción para este tema. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Gracias</a>

source: Medical Student
es: Estudiantes de Medicina

source: , <span class="credentials_certified">Board Certified</span>
es: , <span class=”credentials_certified”>Certificado por Consejo</span>

source: What is DocScore?
es: ¿Qué es DocScore?

source: Every expert in HealthTap's directory has a DocScore, a number from 0 to 100 that positively reflects recognition received from peers on HealthTap, as well as relevant public information, including:
es: Cada experto en el directorio HealthTap tiene una DocScore, un número del 0 al 100 que refleja de forma positiva el reconocimiento recibido por parte de pares en HealthTap, así como información pública relevante, incluyendo:

source: Agrees and recommendations from your colleagues
es: De acuerdos y recomendaciones por parte de tus colegas

source: Years of experience
es: Años de experiencia

source: Where you studied and trained
es: Dónde estudiaste y te formaste

source: Your board certification(s)
es: Tu(s) certificacion(es) por Consejo

source: Other professional accomplishments (such as peer-reviewed publications and awards)
es: Otros logros profesionales (tales com publicaciones con revisión por pares y galardones)

source: Receiving agrees and recommendations, or being added to another expert’s network on HealthTap, are a few ways you can raise your DocScore. Your DocScore is another powerful feature you can use to enhance your reputation, both on HealthTap and among your patients and peers.
es: El recibir de acuerdos y recomendaciones, o el ser agregado a la red de otro experto en HealthTap, son unas pocas maneras en las que puedes elevar tu DocScore. Tu DocScore es otra poderosa función que puedes utilizar para mejorar tu reputación, tanto en HealthTap como entre tus pacientes y colegas.

source: Each expert on HealthTap has a DocScore, a reputation score from 0 to 100 that positively reflects the peer-recognition that doctor has received on HealthTap, as well as relevant public information, including:
es: Cada experto en HealthTap tiene una DocScore, un puntaje de reputación desde 0 a 100 que refleja de forma positiva el reconocimiento por parte de pares que el doctor ha recibido en HealthTap, así como información pública relevante, incluyendo:

source: Agrees and recommendations from peers
es: De acuerdos y recomendaciones de pares

source: Thanks and recommendations from patients
es: Agradecimientos y recomendaciones de pacientes

source: Quality of doctors in their referral network
es: Calidad de los doctores en su red de referencia

source: Where the doctor studied and trained
es: Dónde estudió y se entrenó el doctor

source: Board certification(s)
es: Certificación(es) por Consejo

source: Other professional accomplishments (such as peer reviewed publications and awards)
es: Otros logros profesionales (tales com publicaciones con revisión por pares y galardones)

source: Great Tips:
es: Grandiosos Tips:

source: Stand alone, without any introduction or explanation.
es: Por sí mismos, sin ninguna introducción o explicación.

source: Are short and sweet - 100 characters or less.
es: Son chicos y dulces – 100 caracteres o menos.

source: Contain useful information.
es: Contienen información útil.

source: Are easy-to-understand and appeal to a wide audience.
es: Son fáciles de entender y atractivos a una amplia audiencia.

source: Exercise more
es: Haz más ejercicio

source: Interesting Fact
es: Dato Interesante

source: Running backwards burns more calories, imparts less impact to knees, and improves balance! Try it!
es: ¡Correr de reversa quema más calorías, causa menos impacto en las rodillas y mejora el balance! ¡Pruébalo!

source: Eat Healthier
es: Come Más Sano

source: Tricks
es: Trucos

source: Drink two glasses of water before sitting down for dinner.
es: Bebe dos vasos de agua antes de sentarte a cenar.

source: All messages
es: Todos los mensajes

source: Unread messages
es: Mensajes no leídos

source: Patient messages
es: Mensajes de Pacientes

source: Doctor messages
es: Mensajes de Doctors

source: TipTaps Spotlight
es: Centro de Atención de TipTaps

source: AppRx Spotlight
es: Centro de Atención AppRx

source: In the spotlight
es: En el Centro de Atención

source: ANSWERS THIS WEEK
es: RESPUESTAS ESTA SEMANA

source: You can be in the spotlight!
es: ¡Tú puedes estar en el centro de atención!

# Answer &lt;%= spotlight_goal - spotlight_progress %&gt; Questions
source: Answer <%= spotlight_goal - spotlight_progress %> Questions
es: Responde a las <%= spotlight_goal - spotlight_progress %> Preguntas

source: TipTaps this week
es: TipTaps de esta semana

source: Reviews this week
es: Valoraciones de esta semana

source: Answers this week
es: Respuestas de esta semana

source: people helped
es: personas ayudadas

# Review News&lt;i class=&quot;beta&quot;&gt;new!&lt;/i&gt;
source: Review News <i class="beta">new!</i>
es: ¡Revisar Noticias <i class="beta">nuevo!</i>

source: Patient Engagement
es: Participación del Paciente

source: PROFILE COMPLETION
es: FINALIZACIÓN DE PERFIL

# Enhance profile &amp;raquo;
source: Enhance profile &raquo;
es: Mejorar perfil &rsaquo;

source: Peer review
es: Revisión por pares

source: Support your peers and guide patients to top quality insights.
es: Apoya a tus compañeros y guía pacientes hacia las mejores perspicacias.

source: Create TipTaps
es: Crear TipTaps

# Broadcast useful, inspiring, daily health tips &amp;mdash; help millions.
source: Broadcast useful, inspiring, daily health tips &mdash; help millions.
es: Difunde útiles e inspiradores tips diarios de salud &mdash; ayuda a millones.

source: Review apps
es: ¡Valora aplicaciones

source: Help millions find the best mobile health apps.
es: Ayuda a millones a encontrar las mejores aplicaciones de salud.

source: Share knowledge and wisdom with respected colleagues.
es: Comparte el conocimiento y sabiduría con colegas respetados.

source: Answer questions
es: Contestar preguntas

source: Help millions with your wisdom.
es: Ayuda a millones con tu sabiduría.

source: to next award
es: para el siguiente galardón

source: Support your peers and guide patients to top quality insights
es: Apoya a tus pares y guía a tus pacientes a perspicacias de alta calidad

# Answer questions &amp; help millions
source: Answer questions & help millions
es: Contesta preguntas & ayuda a millones

source: Thank you notes from members...
es: Notas de agradecimiento de miembros...

# Your Network (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Your Network (<span class="count"></span>)
es: Tu Red (<span class="count"></span>)

# Referrals (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Referrals (<span class="count"></span>)
es: Referencias (<span class="count"></span>)

# Added you (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Added you (<span class="count"></span>)
es: Te añadió (<span class="count"></span>)

source: Req. recommendations
es: Recomendaciones solicitadas

source: Req. votes
es: Votos solicitados

source: Sort by
es: Ordenar por

source: There are no doctor connections to display.
es: No hay conexiones de docotres que mostrar.

# Invite Colleagues &amp;raquo;
source: Invite Colleagues &raquo;
es: Invitar Colegas &raquo;

source: You haven't added any doctors yet. <a href="#member/doctors/find_a_doctor">Find a doctor &raquo;</a>
es: No has añadido a ningún doctor aún. <a href=”#member/doctors/find_a_doctor”>Encuentra un doctor &raquo;</a>

# Refers&lt;b&gt;to&lt;/b&gt;Dr.
source: Refers <b>to</b> Dr.
es: Refiere <b>al</b> Dr.

# Referred&lt;b&gt;by&lt;/b&gt;Dr.
source: Referred <b>by</b> Dr.
es: Referido <b>por el</b> Dr.

# Refer to&lt;b&gt;each other&lt;/b&gt;
source: Refer to <b>each other</b>
es: Refieren el <b>uno al otro</b>

source: Req. recommendation
es: Recomendación solicitada

source: Req. vote
es: Voto solicitado

source: Request recommendation
es: Solicitar recomendación

source: Request vote
es: Solicitar voto

# Entire Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Entire Network (<span class="count first-tab">0</span>)
es: Red Entera (<span class="count first-tab">0</span>)
