Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

# Choose a credit card to submit&lt;br&gt;your question.
source: Choose a credit card to submit<br> your question.
es: Elige una tarjeta de crédito para presentar<br> tu pregunta.

source: Enter your credit card information:
es: Ingresa la información de tu tarjeta de crédito:

source: ACCEPTED CREDIT CARDS
es: TARJETAS DE CRÉDITO ACEPTADAS

source: Scan your card or manually enter the information.
es: Escanea tu tarjeta de crédito o ingresa manualmente la información.

source: SCAN YOUR CARD
es: ESCANEA TU TARJETA

source: FULL NAME ON CARD
es: NOMBRE COMPLETO EN LA TARJETA

source: CARD NUMBER
es: NÚMERO DE LA TARJETA

source: SECURITY CODE <span class="tool_tip tool_tip_h" style="padding:0;">
es: CÓDIGO DE SEGURIDAD <span class="tool_tip tool_tip_h" style="padding:0;">

source: SECURITY CODE
es: CÓDIGO DE SEGURIDAD

source: A credit card security code is a three- or four-digit value printed on the card or signature strip, but not encoded on the magnetic stripe.
es: Un código de seguridad de tarjeta de crédito es un valor de tres o cuatro dígitos impreso en la tarjeta o en la cinta de firma, pero que no está codificado en la cinta magnética.

source: EXPIRATION
es: VENCIMIENTO

source: Month
es: Mes

source: Year
es: Año

source: Tell doctors about you
es: Cuéntale a los doctores sobre ti

source: To receive a better answer, provide a few <br>details to the doctors about yourself.
es: Para recibir una mejor respuesta, brinda unos pocos <br>detalles a los doctores sobre ti.

source: GENDER
es: GÉNERO

source: (OPTIONAL)
es: (OPCIONAL)

source: Male
es: Hombre

source: Female
es: Mujer

source: BIRTH DATE
es: FECHA DE NACIMIENTO

source: Day
es: Día

source: YEAR
es: AÑO

source: LOCATION
es: UBICACIÓN

source: (OPTIONAL, TO INDICATE TO DOCS NEAR YOU)
es: (OPCIONAL, PARA INDICAR A LOS DOCS CERCA DE TI)

source: - Location -
es: - Ubicación -

source: Postal code
es: Código Postal

source: Your identity is kept private and secure.
es: Tu identidad se mantiene privada y protegida.

source: Ask Doctors
es: Pregúntale a Doctores

# Fast, free answers from 47,000&lt;br&gt;top U.S. doctors
source: Fast, free answers from 47,000<br> top U.S. doctors
es: Respuestas rápidas y gratuitas de 47,000<br> de los mejores doctores de los EE.UU.

source: FASTER ANSWER
es: RESPUESTA MÁS RÁPIDA

source: If you donate to one of the following charities, we will prioritize your question over others when sending them to our best doctors:
es: Si donas a una de las siguientes caridades, priorizaremos tu pregunta por sobre las demás cuando las enviemos a nuestros mejores doctores:

source: and others.
es: y otras.

source: Enter your brief and descriptive question
es: Ingresa tu breve y descriptiva pregunta

# 99&amp;#162; for 50 more characters
source: 99&#162; for 50 more characters
es: 99&#162; para otros 50 caracteres

source: Get better answers. <a href="#" class="guidelines_h">How to write good questions ›</a>
es: Obtén mejores respuestas. <a href="#" class="guidelines_h">Cómo escribir buenas preguntas ›</a>

source: Who are you asking for?
es: ¿Para quién estás preguntando?

source: YOU
es: TÚ

source: SOMEONE ELSE
es: ALGUIEN MÁS

source: Enter a new name:
es: Ingresa un nuevo nombre:

source: Enter name
es: Ingresa nombre

source: How quickly would you like your answer?
es: ¿Qué tan rápido te gustaría tu respuesta?

source: Standard
es: Estándar

source: , for free
es: , gratis

source: Faster
es: Más rápido

source: , for <%=App.settings.ios_payment_changes ? '' : 'a charitable donation of'%> 99&cent; <span class="tool_tip tool_tip_h" style="display: <%=App.settings.ios_payment_changes ? 'none' : 'inline'%>; padding-left:3px; top:2px;">
es: , por <%=App.settings.ios_payment_changes ? '' : 'una donación caritativa de'%> 99&centavos; <span class="tool_tip tool_tip_h" style="display: <%=App.settings.ios_payment_changes ? 'none' : 'inline'%>; padding-left:3px; top:2px;">

source: Tell us where to send your answer
es: Dinos a dónde enviar tu respuesta

source: Email
es: Correo Electrónico

source: Password
es: Contraseña

source: First and Last Name
es: Nombre y Apellido

source: By signing up, you agree to our <a style="padding:4px 0"><span class="bold term_of_use_h">Terms of Use</span></a> and <a style="padding:4px 0"><span class="bold privacy_policy_h">Privacy Policy</span></a>, and confirm you are 16 or over.
es: Al registrarte, aceptas nuestros <a style="padding:4px 0"><span class="bold term_of_use_h">Términos de Uso</span></a> y <a style="padding:4px 0"><span class="bold privacy_policy_h">Política de Privacidad</span></a>, y confirmas que tienes 16 años de edad o más.

source: Answers on HealthTap are not intended for individual diagnosis, treatment or prescription. If you think you may have a medical emergency, call 911 or your doctor immediately.
es: Las respuestas en HealthTap no están destinadas para diagnóstico, tratamiento o receta personal. Si crees que puedas tener una emergencia médica, llama inmediatamente al 911 o a tu doctor.

source: DONATE FOR MORE CHARACTERS
es: DONA PARA MÁS CARACTERES

source: Wellness and Healthy Living
es: Bienestar y Vida Sanda

source: Achieve your personal wellness and healthy living goals with the help of over 32,000 U.S.-licensed doctors who are ready to assist, inspire and motivate you 24/7!
es: ¡Logra tus metas personales de bienestar y vida sana con la ayuda de más de 32,000 doctores acreditados en los EE.UU. que están listos para asistirte, inspirarte y motivarte 24/7!

source: Sorry, no related topics found
es: Lo sentimos, ningún tema relacionado encontrado

source: Sorry, no related Publications found
es: Lo sentimos, ninguna Publicación relacionada encontrada

source: UNFOLLOW
es: DEJAR DE SEGUIR

source: FOLLOW
es: SEGUIR

source: ASK ABOUT THIS
es: PREGUNTAR ACERCA DE ESTO

# Source:&amp;nbsp;
source: Source:&nbsp;
es: Fuente:&nbsp;

source: commented:
es: comentaron:

source: Who would you like to ask?
es: ¿A quién te gustaría preguntarle?

source: Ask all doctors <span style="color: black; font-style: italic">(&nbsp;free)</span>
es: Pregúntale a todos los doctores <span style="color: black; font-style: italic">(&nbsp;free)</span>

source: and <span class="bold"><%=related_questions.user_question.verified_answers_count -1%></span> other doctor
es: y <span class="bold"><%=related_questions.user_question.verified_answers_count -1%></span> a otro doctor

source: Sorry, no related answers found
es: Lo sentimos, ninguna respuesta relacionada encontrada

source: ABSTRACT
es: RESUMEN

# Full text source &amp;raquo;
source: Full text source &raquo;
es: Fuente de texto completa &raquo;

source: No abstract available
es: Ningún resumen disponible

source: Share publication:
es: Compartir publicación:

source: PLAIN LANGUAGE SUMMARY
es: RESUMEN EN LENGUAJE SENCILLO

source: There is no description available.
es: No hay descripción disponible.

# IN&lt;br&gt;NETWORK
source: IN <br> NETWORK
es: EN <br> RED

# ADD TO&lt;br&gt;NETWORK
source: ADD TO<br> NETWORK
es: AÑADIR A <br> RED

# &quot;&gt;&lt;span class=&quot;send_message&quot;&gt;MESSAGE&lt;/span&gt;
source: "><span class="send_message">MESSAGE</span>
es: "><span class="send_message">ENVIAR MENSAJE</span>

source: THANKED
es: AGRADECIÓ

source: AUTHORS
es: AUTORES

source: Are you an author of this publication?
es: ¿Eres un autor de esta publicación?

source: Yes, add me to this list
es: Sí, agrégame a esta lista

source: Just to confirm, you are an author of this publication:
es: Sólo para confirmar, eres un autor de esta publicación:

source: Yes
es: Sí

source: COMMENTS
es: COMENTARIOS

# View all &lt;%= publication.comment_count %&gt; comments &amp;raquo;
source: View all <%= publication.comment_count %> comments &raquo;
es: Ver todos los <%= publication.comment_count %> comentarios &raquo;

source: Add a comment...
es: Añadir un comentario...

source: Remove from Network
es: Eliminar de Red

source: Unfollow
es: Dejar de seguir

source: female
es: mujer

source: male
es: hombre

source: Would you like to ask Doctor Moms?
es: ¿Te gustaría preguntarle a las Mamás Doctoras?

source: Connect with doctors who’ve raised children of their own for deeper, experience-based answers to all your pregnancy and parenting questions.
es: Conéctate con doctoras que han criado a sus propios niños, para respuestas más profundas y basadas en experiencia para todas tus preguntas de embarazo y crianza.

# Learn More &gt;
source: Learn More >
es: Aprender más >

source: Doctor Moms who’ve raised children of their own can provide a special perspective:
es: Las Mamás Doctoras que han criado sus propios niño pueden brindar una perspectiva especial:

source: Empathic, sensitive and caring answers
es: Respuestas empáticas, compasivas y bondadosas

source: “Been there/done that” informed answers based on personal knowledge and experience
es: Respuestas informadas “Ya me tocó” basadas en conocimiento personal y experiencia

source: The ability to dive deeper into women’s issues
es: La habilidad de profundizar en los problemas de la mujer

source: An opportunity to find a great doctor mom near you
es: Una oportunidad de encontrar una estupenda mamá doctora cerca de ti

source: Close
es: Cerrar

source: Yes, Highlight to Doctor Moms
es: Sí, Resaltar Mamás Doctoras

source: Type a medication
es: Escribe un medicamento

source: Type a condition, symptom, or allergy
es: Escribe una condición, síntoma o alergia

source: Type procedure, test, or surgery
es: Escribe un procedimiento, prueba o cirugía

source: Currently in <%=prompt_type == "prompt" ? 'your' : otherName %> Health Profile:
es: Actualmente en <%=prompt_type == "prompt" ? 'tu' : otherName %> Perfil de Salud:

source: Enter number
es: Ingresar Número

# I don&apos;t know
source: I don't know
es: No sé

source: New Member
es: Nuevo Miembro

source: New Doctor
es: Nuevo Doctor

source: Member
es: Miembro

source: or
es: o

source: Select an email
es: Seleccionar un correo electrónico

source: New Password
es: Nueva Contraseña

source: Signing you in...
es: Iniciado sesión...

source: By signing up, I agree with the <a style="padding:4px 0"><span class="bold term_of_use_h">Terms</span></a> &amp; <a style="padding:4px 0"><span class="bold privacy_policy_h">Privacy</span></a> and I'm 16 years or over.
es: Al registrarte, aceptas los <a style="padding:4px 0"><span class="bold term_of_use_h">Términos</span></a> y <a style="padding:4px 0"><span class="bold privacy_policy_h">Política de Privacidad</span></a>, y confirmas que tienes 16 años de edad o más.

source: Login
es: Iniciar Sesión

source: Nice to see you again!
es: ¡Es bueno verte otra vez!

source: Forgot Password?
es: ¿Olvidaste tu Contraseña?

source: LOGGING YOU IN...
es: INICIANDO SESIÓN...

source: Don't have an account? <a class="bold sign_up_h" style="padding:4px 0"> Sign up &raquo;</a>
es: ¿No tienes una cuenta? <a class="bold sign_up_h" style="padding:4px 0"> Regístrate &raquo;</a>

source: Release 4.9
es: Versión 4.9

source: GET BETTER ANSWERS
es: OBTEN MEJORES RESPUESTAS

source: Please tell us a little more about yourself so that we can connect you to more personalized answers and doctors.
es: Por favor, dinos un poco más acerca de ti mismo para que podamos conectarte con respuestas más personalizadas y doctores.

# what&apos;s your name?
source: what's your name?
es: ¿Cuál es tu nombre?

source: Are you
es: Estás

# What&apos;s your date of birth?
source: What's your date of birth?
es: ¿Cuál es tu fecha de nacimiento?

# What&apos;s your zip code?
source: What's your zip code?
es: ¿Cuál es tu código postal?

source: ZIP code
es: Código postal

# I don&apos;t live in the US
source: I don't live in the US
es: No vivo en los EE.UU.

source: Put a beautiful face to that name
es: Ponle una hermosa cara a ese nombre

source: ADD PHOTO
es: AÑADIR FOTO

source: DID YOUR DOCTOR GIVE YOU A PROMO CODE? (OPTIONAL)
es: ¿TU DOCTOR TE DIO UN CÓDIGO PROMOCIONAL? (OPCIONAL)

source: Type it here
es: Escríbelo aquí

source: What health topics do you care most about?
es: ¿Cuáles temas de salud te importan más?

source: placeholder="Type health interest or topic here" class="nux_suggestions" id='nux_1' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>
es: placeholder="Escribe un interés o tema de salud aquí" class="nux_suggestions" id='nux_1' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>

source: placeholder="Type health interest or topic here" class="nux_suggestions" id='nux_2' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>
es: placeholder="Escribe un interés o tema de salud aquí" class="nux_suggestions" id='nux_2' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>

source: placeholder="Type health interest or topic here" class="nux_suggestions" id='nux_3' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>
es: placeholder="Escribe un interés o tema de salud aquí" class="nux_suggestions" id='nux_3' autocomplete="off" autocorrect="off" autosuggest="off"/><span class="autocomplete_interests"></span>

# You&apos;re done!
source: You're done!
es: ¡Ya terminaste!

source: PERSONALIZING HEALTHTAP...
es: PERSONALIZANDO HEALTHTAP...

source: Welcome to
es: Bienvenido a

source: Join as a...
es: Únete como un...

source: - Free answers
es: - Respuestas gratuitas

source: - Trusted information
es: - Información confiable

source: - Great doctors
es: - Doctores estupendos

source: - More patients
es: - Más pacientes

source: - Enhanced reputation
es: - Reputación mejorada

source: - Colleague connection
es: - Conexión con colegas

source: Learn more
es: Aprender más

source: PROFILE GALLERY
es: GALERÍA DE PERFIL

source: Forgot your password?
es: ¿Olvidaste tu contraseña?

source: It happens to the best of us. Just tell us the email you used to sign up and we'll send you a link to reset it.
es: Le pasa a los mejores. Sólo dinos el correo electrónico que utilizaste para registrarte y te enviaremos un enlace para restablecerla.

source: Need help? Email us at
es: ¿Necesitas ayuda? Envíanos un correo electrónico a

# Sorry we couldn&apos;t find any contacts
source: Sorry we couldn't find any contacts
es: Lo sentimos, no pudimos encontrar ningún contacto

source: INVITE YOUR FRIENDS <span class="sub_title">So they, too, can receive better care!</span>
es: INVITA A TUS AMIGOS <span class="sub_title">¡Para que ellos, también puedan recibir mejor atención!</span>

source: E-MAIL ADDRESSES
es: DIRECCIONES DE CORREO ELECTRÓNICO

source: Type in multiple email addresses separated by commas...
es: Escribe múltiples direcciones de correo electrónico separadas por comas...

source: Your Message
es: Tu Mensaje

source: Hey! You should check out HealthTap!
es: ¡Oye! ¡Deberías dale un vistazo HealthTap!

source: Invite 5 friends to boost your HealthScore 90, or<br>invite 20 friends to boost your HealthScore 95!
es: ¡Invita a 5 amigos para impulsar tu HealthScore a 90, o<br>invita a 20 amigos para impulsar tu HealthScore a 95!

source: Remember: The higher your health score, the better care you get from doctors! <a>Learn More</a>
es: Recuerda: ¡Mientras más alto sea tu HealthScore, mejor atención recibirás de los doctores! <a>Aprender más</a>

source: Profile
es: Perfil

source: Your Activity
es: Tu Actividad

source: Settings
es: Configuración

source: About Healthtap
es: Acerca de HealthTap

source: Help
es: Ayuda

source: Log Out
es: Cerrar sesión

source: Exit App
es: Salir de la Aplicación

# View desktop site &amp;raquo;
source: View desktop site &raquo;
es: Ver el sitio de escritorio &raquo;

source: Text Size:
es: Tamaño del Texto:

source: About HealthTap
es: Acerca de HealthTap

source: Notifications
es: Notificaciones

# Congrats! You&apos;ve been awarded a trophy!
source: Congrats! You've been awarded a trophy!
es: ¡Felicitaciones! ¡Has ganado un trofeo!

source: Moving up in the world. Impressive. Helping people and having fun. That is what HealthTap is all about.
es: Escalando el mundo. Impresionante. Ayudar a las personas y divertirse. De eso se trata HealthTap.

source: Unlock the next trophy
es: Desbloquea el próximo trofeo

# Congrats! You&apos;ve earned a medal
source: Congrats! You've earned a medal
es: ¡Felicitaciones! Has ganado una medalla

source: Earn more medals to gain recognition for your expertise and compassion.
es: Gana más medallas para ganar reconocimiento por tu destreza y compasión.

# Unlock the &lt;%=childObject.name%&gt; medal next.
source: Unlock the <%=childObject.name%> medal next.
es: Desbloquea la medalla <%=childObject.name%> a continuación.

# Learn how &amp;raquo;
source: Learn how &raquo;
es: Aprende cómo &raquo;

source: Connection Lost
es: Conexión Perdida

source: We'll be right back! Uh oh… Looks like connectivity got away from us… Please check your connection and try again.
es: ¡Estaremos de vuelta! Uh oh… Parece que la conectividad se alejó de nosotros… Por favor, revisa tu conexión e intenta otra vez.

source: FLAG
es: SEÑALAR

source: Does something about this
es: ¿Algo acerca de esto

source: seem inappropriate, offensive or just plain fishy? Tell us why and we’ll check it out.
es: te parece inapropiado, ofensivo o simplemente sospechoso? Dinos por qué y le daremos un vistazo.

source: Please select from one from the available options.
es: Por favor, elige de una de las opciones disponibles.

source: Answer has inappropriate or offensive image
es: La respuesta tiene una imagen inapropiada u ofensiva

source: Answer is not helpful / does not answer the question
es: La respuesta no es útil / no contesta la pregunta

source: Answer has inappropriate tone or content
es: La respuesta tiene un tono o contenido inapropiado

source: Question is incomplete or incomprehensible
es: La pregunta está incompleta o no es comprensible

source: Question has inappropriate or offensive content
es: La pregunta tiene una imagen inapropiada u ofensiva

source: Question is asked by a minor
es: La pregunta fue hecha por un menor

source: Other
es: Otro

source: Post has inappropriate or offensive image
es: La publicación tiene una imagen inapropiada u ofensiva

source: Post is not helpful
es: La publicación no es útil

source: Post has inappropriate tone or content
es: La publicación tiene un tono o contenido inapropiado

source: Checklist has inappropriate tone or content
es: El listado tiene un tono o contenido inapropiado

source: Checklist is not helpful
es: El listado no es útil

source: Incomplete or incomprehensible
es: Incompleto o no comprensible

source: Inappropriate or offensive content
es: Contenido inapropiado u ofensivo

source: Not relevant to my expertise or interests
es: No es relevante para mi destreza o intereses

source: Question asked by minor
es: La pregunta fue hecha por un doctor

source: Enter your message..
es: Ingresa tu mensaje...

source: SETTINGS
es: CONFIGURACIÓN

source: App Personalization Settings
es: Configuración de Personalización de la Aplicación

source: Have a code from your doctor to personalize the app? Add it here.
es: ¿Tienes un código de tu doctor para personalizar la aplicación? Añádelo aquí.

source: Type code here
es: Escribe código aquí

source: Device Settings
es: Configuración de Dispositivo

source: Vibrate on notification
es: Vibrar con la notificación

source: Push Notifications
es: Notificaciones Push

source: Account Settings
es: Configuración de Cuenta

source: To change your account settings, please log in at HealthTap.com and visit your<a class="bold setting_screen_h"> settings screen </a>
es: Para cambiar la configuración de tu cuenta, por favor, inicia sesión en HealthTap.com y visita tu <a class="bold setting_screen_h"> pantalla de configuración </a>

source: Oops!
es: ¡Ups!

source: Looks like that code didn’t match. Let’s try this again:
es: Parece que ese códico no funcionó. Intentemos esto otra vez:

source: Your Phone Number
es: Tu Número Telefónico

source: Verification Code:
es: Código de Verificación:

source: Text me another code
es: Envíenme otro código por texto

source: Processing...
es: Procesando...

source: Check your phone, please!
es: ¡Revisa tu teléfono, por favor!

source: We just sent you a text to verify your phone number:
es: Te acabamos de enviar un mensaje de texto para verificar tu número de teléfono:

# on&lt;span class=&quot;bold&quot;&gt;&lt;%=carrier_display%&gt;&lt;/span&gt;
source: on <span class="bold"><%=carrier_display%></span>
es: en <span class="bold"><%=carrier_display%></span>

source: Once you receive it, type in the unique code here:
es: Una vez que lo recibas, escribe el código único aquí:

source: The doctor’s office will contact you soon to lock in scheduling. In the meantime...
es: La oficina del doctor te contactará pronto para asegurar la programación. Mientras tanto...

source: Save time
es: Ahorra tiempo

source: Update your Health Profile now and print out a copy for your doctor. This will help save time at and improve the quality of your visit with your doctor.
es: Actualiza tu Perfil de Salud ahora e imprime una copia para tu doctor. Esto ayudará a ahorrar tiempo y mejorar la calidad de tu visita con tu doctor.

source: Complete Visit Prep Sheet
es: Completar Hoja de Preparación para Visita

# CONTINUE &amp;raquo;
source: CONTINUE &raquo;
es: CONTINUAR &raquo;

# Sorry, we can&apos;t find any related answers for you.
source: Sorry, we can't find any related answers for you.
es: Lo sentimos, no podemos encontrar ninguna respuesta relacionada para ti.

# and&lt;span class=&quot;bold&quot;&gt;1&lt;/span&gt;other doctor
source: and <span class="bold">1</span> other doctor
es: y <span class="bold">1</span> otro doctor

source: and <span class="bold"><%=user_question.num_experts_answered - 1%></span> other doctors
es: y <span class="bold"><%=user_question.num_experts_answered - 1%></span> otros doctores

source: Daily appointment limit reached
es: Límite diario de citas alcanzado

source: In order to prevent spamming to our doctors you can send only 3 requests per day. Please wait until tomorrow before requesting this appointment.
es: Con el fin de prevenir el envío de correo electrónico masivo a nuestros doctores, solo puedes enviar 3 solicitudes por día. Por favor, espera hasta mañana antes de solicitar esta cita.

source: OK, THANKS!
es: ¡OK, GRACIAS!

source: Why would you like to see the doctor?
es: ¿Por qué te gustaría ver al doctor?

source: Type your question, concern or health issue here
es: Escribe tu pregunta, preocupación o problema de salud aquí

source: Attach
es: Adjuntar

source: Remove
es: Eliminar

source: When would you like to schedule this appointment?
es: ¿Cuándo te gustaría agendar esta cita?

source: As soon as possible
es: Tan pronto como sea posible

source: This week or next
es: Esta semana o la siguiente

source: This month
es: Este mes

source: What’s your availability like?
es: ¿Cuál es tu disponibilidad?

source: What day of the week or time of day you prefer?
es: ¿Qué día de la semana u hora del día prefieres?

source: What’s your phone number?
es: ¿Cuál es tu número de teléfono?

source: We’ll verify it by sending you a text.
es: Lo verificaremos enviándote un mensaje de texto.

source: Carrier
es: Operadora

source: What kind of health insurance do you have?
es: ¿Qué tipo de seguro doctor tienes?

source: - Select your insurance-
es: - Selecciona tu seguro-

source: I have insurance, but not sure what kind
es: Tengo un seguro, pero no estoy seguro de qué tipo

source: I’ll pay out of pocket
es: Pagaré en efectivo

source: Available
es: Disponible en
