Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

# {span_tag_start}{n}{span_tag_end} &quot;You saved my life&quot; Thank you notes
source: {span_tag_start}{n}{span_tag_end} "You saved my life" Thank you notes
es: {span_tag_start}{n}{span_tag_end} Notas de Agradecimiento "Salvaste mi vida"

source: {span_tag_start}{n}{span_tag_end} Peopled helped
es: {span_tag_start}{n}{span_tag_end} Personas ayudadas

source: Received: {span_tag_start}{n}{span_tag_end} doctor agrees
es: Recibido: {span_tag_start}{n}{span_tag_end} de acuerdos de doctores

source: Received: {span_tag_start}{n}{span_tag_end} thanks
es: Recibido: {span_tag_start}{n}{span_tag_end} agradecimientos

source: Enter a U.S. city, state or country
es: Ingresa una ciudad de los EE.UU., estado o país

source: Virtual appointment
es: Cita Virtual

source: Maybe later »
es: Tal vez después »

# Thanks! Need more help?&lt;br&gt;I&apos;m available for you.
source: Thanks! Need more help?<br>I'm available for you.
es: ¡Gracias! ¿Necesitas más ayuda?<br>Estoy disponible para ti.

source: We can connect via secure messaging, video/text chat, or schedule a virtual appointment.
es: Podemos conectarnos a través de menasjería segura, chat por video o texto, o agendar una cita virtual.

source: I can provide you with:
es: Puedo brindarte:

source: Maybe later. Just connect for now »
es: Tal vez después. Sólo conectarse por ahora »

source: How would you like to connect?
es: ¿Cómo te gustaría conectarte?

source: Maybe later. Just connect for now ››
es: Tal vez después. Sólo conectarse por ahora »

source: Question / Case
es: Pregunta / Caso

source: Learning
es: Aprendizaje

source: Outcome
es: Resultado

source: CME Credits
es: Créditos CME

source: ‹ Previous
es: ‹ Anterior

source: Next ›
es: Siguiente ›

source: Start earning CME credits by {answer_link_tag_start}answering questions{link_tag_end}, {curbside_link_tag_start}curbside consults{link_tag_end}, or {case_link_tag_start}responding to cases{link_tag_end}.
es: Comienza a ganar créditos CME al {answer_link_tag_start}contestar preguntas{link_tag_end}, {curbside_link_tag_start}consultas de banqueta{link_tag_end}, o {case_link_tag_start}al responder a casos{link_tag_end}.

source: Please read at least one research article before claiming CME credit.
es: Por favor, lee al menos un artículo de investigación antes de reclamar un crédito CME.

source: Please provide responses to each of these questions before claiming CME credit.
es: Por favor, brinda respuestas a cada una de estas preguntas antes de reclamar un crédito CME.

source: What did you learn from this CME activity?
es: ¿Qué aprendiste de esta actividad CME?

source: What was the application of your learning?
es: ¿Cuál fue la aplicación de tu aprendizaje?

source: How much time did you spend on CME-eligible learning activity?
es: ¿Cuánto tiempo gastaste en la actividad de aprendizaje elegible a CME?

source: Diagnosis
es: Diagnóstico

source: Prevention
es: Prevención

source: Treatment
es: Tratamiento

source: Prognosis
es: Pronóstico

source: Modified my opinion
es: Modificó mi opinión

source: Reinforced my opinion
es: Reforzó mi opinión

source: Still need more information
es: Todavía necesito más información

source: Select one
es: Selecciona uno

source: 15 minutes (0.25 credits)
es: 15 minutos (0.25 créditos)

source: 30 minutes (0.5 credits)
es: 30 minutos (0.5 créditos)

source: RESEARCH ARTICLES
es: ARTÍCULOS DE INVESTIGACIÓN

source: PEER-REVIEWED ANSWERS
es: RESPUESTAS CON REVISIÓN POR PARES

source: Search topics to find peer reviewed literature
es: Busca temas para encontrar literatura con revisión por pares

source: We track the <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™ you've earned on HealthTap. A certificate can be generated for your earned credits. <a href="/expert/global_rounds?prompt_cme_agreement=1" target="_blank">See terms &rsaquo;</a> <br> <a href="/feelGood/documents/CME-State-CME-Requirements_2013.pdf" target="_blank"> See CME Requirements by State › </a>
es: Monitoreamos los <i style=”font-style: italic;”>Crédito(s) AMA PRA Categoría 1 </i>™ que has ganado en HealthTap. Un certificado puede ser generado por tus créditos ganados. <a href=”/expert/global_rounds?prompt_cme_agreement=1” target=”_blank”>Ver términos &rsaquo;</a> <br> <a href=”/feelGood/documents/CME-State-CME-Requirements_2013.pdf” target=”_blank”> Ver Requerimientos CME por Estado › </a>

source: Generate a certificate
es: Generar un certificado

source: From:
es: De:

source: Create Certificate
es: Crear Certificado

source: In joint providership with:
es: En proveeduría conjunta con:

source: Credits earned this year: {credits}
es: Créditos ganados este año: {credits}

source: Sorry, there are no relevant research articles
es: Lo sentimos, no hay artículos de investigación relevantes

source: Sorry, there are no relevant answers
es: Lo sentimos, no hay respuestas relevantes

source: {span_tag_start}{doc_name}{span_tag_end} and {n} others weighed in
es: {span_tag_start}{doc_name}{span_tag_end} y {n} otros opinaron

source: Earning CME Credits on HealthTap
es: Ganando Créditos CME en HealthTap

source: Educational Objectives
es: Objetivos Educativos

source: After completing this activity, the participant should be better able to:
es: Después de completar esta actividad, el participante debe ser más capaz de:

source: Use peer-reviewed information to appropriately answer specific clinical questions raised by patients in an online forum
es: Utilizar información con revisión por pares para contestar preguntas clínicas específicas de forma apropiada hechas por los pacientes en un foro en línea

source: Apply the knowledge and strategies acquired in his/her own practice setting
es: Aplicar el conocimiento y estrategias adquiridas en su propio entorno de práctica

source: Faculty
es: Facultad

source: Geoffrey Rutledge, MD, PhD, FACMI, Chief Medical Officer
es: Geoffrey Rutledge, MD, PhD, FACMI, Oficial Médico en Jefe

# Jay Wohlgemuth, MD, Senior Vice President &amp; Chief Healthcare Officer
source: Jay Wohlgemuth, MD, Senior Vice President & Chief Healthcare Officer
es: Jay Wohlgemuth, MD, Vicepresidente Ejecutivo y Oficial de Atención a la Salud en Jefe

source: Raj Goyal, MD, FACC, FHRS, Director of Physician Engagement
es: Raj Goyal, MD, FACC, FHRS, Director de Participación Médica

source: Accreditation Statement
es: Declaración de Acreditación

source: Credit Designation
es: Designación de Créditos

source: The Postgraduate Institute for Medicine designates this internet point-of-care activity for a maximum of .5 <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™. Physicians should claim only the credit commensurate with the extent of their participation in the activity.
es: El Postgraduate Institute for Medicine designa esta actividad de punto de atención en internet para un máximo de .5 <i style="font-style: italic;">Crédito(s) AMA PRA Categoría 1</i>™. Los médicos sólo deberan reclamar el crédito proporcional con la extensión de su participación en la actividad.

source: Disclosure of Conflicts of Interest
es: Divulgación de Conflictos de Interés

source: Postgraduate Institute for Medicine (PIM) requires instructors, planners, managers and other individuals who are in a position to control the content of this activity to disclose any real or apparent conflict of interest (COI) they may have as related to the content of this activity. All identified COI are thoroughly vetted and resolved according to PIM policy. PIM is committed to providing its learners with high quality CME activities and related materials that promote improvements or quality in healthcare and not a specific proprietary business interest of a commercial interest.
es: El Postgraduate Institute for Medicine (PIM) requiere que instructores, planificadores, administradores, y otras personas que estén en una posición para controlar el contenido de esta actividad divulgen cualquier conflicto de interés (COI) real o aparente que puedan tener en relación con el contenido de esta actividad. Todos los COI identificados son minuciosamente examinados y decididoss de acuerdo con la política del PIM. El PIM está comprometido a brindar sus alumnos con actividades de CME de alta calidad y materiales relacionados que promuevan mejoras o calidad en la atención a la salud y no un interés comercial propietario específico de interés comercial.

source: Faculty: The faculty do not have any financial relationships or relationships to products or devices with any commercial interest related to the content of this activity of any amount during the past 12 months
es: Facultad: La facultad no tiene ninguna relación financiera o relaciones a los productos o dispositivos con cualquier interés comercial relacionado al contenido de esta actividad de cualquier monto durante los últimos 12 meses

source: Planners and Managers: Jan Schultz, MSN, RN, CHCP does not have any financial relationships or relationships to products or devices with any commercial interest related to the content of this activity of any amount during the past 12 months.
es: Planificadores y Administradores: Jan Schultz, MSN, RN, CHCP no tiene ninguna relación financiera o relaciones con los productos o dispositivos con algún interés comercial relacionado con el contenido de esta actividad de cualquier monto durante los últimos 12 meses.

source: Instructions for Obtaining Credit
es: Instrucciones para Obtener Crédito

source: To claim point-of-care <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™, eligible physicians must complete the following steps from any computer or tablet (Windows, Mac, or Android) with an updated browser (Chrome, Safari, Firefox, Internet Explorer) and internet connectivity:
es: Para reclamar <i style="font-style: italic;">Crédito(s) AMA PRA Categoría 1</i>™ de punto de atención, los médicos elegibles deben completar los siguientes pasos desde cualquier computadora o tableta (Windows, Mac, o Android) con un navegador actualizado (Chrome, Safari, Firefox, Internet Explorer) y conectividad a internet:

source: Select a question or case submitted by a patient or doctor on HealthTap
es: Selecciona una pregunta o caso enviado por un paciente o doctor en HealthTap

source: Learn from peer-reviewed full text articles (you may rerun literature searches as needed)
es: Aprende de artículos de texto completo con revisión por pares (puedes repetir búsquedas de literatura como sea necesario)

source: Enter your answer to the selected question or case and submit
es: Ingresa tu respuesta a la pregunta o caso seleccionado y envíala

source: That's it! You can generate a printable certificate at any time from your “Account Settings” page.
es: ¡Eso es todo! Puedes generar un certificado impreso en cualquier momento desde tu página de "Confirguración de Cuenta".

source: I have read and agree with the above in order to participate in earning CME Credits jointly provided by the Postgraduate Institute for Medicine and HealthTap.
es: He leído y acepto lo anterior para poder participar en ganar Créditos CME conjuntamente proporcionados por el Postgraduate Institute for Medicine y HealthTap.

# Agree &amp; Continue
source: Agree & Continue
es: Aceptar y Continuar

source: Released {date}
es: Publicado el {date}

source: Available credit until {date}
es: Crédito disponible hasta el {date}

source: This activity has been planned and implemented in accordance with the accreditation requirements and policies of the Accreditation Council for Continuing Medical Education (ACCME) through the joint providership of {link_tag_start}Postgraduate Institute for Medicine{link_tag_end} and HealthTap Inc. The Postgraduate Institute for Medicine is accredited by the ACCME to provide continuing medical education for physicians.
es: Esta actividad ha sido planificada e implementada en conformidad con los requisitos de acreditación y las políticas del Accreditation Council for Continuing Medical Education (ACCME) a través de proveeduría conjunta del {link_tag_start}Postgraduate Institute for Medicine{link_tag_end} y HealthTap Inc. El Postgraduate Institute for Medicine está acreditado por el ACCME para brindar educación médica contínua para médicos.

source: You have not uploaded any files
es: No has subido ningún archivo

source: Take action
es: Tomar acción

source: Try
es: Probar

source: {link_tag_start}{name}{link_tag_end} created:
es: {link_tag_start}{name}{link_tag_end} creó:

source: 1#See {n} more action...|#See {n} more actions...
es: 1#Ver {n} acción más...|#Ver {n} acciones más...

source: Provider first name
es: Nombre del proveedor

source: Provider last name
es: Apellido del proveedor

source: National provider ID
es: ID del Proveedor Nacional

source: Member first name
es: Nombre del miembro

source: Member last name
es: Apellido del miembro

source: Insurance company ID
es: ID de la Compañía de seguros

source: Current Password
es: Contraseña actual

source: During your virtual office hours, you’ll receive a prompt when a patient requests a virtual consult. In a few moments, you will be receiving a practice consult call.
es: Durante tu horario de oficina virtual, recibirás un indicador cuando un paciente solicite una consulta virtual. En pocos momentos, estarás recibiendo una llamada de consulta de práctica.

# When it rings, select &quot;&lt;b&gt;Answer call&lt;/b&gt;&quot;.
source: When it rings, select "<b>Answer call</b>".
es: Cuando suene, selecciona "<b>Contestar llamada</b>".

source: Get doctor help, anytime, anywhere
es: Obtén ayuda de doctores, a cualquier hora y en cualquier lugar

source: Securely message with the doctor for expert medical advice, second opinions, and referrals
es: Envía un mensaje de forma segura al doctor para consejo médico experto, segundas opiniones y referencias

source: Text chat with doctors from any device
es: Chatea por texto con doctores desde cualquier dispositivo

source: Message a top doctor from any mobile device or PC. Top doctors are standing by for you!
es: Envía un mensaje a uno de los mejores doctores desde cualquier dispositivo móvil o PC. ¡Los mejores doctores están esperando por ti!

source: Get the right treatment for you
es: Obtén el tratamiento adecuado para ti

source: Doctors can provide care and recommend and prescribe appropriate treatments. New treatment prescriptions and refills (both excluding controlled drugs), which can be sent to your local pharmacy, are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult. <br><br>Enjoy the convenience of having prescription treatments sent to your local pharmacy, whether you're at home or on vacation. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Learn&nbsp;more&nbsp;&rsaquo;</a>
es: Doctores pueden brindar atención y recomendar y recetar tratamientos apropiados. Nuevas recetas para tratamiento y órdenes para rellenarlas (excluyendo de ambas drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual. <br><br>Disfruta la conveniencia de tener recetas para tratamiento enviadas a tu farmacia local, ya sea que estés en casa o de vacaciones. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Aprender&nbsp;más&nbsp;&rsaquo;</a>

source: Helpful doctor reminders
es: Recordatorios médicos útiles

source: Get expert advice from doctors to address your issues and keep you feeling good!
es: Obtén consejo experto de doctores para atender tus preocupaciones y mantenerte sintiendo bien!

source: More than 18,000 lives saved!
es: ¡Más de 18,000 vidas salvadas!

source: ...and over 2 billion answers served
es: ...y más de 2 billones de respuestas servidas

source: Safe, secure, and private
es: Seguro y privado

source: Your interactions with doctors on HealthTap are safe, private, and secure. HealthTap does not share or sell your personal information with third parties.
es: Tus interacciones con doctores en HealthTap son seguras y privadas. HealthTap no comparte o vende tu información personal a terceras partes.

source: As featured in
es: Según destacado en

source: “By using a new app called HealthTap, people can speak with a doctor on demand, send pictures of a problem, and even copies of lab results to find out if something is serious or not”
es: “Usando una nueva aplicación llamada HealthTap, la gente puede hablar con un doctor on demand, enviar imágenes de un problema y hasta copias de resultados de laboratorio para averiguar si algo es serio o no”

source: “Visit your doctor in your inbox”
es: “Visita a tu doctor en tu buzón de entrada”

source: “A company that is defying the odds”
es: “Una compañía que está desafiando las probabilidades”

source: “An App That Saved 10,000 Lives”
es: “Un App Que Ha Salvado 10,000 Vidas”

source: “Doctor house calls are making a come-back with a high-tech twist”
es: “Visitas a domicilio por doctores estan volviendo con un giro de alta tecnología”

source: Full Name
es: Nombre Completo

source: Mobile number (recommended)*
es: Número móvil (recomendado)*

source: Assumptions
es: Suposiciones

source: 30% specialist office referrals form virtual consult
es: 30% de referencias a la oficina del especialista desde la consulta virtual

# 20% doctor office visits diverted to Q&amp;A
source: 20% doctor office visits diverted to Q&A
es: 20% de visitas a la oficina del doctor desviadas a P&R

# 20% virtual consult utilization, post-Q&amp;A
source: 20% virtual consult utilization, post-Q&A
es: 20% de utilización de consulta virtual, posterior a P&R

source: 75% lab cost as percent of doctor office visit
es: 75% del costo de laboratorio como porcentaje de una visita a la oficina del doctor

source: 10% of urgent care visits diverted to virtual consult only
es: 10% de visitas de atención urgentes desviadas a sólo consultas virtuales

source: 10% ER visits diverted to virtual consult only
es: 10% de visitas a Sala de Urgencias desviadas a sólo consultas virtuales

source: 30% ER visits diverted to urgent care
es: 30% de visitas a la Sala de Urgencias desviadas a cuidado intensivo

source: The following values were assumed when calculating the ROI. To receive an even more customized ROI analysis tailored to your organization, please {link_tag_start}schedule a call{link_tag_end} with us.
es: Los siguientes valores fueron asumidos cuando se calculó el ROI. Para recibir un análisis del ROI incluso más personalizado adecuado a tu organización, por favor, {link_tag_start}agenda una llamada{link_tag_end} con nosotros.

source: Are you ready?
es: ¿Estás listo?

source: I am available for my committed shift
es: Estoy disponible para mi turno comprometido

source: I understand the consequences of missing and or rejecting calls when I am set to "Available." If I have to step away, I will make myself unavailable or stay online from my mobile device.
es: Comprendo las consecuencias de perder y/o rechazar las llamadas cuando estoy "Disponible". Si tengo que salir, me pondré como no disponible o me quedaré en línea desde mi dispositivo móvil.

source: My surroundings are appropriate
es: Mis entorno es apropiado

source: I am in a proper setting to give private, confidential medical care.
es: Estoy en un ambiente adecuado para brindar atención médica privada y confidencial.

source: My attire is appropriate
es: Mi atuendo es adecuado

source: I am dressed professionally, as if I were meeting the patient at my office.
es: Estoy vestido de forma profesional, como si estuviera con el paciente en mi oficina

source: My equipment is working
es: Mi equipo está funcionando

source: My microphone, camera and speaker are connected and running properly, and the speaker volume is audible.
es: Mi micrófono, cámara y bocina están conectados y funcionando adecuadamente, y el volumen de la bocina es oíble.

source: My device is properly charged or plugged in
es: Mi dispositivo está cargado o conectado de forma correcta

source: My device has enough power and is ready for the duration of the shift.
es: Mi dispositivo tiene suficiente carga y está listo para la duración del turno.

source: My network connection is stable
es: Mi conexión de red es estable

source: I have a strong Internet connection with at least 1 Mbps upload/download speed.
es: Tengo una fuerte conexión a Internet con al menos una velocidad de subida/descarga de 1 Mbps.

source: I am physically and mentally ready to give my full and undivided attention to my patients when they call.
es: Estoy listo física y mentalmente para dar mi completa atención a mis pacientes cuando llamen.

source: Ready
es: Listo

source: Topic — Answers, Tips, News, and more
es: Tema — Respuestas, Tips, Noticias y más

source: See all results
es: Ver todos los resultados

source: Tip on {topic}
es: Tip sobre {topic}

source: Automatically Approve Connection Requests
es: Aprobar automáticamente solicitudes de conexión

source: Save time by automatically approving patients. We'll email you with weekly updates.
es: Ahorra tiempo al aprobar a los pacientes de forma automática. Te enviaremos un correo electrónico con las actualizaciones semanales.

source: Patients within my state of licensure
es: Paciones dentro de mi estado con licencia

source: Would you like to accept all pending requests?
es: ¿Te gustaría aceptar todas las solicitudes pendientes?

source: Patients outside the U.S.
es: Pacientes fuera de los EE.UU.

source: update preferences
es: actualizar preferencias

source: ATTACH FILE
es: ADJUNTAR ARCHIVO

source: Would you like to attach a photo or document?
es: ¿Te gustaría adjuntar una foto o documento?

source: No Attachments
es: No hay Archivos Adjuntos

source: No attachments
es: Sin documentos adjuntos

source: Add Picture
es: Añadir Foto

source: From HealthTap
es: De HealthTap

source: (Remove file)
es: (Eliminar archivo)

source: You asked for:
es: Preguntaste por:

source: Your Question:
es: Tu Pregunta:

source: Your total
es: Tu total

source: For additional options
es: Para opciones adicionales

source: Questions? Call 1-650-376-6110
es: ¿Preguntas? Llama al 1-650-376-6110

source: Secure server ({span_tag_start}Tell me more{span_tag_end})
es: Servidor seguro ({span_tag_start}Cuéntame más{span_tag_end})

source: Normally $30 value
es: Normalmente con un valor de $30

source: Average cost of doctor visit = $300
es: Costo promedio de la visita al doctor = $300

source: Or, send my question for free
es: O enviar la pregunta de forma gratuita

source: Complete Plan part of your SOAP
es: Completa la parte del Plan de tu SOAP

source: Or, if you requested more information from the patient and will complete SOAP later:
es: O, si solicitaste más información del paciente y completarás el SOAP más tarde:

source: Send request now
es: Enviar solicitud ahora

source: Got it
es: Entendido

source: Try it now!
es: ¡Puebalo ahora!

source: When would you like help?
es: ¿Cuándo te gustaría la ayuda?

source: Free or minimal fee for you as a Prime Subscriber!
es: ¡Gratis o por una cuota mínima para ti como suscriptor de Prime!

source: Now
es: Ahora

source: by text chat with an available doctor
es: por chat por texto con un doctor disponible

source: by video, voice, or text chat with an available doctor
es: por chat de video, voz o texto con un doctor disponible

source: Within a day
es: Dentro de un día

source: Schedule an appointment
es: Agendar una cita

source: by video chat with your doctor or a specialist
es: por chat de video con tu doctor o un especialista

source: by a secure message
es: mediante un mensaje seguro

source: Change location
es: Cambiar ubicación
