Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Confirm password
es: Confirmar contraseña

source: Weak
es: Débil

source: Almost
es: Casi

source: Added to your Care-Team
es: Añadido tu Equipo de Atención

source: You are now following Dr. {name} !
es: ¡Ahora estás siguiendo al Dr. {name}!

# We&apos;ll highlight this doctor&apos;s insights for you on your feed.
source: We'll highlight this doctor's insights for you on your feed.
es: Resaltaremos las perspicacias de este doctor para ti en tu feed.

source: Existing Consult
es: Consulta Existente

source: You already have a consult with this doctor that is not yet completed. You can add messages to this consult to share more information.
es: Ya tienes una consulta con este doctor que aún no se ha completado. Puedes añadir mensajes a esta consulta para compartir más información.

source: To privately video chat with {doctor_name} and receive your consult notes, please share your email:
es: Para chatear por video con {doctor_name} de forma privada y recibir tus notas de consulta, por favor, comparte tu coreo electrónico:

source: To invite {doctor_name} to privately video chat with you, please share your email:
es: Para invitar a {doctor_name} a un chat de video privado contigo, por favor, comparte tu correo electrónico:

source: To schedule a virtual appointment with {doctor_name} and receive your consult notes, please share your email:
es: Para agendar una cita virtual con {doctor_name} y recibir tus notas de consulta, por favor, comparte tu correo electrónico:

source: To invite {doctor_name} to accept your request for a virtual appointment, please share your email:
es: Para invitar a {doctor_name} a aceptar tu solicitud para una cita virtual, por favor, comparte tu correo electrónico:

source: {doctor_name} is not yet accepting Virtual Consults on HealthTap. To invite the doctor, please share your email:
es: {doctor_name} aún no está aceptando Consultas Virtuales en HealthTap. Para invitar al doctor, por favor, comparte tu correo electrónico:

source: To connect with {doctor_name}, please let us know where to send your response:
es: Para conectarte con {doctor_name}, por favor, haznos saber a dónde enviar tu respuesta:

source: To invite {doctor_name} to connect with you on HealthTap, please share your email:
es: Para invitar a {doctor_name} a que se conecte contigo en HealthTap, por favor, comparte tu correo electrónico:

source: Sorry, no results were found.
es: Perdón, no se encontraron resultados.

source: Please enter a valid email
es: Por favor, ingresa una dirección de correo electrónico válida.

source: Invalid email or password
es: Correo electrónico o contraseña inválida

source: Dr. {doctor_name} saved my life!
es: ¡El Dr. {doctor_name} salvó mi vida!

source: Dr. {doctor_name} is an amazing doctor!
es: ¡El Dr. {doctor_name} es un asombroso doctor!

source: Send a personal note
es: Envía una nota personal

source: We’re sorry, but a poor connection caused the consult to end prematurely. Please check your connection and try again.
es: Perdón, pero una muy mala conexión caúso que la consulta terminara de forma prematura. Por favor, verifica tu conexión e intenta otra vez.

source: It has reached the time limit. To continue you may start a new consult.
es: Ha alcanzado el límite de tiempo. Para continuar, puedes comenzar una nueva consulta.

source: The doctor has ended the session and provided you with a summary report and treatment plan.
es: El doctor ha finalizado la sesión y te proporció un reporte resúmen y un plan de tratamiento.

# The doctor&apos;s summary note will be sent to you shortly!
source: The doctor's summary note will be sent to you shortly!
es: ¡La nota resumen del doctor te será enviada en breve!

source: The doctor has found an issue with this consult and ended it.
es: El doctor ha encontrado un problema con esta consulta y la terminó.

source: We’re sorry, there was a connection issue. Would you like to try again?
es: Lo sentimos, hubo un problema de conexión. ¿Te gustaría intentar de nuevo?

source: Not available
es: No disponible

source: Make owner
es: Hacer dueño

source: Call now
es: Llama ahora

source: This consult has ended. Please close the browser or continue to HealthTap home.
es: Esta consulta ha finalizado. Por favor, cierra el navegador o continúa a la página de inicio de HealthTap.

source: Calling...
es: Llamando...

source: Calling
es: Llamando

source: Remove participant from consult
es: Remover participante de la consulta

source: Please confirm you would like to remove {name} from the consult.
es: Por favor, confirma que te gustaría remover a {name} de la consulta.

source: Make consult owner
es: Hacer dueño de la consulta

source: Please confirm you would like to make {owner_name} owner of this consult and responsible for completing and sending the SOAP note to the patient.
es: Por favor, confirma que te gustaría hacer a {owner_name} dueño de esta consulta y responsable por completar y enviar la nota SOAP al paciente.

source: Add participant from directory
es: Añadir participante del directorio

source: Enter name or specialty
es: Ingresar nombre o especialidad

source: Would you like a translator to join you?
es: Si quieres comunicarte en español, por favor confirma que tu médico habla español en su perfíl.

source: An additional ${price}
es: Si no, te recomendamos que agregues un intérprete por ${price}

source: Consult a doctor about {topic_name}
es: Consultar a un doctor acerca de {topic_name}

source: Type your question about {topic_name}
es: Escribe tu pregunta acerca de {topic_name}

source: Are you sure you want to cancel this appointment with {name} on {date} at {time}?
es: ¿Estás seguro que deseas cancelar esta cita con {name} el{date} a las {time}?

source: As this appointment is less than 24 hours away, it cannot be refunded if cancelled now.
es: Como esta cita será en menos de 24 horas, no puede ser reembolsada si se cancela ahora.

source: Confirm cancellation
es: Confirmar cancelación

# &lt;b&gt;Appointment canceled&lt;/b&gt; with {name} on {date} at {time}.
source: <b>Appointment canceled</b> with {name} on {date} at {time}.
es: <b>Cita cancelada</b> con {name} el {date} a las {time}.

source: What treatments or procedures have you had?
es: ¿Qué tratamientos o procedimientos has tenido?

source: Update treatment or procedure
es: Actualizar tratamiento o procedimiento

# We&apos;re sorry, HealthTap Concierge is not currently available in {state}.
source: We're sorry, HealthTap Concierge is not currently available in {state}.
es: Lo sentimos, HealthTap Concierge actualmente no está disponible en {state}.

source: We're sorry, but {doctor_prefix}{last_name} is only licensed to see patients in {licensed_states}.
es: Lo sentimos, pero {doctor_prefix}{last_name} sólo está acreditado para ver pacientes en {licensed_states}.

source: You may still request to connect, however you will only be able to consult {doctor_prefix}{last_name} when you are traveling to one of these locations.
es: Todavía puedes solicitar conectar, sin embargo sólo podrás ser capaz de consultar {doctor_prefix}{last_name} cuando estas viajando a una de estas locaciones.

source: Here are some doctors from {location} you could connect with:
es: Aquí están algunos doctores de {location} con los que podrías conectarte:

source: Find another doctor
es: Encuentra otro doctor

source: You can continue and receive a response when {name} returns or find another doctor.
es: Puedes continuar y recibir una respuesta cuando {name} regrese o encontrar a otro doctor.

source: Find another doctor
es: Encuentra otro doctor

source: Send a message to
es: Enviar un mensaje a

source: Please choose one of the following options
es: Por favor, elige una de las siguientes opciones

source: Make an appointment with
es: Tener una consulta con

source: Please choose your preferred length for a consultation
es: Por favor, elige tu duración preferida para una consulta

source: Consult with
es: Consulta con

source: Live video chat to get
es: Chat de video en vivo para obtener

source: Private text chat to get
es: Chat de texto privado para obtener

source: Get help from
es: Obtener ayuda de

# Confirm &amp; send
source: Confirm & send
es: Confirmar & enviar

source: Start your monthly subscription with
es: Comienza tu suscripción mensual con

source: Schedule a live video to get
es: Agenda un video en vivo para obtener

# Pay &amp; Book
source: Pay & Book
es: Pagar & Reservar

source: expert advice or a second opinion
es: consejo experto o una segunda opinión

source: expert advice, prescriptions, and reminders
es: consejo experto, recetas y recordatorios

source: Exp (MM/YY)
es: Venc (MM/AA)

source: Expiry (MM/YY)
es: Vencimiento (MM/AA)

source: You can ask 150-character health questions to one of our {n} top doctors for free.
es: Puedes hacer preguntas de salud de 150 caracteres a uno de nuestros {n} mejores doctores de forma gratuita.

source: Three doctor consults
es: Tres consultas de doctor

source: Most popular ({percent} off)
es: Más popular ({percent} off)

source: Checking eligibility
es: Verificando elegibilidad

source: Insurance unavailable
es: Seguro no disponible

source: Invalid Card Information
es: Información de Tarjeta Inválida

source: In order for
es: Con el fin de

source: This keycode is not accurate. Please try again.
es: Esta clave no es correcta. Por favor, intenta otra vez

source: Are you sure you want to cancel the request to connect via an Introductory Consult?
es: ¿Estás seguro que quieres cancelar la solicitud para conectarte a través de una Consulta Introductoria?

source: Cancel request
es: Cancelar solicitud

source: In order for
es: Con el fin de

source: to verify you as a patient, please share a little about yourself
es: para verificarte como un paciente, por favor, comparte un poco acerca de ti

source: Connect with
es: Conéctate con

source: Please share a little about yourself so the doctor can confirm you as a patient
es: Por favor, comparte un poco sobre ti mismo para que el doctor pueda confirmarte como paciente

source: More personalized doctor insights »
es: Más perspicacias de doctor personalizadas »

# We&apos;ve sent your request to connect to
source: We've sent your request to connect to
es: Hemos enviado tu solicitud para conectarte con

source: Or, connect with other top doctors
es: O, conéctate con otros de los mejores doctores

source: In the meantime, connect with other top doctors
es: Mientras tanto, conéctate con otros de los mejores doctores

source: Build your Care-Team for free. Get covered anytime, anywhere
es: Construye tu Equipo de Atención de forma gratuita. Obtén cobertura a cualquier hora y en cualquier lugar

source: Sorry, we found no doctors.
es: Lo sentimos, no encontramos doctores.

source: Check the spelling or enter another name, specialty or topic.
es: Verifica la ortografía o ingresa otro nombre, especialidad o tema.

source: To privately video chat with {doctor_detail} and receive your consult notes, please share your email:
es: Para chatear por video de forma privada con {doctor_detail} y recibir tus notas de consulta, por favor, comparte tu correo electrónico:

source: To invite {doctor_detail} to privately video chat with you, please share your email:
es: Para invitar a {doctor_detail} a chatear por video de forma privada contigo, por favor, comparte tu correo electrónico:

source: I am Dr. {doctor_name}, a leading Medical Expert on HealthTap who will make sure you get the best answer possible for your question. My colleagues and I just need a few more details about you and we'll get to work.
es: Soy el Dr. {doctor_name}, un Experto Médico líder en HealthTap que se asegurará que obtengas la mejor respuesta posible a tu pregunta. Mis colegas y yo sólo necesitamos unos pocos detalles más acerca de ti y comenzaremos a trabajar.

source: To schedule a virtual appointment with {doctor_value} and receive your consult notes, please share your email:
es: Para agendar una cita virtual con {doctor_value} y recibir tus notas de consulta, por favor, comparte tu correo electrónico:

source: To invite {doctor_value} to accept your request for a virtual appointment, please share your email:
es: Para invitar a {doctor_value} a que acepte tu solicitud para una cita virtual, por favor, comparte tu correo electrónico:

source: I am Dr. {doctor_name}, a leading Medical Expert on HealthTap who will make sure you get the best answer possible for your question. My colleagues and I just need a few more details about you and we'll get you scheduled.
es: Soy el Dr. {doctor_name}, un Experto Médico líder en HealthTap que se asegurará que obtengas la mejor respuesta posible a tu pregunta. Mis colegas y yo sólo necesitamos unos pocos detalles más acerca de ti y te agendaremos.

# Where should we send the doctor&apos;s response?
source: Where should we send the doctor's response?
es: ¿A dónde deberíamos de enviar la respuesta del doctor?

source: Please confirm your question
es: Por favor, confirma tu pregunta

source: To connect with {doctor_value}, please let us know where to send your response:
es: Para conectarte con {doctor_value}, por favor, haznos saber a dónde enviar tu respuesta:

source: To invite {doctor_value} to connect with you on HealthTap, please share your email:
es: Para invitar a {doctor_value} a conectarse contigo en HealthTap, por favor, comparte tu correo electrónico:

source: Please enter a security code
es: Por favor, ingresa un código de seguridad

source: Please enter an expiration date
es: Por favor, ingresa una fecha de vencimiento

source: Please enter a valid credit card number
es: Por favor, ingresa un número de tarjeta de crédito válido

source: We sincerely apologize, but there was an issue completing this transaction. For further assistance, please contact our Quality Care Team at support@healthtap.com.
es: Nos disculpamos sinceramente, pero hubo un problema completando esta transacción. Para más apoyo, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com.

source: Great!
es: ¡Estupendo!

source: Do you have any questions about {goal_name} that I could help you with?
es: ¿Tienes alguna pregunta acerca de {goal_name} en la que pudiera ayudarte?

source: Great work
es: Gran trabajo

source: Nice one
es: Buena esa

source: Awesome job
es: Qué trabajo tan asombroso

source: Super job
es: Súper empleo

source: Excellent
es: Excelente

source: Keep it up
es: Mantente al nivel

# That&apos;s amazing
source: That's amazing
es: Eso es asombroso

# You&apos;re awesome
source: You're awesome
es: Eres asombroso

source: Good going
es: Nada mal

source: So nice
es: Muy bien

source: I just got my test results for {test_names}. I would like help interpreting my results to understand what they mean and how they affect me.
es: Acabo de obtener los resultados de mis pruebas de {test_names}. Me gustaría ayuda para interpretar mis resultados y comprender lo que quieren decir y cómo me afectan.

source: Ended at {time}
es: Finalizó a las {time}

source: Added at {time}
es: Añadido a las {time}

source: If you'd like to accept any prescriptions the doctor may issue you during the consult, please share the following information
es: Si te gustaría aceptar cualquier receta que el doctor pueda emitir durante la consulta, por favor, comparte la siguiente información

# Can&apos;t find the right doctor
source: Can't find the right doctor
es: No puedo encontrar al doctor adecuado

# Can&apos;t get the prescriptions I want
source: Can't get the prescriptions I want
es: No puedo obtener la receta que quiero

# We&apos;re sorry to see you cancel!
source: We're sorry to see you cancel!
es: ¡Lamentamos verte cancelar!

source: We're committed to your satisfaction and providing a delightful experience. Please let us know why you'd like to cancel
es: Estamos comprometidos con tu satisfacción y brindarte una experiencia encantadora. Por favor, haznos saber la razón por la que te gustaría cancelar.

source: Please let us know why
es: Por favor, haznos saber por qué

source: Subscription Canceled
es: Suscripción Cancelada

source: Your subscription has now been canceled. You will no longer incur additional subscription charges, unless you choose to resubscribe.
es: Tu suscripción ahora está cancelada. Ya no podrás incurrir en cobros adicionales por suscripción, a menos que elijas volver a suscribirte.

source: Enjoy the benefits for Prime!
es: ¡Disfruta los beneficios de Prime!

source: We guarantee you'll be satisfied with access to our caring doctors whenever you need them. We value you as a Prime member and are committed to your health and happiness :)
es: Garantizamos que estarás satisfecho con el acceso a nuestros bondadosos doctores cuando sea que los necesites. Te valoramos como miembro de Prime y estamos comprometidos con tu salud y felicidad :)

source: open
es: abrir

source: close
es: cerrar

source: Please provide a job title
es: Por favor, proporciona un puesto de trabajo

source: Please supply your organization
es: Por favor, proporciona tu organización

source: Please enter a valid phone
es: Por favor, ingresa un teléfono válido

source: Please select population size
es: Por favor, selecciona el tamaño de la población

source: Please state the number of doctors/providers
es: Por favor, declara el número de doctores/proveedores

source: + Send a question now
es: + Enviar una pregunta ahora

source: + Get help from a doctor now ›
es: + Obtén ayuda de un doctor ahora ›

source: - Get help from a doctor now ›
es: - Obtén ayuda de un doctor ahora ›

source: Get help from a doctor now ›
es: Obtén ayuda de un doctor ahora ›

source: FREE
es: GRATIS

source: Attach a photo or document for a private consult
es: Adjunta una foto o documento para una consulta privada

source: Your question will be sent as a Prime private consult to a primary care doctor, who will be able to view your heath profile to provide better, more personalized advice.
es: Tu pregunta será enviada como una consulta privada Prime a un doctor de atención primaria, que será capaz de ver tu perfil de salud para brindar consejo más personalizado.

source: Please enter 3 or more words
es: Por favor, ingresa 3 palabras o más

source: You agree to our {terms_link_tag_start}Terms{link_tag_end} and {privacy_link_tag_start}Privacy{link_tag_end}
es: Aceputas nuestros {terms_link_tag_start}Términos{link_tag_end} y {privacy_link_tag_start}Privacidad{link_tag_end}

source: Want to talk to a doctor live {span_tag_start}about {topic}?
es: ¿Deseas hablar con un doctor en vivo {span_tag_start}acerca de {topic}?

source: Want to talk to a doctor live{span_tag_start}?
es: ¿Deseas hablar con un doctor en vivo{span_tag_start}?

source: Try HealthTap Prime FREE for 30 days!
es: ¡Prueba HealthTap Prime GRATIS por 30 días!

source: Get help from a real doctor now for advice, prescriptions and much more
es: Obtén ayuda por parte de un doctor real para consejo, recetas y mucho más

source: This email is taken. Please provide another.
es: Este correo electrónico está ocupado. Por favor, proporciona otro.

source: Password should be 6 or more characters
es: La contraseña debería ser de 6 caracteres o más

source: Please Note: Price may vary for psychiatric consults
es: Por favor, ten en cuenta que: El precio puede variar para las consultas psiquiátricas

source: Visit your doctors and specialists at your convenience
es: Visita a tus doctores o especialistas a tu conveniencia

source: Choose a doctor to ask your question, pay for your consult, then send your message or schedule a video chat
es: Elige un doctor para hacer tu pregunta, pagar por tu consulta, luego envía tu mensaje o agenda un chat de video

source: Talk live via video, voice, and/or text chat from your mobile or desktop computer
es: Habla en vivo a través de chat de texto, vox y/o video desde tu dispositivo móvil o computadora de escritorio

source: Get immediate advice, treatments and personalized checklists, as well as reminders to help keep you healthy
es: Obtén consejo inmediato, tratamientos y listados personalizados, así como recordatorios para ayudar a mantenerte saludable

source: The easiest way to speak with a primary care doctor, anytime, anywhere
es: La forma más fácil de hablar con un doctor de atención primaria, a cualquier hora y en cualquier lugar

source: Enter your question for the doctor, add details about you and your health, and pay for a monthly subscription
es: Ingresa tu pregunta para el doctor, y añade detalles acerca de ti y tu salud, y paga por una suscripción mensual

source: Talk live via video, voice, and/or text chat from your mobile device or desktop computer
es: Habla en vivo a través de chat de texto, voz y/o video desde tu dispositivo nmóvil o computadora de escritorio.

source: Get advice and treatment immediately with helpful reminders after your consult to take action and feel good
es: Obtén consejo y tratamiento inmediatamente, con recordatorios útiles después de tu consulta para tomar acción y sentirte bien

source: Ask doctors brief, anonymous health questions anytime for free
es: Haz breves preguntas de salud anónimas a doctores de forma gratuita.

source: Ask a brief, anonymous question for yourself or someone else, and add some health details for the doctors
es: Haz una breve pregunta anónima y breve para ti o para alguien más, y añade algunos detalles de salud para los doctores

source: If your question wasn’t already answered, we’ll send it to our network of top doctors across 130+ specialties
es: Si tu pregunta aún no fue contestada, la enviaremos a nuestra red de los mejores doctores en más de 130 especialidades

source: One or more doctors will respond with short, educational answers
es: Uno o más doctores contestarán con cortas respuestas educativas

source: Help the doctors Help you
es: Ayuda a los doctores a Ayudarte

source: Complete your private health profile for better answers
es: Completa tu perfil de salud privado para mejores respuestas

source: Here are some doctor insights while you wait...
es: Aquí están algunas perspicacias de doctor mientras esperas...

# Here&apos;s something to help you FeelGood :)
source: Here's something to help you FeelGood :)
es: Aquí está algo para ayudarte a Sentirte Bien :)

source: Are you sure you want leave and end this consult now? You will lose your position in line.
es: ¿Estás seguro que deseas irte y finalizar esta consulta ahora? Perderás tu posición en la línea

source: Thanks for your patience!
es: ¡Gracias por tu paciencia!

source: To continue by phone, please call:
es: Para continuar por teléfono, por favor, llama al:

source: Standard carrier rates may apply
es: Pueden aplicarse tarifas normales de la operadora

source: The doctor was here
es: El doctor estuvo aquí

source: The doctor waited for you, but had to move on to help others. Please try your consult again.
es: El doctor te esperó, pero tuvo que avanzar para ayudar a otros. Por favor, intenta tu consulta otra vez.

source: Ok, thanks
es: Ok, gracias

# You&apos;ve talked to a doctor {n} times this month.
source: You've talked to a doctor {n} times this month.
es: Has hablado con un doctor {n} veces este mes.

source: Remember, HealthTap Virtual Consults are not meant to replace a primary care physician or be used as a substitute for establishing a relationship with a doctor in the real world. <br><br>
es: Recuerda, las Consultas Virtuales de HealthTap no pretenden reemplazar a un médico de atención primaria o utilizarse como sustituto para establecer una relación con un doctor en el mundo real. <br><br>
