Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Save time by re-using one of your previous answers that's similar and edit as needed, or suggest another expert's answer and receive points for doing so.
es: Ahorra tiempo reutilizando una de tus respuestas previas que sea similar, y edítala de ser necesario, o sugiere la respuesta de otro experto y recibe puntos por hacerlo.

source: Add an image
es: Añadir una imagen

source: Answer details
es: Detalles de respuesta

source: 400 characters
es: 400 caracteres

source: ADD topic tags
es: AÑADIR etiquetas del tema

source: Type and select to add your own
es: Escribe y selecciona para añadir las tuyas

source: Saving your <%=App.session.expertAnswerForm && App.session.expertAnswerForm.isTip ? 'Tip' : 'Answer'%>...
es: Guardando tu <%=App.session.expertAnswerForm && App.session.expertAnswerForm.isTip ? 'Tip' : 'Respuesta'%>...

source: Answer
es: Respuesta

source: Please review this app for members:
es: Por favor, valora esta aplicación para miembros:

# View all &lt;%= reviewable_app.comments_count %&gt; comments &amp;raquo;
source: View all <%= reviewable_app.comments_count %> comments &raquo;
es: Ver todos los <%= reviewable_app.comments_count %> comentarios &raquo;

source: Comment
es: Comentario

source: A (<%=user_answers[0].user_answer.user_question.person.age%>) year-old (<%=user_answers[0].user_answer.user_question.person.gender%>)
es: Un individuo (<%=user_answers[0].user_answer.user_question.person.gender%>) de (<%=user_answers[0].user_answer.user_question.person.age%>) años de edad

# A (&lt;%=user_answers[0].user_answer.user_question.person.age%&gt;) year-old
source: A (<%=user_answers[0].user_answer.user_question.person.age%>) year-old
es: Un individuo de (<%=user_answers[0].user_answer.user_question.person.age%>) años de edad

# A (&lt;%=user_answers[0].user_answer.user_question.person.gender%&gt;)
source: A (<%=user_answers[0].user_answer.user_question.person.gender%>)
es: Un individuo (<%=user_answers[0].user_answer.user_question.person.gender%>)

source: Add a comment........
es: Añadir un comentario........

# Thanks for asking! We&apos;re on it!
source: Thanks for asking! We're on it!
es: ¡Gracias por preguntar! ¡Estamos en eso!

source: Your question has been sent to your expert colleagues. While waiting for your collegues to answer your question, please help by answering more member questions.
es: Tu pregunta ha sido enviada a tus colegas expertos. Mientras esperas que tus colegas contesten tu pregunta, por favor, ayuda contestando más preguntas de miembros.

source: CURBSIDE CONSULT
es: CONSULTA DE BANQUETA

source: Get great answers from your expert colleagues.
es: Obtén estupendas respuestas de tus colegas expertos.

source: Select the speciality for your consultation
es: Selecciona la especialidad para tu consulta

source: All Specialities
es: Todas las Especialidades

source: YOUR QUESTION
es: TU PREGUNTA

source: Please type your question here...
es: Por favor, escribe tu pregunta aquí...

source: ADD YOUR COMMENT
es: AGREGA TU COMENTARIO

source: female view
es: vista femenina

source: male view
es: vista masculina

source: pregnant view
es: vista de embarazo

source: men skin view
es: vista de piel masculina

source: female skin view
es: vista de piel femenina

source: Back View
es: Vista de Atrás

source: Front View
es: Vista Frontal

# &quot;&gt;Female
source: "> Female
es: "> Femenino

# &quot;&gt;Male
source: "> Male
es: "> Masculino

source: Pregnant
es: Embarazada

source: skin
es: piel

source: blood
es: sangre

source: Skeleton
es: Esqueleto

source: Full body
es: Cuerpo completo

source: Cardiology
es: Cardiología

source: Search Results
es: Resultados de la Búsqueda

# for&lt;i&gt;&quot;How can I take best care of myself?&quot;&lt;/i&gt;
source: for <i>"How can I take best care of myself?"</i>
es: para <i>"¿Cómo puedo cuidar mejor de mí mismo?"</i>

source: Questions
es: Preguntas

source: Experts
es: Expertos

source: Topics
es: Temas

source: Groups
es: Grupos

source: Someone
es: Alguien

source: said
es: dijo

source: How can I take care of myself?
es: ¿Cómo puedo cuidar de mí mismo?

source: 2 MIN AGO
es: HACE 2 MINS

source: said Experts
es: dichos Expertos

source: said Topics
es: dichos Temas

source: said Groups
es: dichos Grupos

source: Is this a question you want to ask?
es: ¿Esta es una pregunta que quieres hacer?

source: How can I best take care of myself?
es: ¿Cómo puedo cuidar mejor de mí mismo?

source: Ask Publically
es: Preguntar Públicamente

# Physician&lt;br&gt;&lt;br&gt;By speciality&lt;br&gt;
source: Physician<br><br> By speciality<br>
es: Médico<br><br> Por especialidad<br>

source: Other Doctors
es: Otros doctores

# Dentists&lt;br&gt;
source: Dentists<br>
es: Dentistas<br>

# Optometrists&lt;br&gt;
source: Optometrists<br>
es: Optometristas<br>

# Psychologists&lt;br&gt;
source: Psychologists<br>
es: Psicólogos<br>

source: Health Provider
es: Proveedor de Salud

# Nurse&lt;br&gt;
source: Nurse<br>
es: Enfermera<br>

# Physician&lt;br&gt;
source: Physician<br>
es: Médico<br>

source: Ask privately
es: Pregunta de forma privada

# You&apos;re on your way!
source: You're on your way!
es: ¡Estás en camino!

source: Your review has been submitted to our Editorial Board.
es: Tu valoración ha sido entregada a nuestro Consejo Editorial.

source: Review <span class="bold" style="color:#444;"><span><%=apps_yet_to_recommend%></span> more apps</span> and become eligible for Editorial status, and have your reviews publicly displayed!
es: Valorar <span class="bold" style="color:#444;"><span><%=apps_yet_to_recommend%></span> más aplicaciones</span> y vuélvete elegible para estado Editorial, y haz que tus valoraciones sean mostradas públicamente!

source: Keep on keepin’ on!
es: ¡Sigue avanzando!

source: Hooray!
es: ¡Hurra!

source: Congratulation, You are now eligible for a position on our Editorial Board! The board will evaluate your candidacy and notify you soon.
es: ¡Felicidades! ¡Ahora eres elegible para una posición en nuestro Consejo Editorial! El consejo evaluará tu candidatura y te notificará pronto.

source: In the meantime, please continue sharing your valuable opinion.
es: Mientras tanto, por favor, continúa compartiendo tu valiosa opinión.

# REVIEW ANOTHER&lt;br&gt;APP &amp;#155;
source: REVIEW ANOTHER <br> APP &#155;
es: VALORA OTRA <br> APLICACIÓN &#155;

source: Thanks for your recommendation!
es: ¡Gracias por tu recomendación!

source: Please elaborate with helpful details.
es: Por favor, elabora con detalles útiles.

source: Add a review!
es: ¡Añadir una valoración!

source: Please share your thoughts on this app.
es: Por favor, comparte tus pensamientos sobre esta aplicación.

source: Write a comment... (optional)
es: Escribe un comentario... (opcional)

# Your review has been added!&lt;br&gt;Thanks for sharing your expert opinion
source: Your review has been added!<br> Thanks for sharing your expert opinion
es: ¡Tu valoración ha sido añadida!<br> Gracias por compartir tu opinión experta

source: Submit
es: Presentar

# Save &amp;amp; Next &amp;#155;
source: Save &amp; Next &#155;
es: Guardar &amp; Siguiente &#155;

source: No Related Topics found.
es: Ningún Tema Relacionado encontrado.

source: Dr.Comment
es: Dr. Comenta

source: Recommends
es: Recomienda

source: (<a class="tap_button edit_h selected italic"> Edit </a>)&nbsp; (<a class="tap_button delete_h italic">Delete</a>)
es: (<a class="tap_button edit_h selected italic"> Editar </a>)&nbsp; (<a class="tap_button delete_h italic">Borrar</a>)

source: The application details could not be fetched. Please try again.
es: Los detalles de la aplicación no pudieron recuperarse. Por favor, intenta otra vez.

source: by
es: por

source: Download
es: Descargar

source: DOCTOR RECOMMEND
es: DOCTOR RECOMIENDA

source: DOCTORS RECOMMEND
es: DOCTORES RECOMIENDAN

source: Type:
es: Tipo:

source: Category:
es: Categoría:

source: COMMENT
es: COMENTARIO

source: Doctor reviews
es: Valoraciones de doctores

source: Add a review
es: Añadir una valoración

# See all reviews &amp;raquo;
source: See all reviews &raquo;
es: Ver todas las valoraciones &raquo;

source: About
es: Acerca de

source: Updated: <%=reviewable_app.updated_at.dateConvert('YYYY-MM-DDThh:mm:ssZ', '%B DD, YYYY')%>
es: Actualizado: <%=reviewable_app.updated_at.dateConvert('YYYY-MM-DDThh:mm:ssZ', '%B DD, YYYY')%>

source: Current Version:
es: Versión actual:

source: Requires Android:
es: Requiere Android:

source: Size:
es: Tamaño:

source: Price:
es: Precio:

source: Edit comment
es: Editar comentario

source: Update
es: Actualizar

source: Suggest an app
es: Sugerir una aplicación

source: We appreciate your efforts to help others!
es: ¡Apreciamos tus esfuerzos para ayudar a los demás!

source: Name of app
es: Nombre de la aplicación

source: Platform:
es: Plataforma:

source: Send
es: Enviar

source: Select None
es: Seleccionar Ninguno

source: Featured apps
es: Aplicaciones destacadas

source: Get the App of the Week!
es: ¡Obtén la Aplicación de la Semana!

source: Subscribe to recieve a weekly notification highlighting a health or medical app <br> chosen by top doctors!
es: ¡Suscríbete para recibir una notificación semanal resaltando una aplicación médica o de salud <br> elegida por los mejores doctores!

source: Sorry, no apps were found matching your search criteria. Try again by entering another search term, spelling, or filter.
es: Perdón, no se encontraron aplicaciones que correspondieran a tus criterios de búsqueda. Prueba otra vez ingresando otro término de búsqueda, ortografía o filtro.

source: if you're looking for an app that you think should be listed here, please <a class="suggest_an_app_h" style="font-weight:600">suggest it</a>.
es: si estás buscando una aplicación que crees que deba estar listada aquí, por favor, <a class="suggest_an_app_h" style="font-weight:600">sugiérela</a>.

source: Medical Case
es: Caso Médico

source: asked
es: preguntó

source: presented a medical case:
es: presentó un caso médico:

source: a curbside consult:
es: una consulta de banqueta:

source: Regarding a
es: En relación a

source: year-old
es: años de edad

source: Please provide a definition or description for this topic:
es: Por favor, proporciona una definición o descripción para este tema:

source: Following Question
es: Siguiendo Pregunta

source: Your question has been sent to our doctors!
es: ¡Tu pregunta ha sido enviada a nuestros doctores!

# We&apos;ll let you know when you receive another answer!
source: We'll let you know when you receive another answer!
es: ¡Te haremos saber cuando recibas otra respuesta!

source: Great, Thanks!
es: ¡Estupendo, Gracias!

source: Want a second opinion?
es: ¿Quieres una segunda opinión?

source: Resubmitted
es: Reenviado

source: Request Another Answer
es: Solicitar Otra Respuesta

source: Report
es: Reporte

source: We take quality seriously at HealthTap. If you feel that this content is inappropriate or should not be displayed on HealthTap, please tell us why below.
es: En HealthTap tomamos la calidad con seriedad. Si sientes que este contenido es inapropiado o no debe ser mostrado en HealthTap, por favor, dinos por qué abajo.

source: See our content policy
es: Ve nuestra política de contenido

source: Question is asked by a minor under 16 yrs
es: La pregunta fue hecha por un menor de 16 años

source: More details:
es: Más detalles:

source: SEND REPORT
es: ENVIAR REPORTE

source: Thank You!
es: ¡Gracias!

source: Thanks for the heads up! You help make our community safe and trustworthy.<br>We appreciate your concern and will review this shortly.
es: ¡Gracias por el apoyo! Ayudas a hacer nuestra comunidad segura y confiable.<br>Apreciamos tu preocupación y revisaremos esto en breve.

source: doctor answers
es: respuestas de doctores

source: doctor answer
es: respuesta de doctor

# Conditions (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Conditions (<span class="number"></span>)
es: Condiciones (<span class="number"></span>)

# Symptoms (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Symptoms (<span class="number"></span>)
es: Síntomas (<span class="number"></span>)

# Treatments (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Treatments (<span class="number"></span>)
es: Tratamientos (<span class="number"></span>)

# Tests (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Tests (<span class="number"></span>)
es: Pruebas (<span class="number"></span>)

# Risk Factors (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Risk Factors (<span class="number"></span>)
es: Factores de Riesgo (<span class="number"></span>)

# Side Effects (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Side Effects (<span class="number"></span>)
es: Efectos Secundarios (<span class="number"></span>)

# Immunizations (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Immunizations (<span class="number"></span>)
es: Vacunas (<span class="number"></span>)

# Body Part (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Body Part (<span class="number"></span>)
es: Parte del Cuerpo (<span class="number"></span>)

# Resolution (&lt;span class=&quot;number&quot;&gt;&lt;/span&gt;)
source: Resolution (<span class="number"></span>)
es: Propósito (<span class="number"></span>)

source: Authored by
es: Redactado por

# See more (&lt;%= list.length - 3 %&gt;)
source: See more (<%= list.length - 3 %>)
es: Ver más (<%= list.length - 3 %>)

source: risk factors
es: factores de riesgo

source: Family history
es: Antecedentes familiares

source: Has types
es: Tiene tipos

source: Is a type of
es: Es un tipo de

source: Associated conditions
es: Condiciones asociadas

source: Types of {topic}
es: Tipos de {topic}

source: is a type of
es: es un tipo de

source: Medical Devices
es: Dispositivos Médicos

source: We couldn’t find any doctors that match your criteria. Why not adjust your search and try again?
es: No pudimos encontrar ningún doctor que coincidiera con tus criterios. ¿Por qué no ajustas tu búsqueda e intentas otra vez?

source: In Network
es: En Red

source: Add to network
es: Añadir a red

source: shared
es: compartió

source: Known for:
es: Conocido por:

source: following
es: siguiendo

# In {name}&apos;s network
source: In {name}'s network
es: En la red de {name}

source: connections
es: conexiones

source: connection
es: conexión

source: and <span class="bold"><%= user_question.num_experts_answered %></span> other doctors answered:
es: y otros <span class="bold"><%= user_question.num_experts_answered %></span> doctores contestaron:

source: Share your story
es: Comparte tu historia

source: How has HealthTap impacted your life? Have you received valuable answers to pressing health questions, found doctors you love, or read health information that changed the way you approach your health? Please share your story with us. <br> <br> No story is too small or too big - we love them all!
es: ¿Cómo ha impactado HealthTap tu vida? ¿Has recibido valiosas respuestas para preguntas urgentes de salud, encontrado doctores que te encantan, o leído información de salud que cambió la forma en la que ves tu salud? Por favor, comparte tu historia con nosotros. <br> <br> Ninguna historia es muy corta o muy larga - ¡todas nos encantan!

source: Name or alias(optional)
es: Nombre o alias (opcional)

source: Your story...
es: Tu historia...

source: Thank you for sharing your story!
es: ¡Gracias por compartir tu historia!

source: It's very inspiring for us to hear how HealthTap has <br> positively impacted your health.
es: Es muy inspirador para nosotros escuchar como HealthTap ha <br> impactado positivamente tu salud.

source: doctors
es: doctores

source: One doctor
es: Un doctor

# answered and&lt;strong&gt;
source: answered and <strong>
es: contestó y <strong>

# other doctors&lt;/strong&gt;weighed in:
source: other doctors</strong> weighed in:
es: otros doctores</strong> opinaron:

# answered and&lt;strong&gt;1 other doctor&lt;/strong&gt;weighed in:
source: answered and <strong>1 other doctor</strong> weighed in:
es: contestó y <strong>1 doctor más</strong> opinó:

source: Be the first to answer:
es: Sé el primero en contestar:

# and&lt;strong&gt;
source: and <strong>
es: y <strong>

# other doctors&lt;/strong&gt;co-authored:
source: other doctors</strong> co-authored:
es: otros doctores</strong> corredactaron:

# and&lt;strong&gt;1 other doctor&lt;/strong&gt;co-authored:
source: and <strong>1 other doctor</strong> co-authored:
es: y <strong>1 doctor más</strong> corredactó:

source: authored:
es: redactaron:

source: shared an update:
es: compartió una actualización:

source: InNetwork
es: EnRed

source: and
es: y

source: other doctors
es: otros doctores

source: and another doctor
es: y otro doctor

source: See more posts
es: Ver más publicaciones

source: Ask thousands of the best doctors your own question:
es: Haz tu propia pregunta a miles de los mejores doctores:

source: Edit Publication
es: Editar Publicación

source: Add Comment
es: Añadir Comentario

source: Ask about this
es: Preguntar acerca de esto

source: Source: <%= publication.journal_name %> <%= publication.journal_year ? publication.journal_year.substr(0, 4) : '' %>;
es: Fuente: <%= publication.journal_name %> <%= publication.journal_year ? publication.journal_year.substr(0, 4) : '' %>;

source: Abstract
es: Resumen

source: described this publication:
es: describió esta publicación:

source: Add to Network
es: Añadir a Red

source: Authors
es: Autores

source: (<b>Is this you? <a class="add_user_as_author" author_name="<%= author_name %>">Yes</a></b>)
es: (<b>¿Éste eres tú? <a class="add_user_as_author" author_name="<%= author_name %>">Sí</a></b>)

source: Are you an author of this publication? <a class="add_user_as_author">Yes, add me to the list</a>
es: ¿Eres un autor de esta publicación? <a class="add_user_as_author">Sí, agrégame a la lista</a>

source: No publications found that match your search. Please try again.
es: Ninguna publicación encontrada que coinciden con tu búsqueda. Por favor, intenta otra vez.

source: Add Selected Publication
es: Añadir Publicación Seleccionada

source: ( saving... )
es: ( guardando... )

source: ( Something has gone wrong. Please try again. )
es: ( Algo ha salido mal. Por favor, intenta otra vez. )

# Ask all doctors&lt;b class=&quot;ask_fee&quot;&gt;(free)&lt;/b&gt;
source: Ask all doctors <b class="ask_fee">(free)</b>
es: Pregúntales a todos los doctores <b class="ask_fee">(gratis)</b>

source: Ask <%= author.person.full_name %> <b class="ask_fee">(paid)</b>
es: Pregúntale a <%= author.person.full_name %> <b class="ask_fee">(pagado)</b>

source: Add to Profile
es: Añadir a Perfil

source: Health profile
es: Perfil de Salud

source: Born on
es: Nacido el

source: Years old
es: Años de edad

source: Save time in the waiting room
es: Ahorra tiempo en la sala de espera

source: Print Doctor Visit Prep Sheet
es: Imprime Hoja de Preparación para Visita al Doctor

source: Add symptom or condition
es: Añadir síntoma o condición

source: name
es: nombre

source: I no longer have this
es: Ya no tengo esto

source: - Month -
es: - Mes -

source: - Day -
es: - Día -

source: - Year -
es: - Año -

source: Add procedure
es: Añadir procedimiento

source: Side effects, complications, dosage, etc.
es: Efectos secundarios, complicaciones, dosis, etc.

source: Mail-order Pharmacy
es: Farmacia por correo

# /&gt;Current
source: /> Current
es: /> Actual

source: Add medication
es: Añadir medicamento

source: I am no longer taking this
es: Ya no estoy tomando esto

source: Date of Birth
es: Fecha de Nacimiento

source: Work Phone
es: Teléfono de trabajo

source: Add immunization
es: Añadir vacuna

source: Date Administered
es: Fecha de Administración

source: Address
es: Dirección

source: Street address 1
es: Dirección de la Calle 1

source: Street address 2
es: Dirección de la Calle 2

source: Select
es: Seleccionar

source: Number
es: Número

source: Emergency Contact
es: Contacto de Emergencia

# Name (first &amp; last)
source: Name (first & last)
es: Nombre (Nombre y apellido)

source: Sex
es: Sexo

source: Born On
es: Nacido En

source: if (!member["country"] || member["country"].length < 1) { member.country = 'United States of America (USA)' } %>
es: si (!member["country"] || member["country"].length < 1) { member.country = 'Estados Unidos de América (EUA)' } %>

source: Profile Photo
es: Foto de Perfil

source: Current image:
es: Imagen actual:

# Upload&lt;br&gt;image
source: Upload <br>image
es: Subir <br>imagen

# Choose from&lt;br&gt;our Gallery
source: Choose from <br>our Gallery
es: Elegir de <br>nuestra Galería

# Take&lt;br&gt;photo
source: Take <br>photo
es: Tomar <br>fotografía

source: Blood Type
es: Grupo Sanguíneo

source: Add allergy
es: Añadir alergia

source: Allergy
es: Alergia

source: Date of last reaction, etc.
es: Fecha de última reacción, etc.

source: Your Health Score
es: Tu HealthScore

source: What’s a HealthScore, and why does mine matter?
es: ¿Qué es una HealthScore, y por qué la mía importa?

source: HealthScore measures your health engagement. When your HealthTap activity is<br>healthy, your HealthScore goes up.<br>Oh, did we mention that there are also rewards for maintaining a high HealthScore? Because there are. Check them out here:
es: HealthScore mide tu participación de salud. Cuando tu actividad en HealthTap es<br>saludable, tu HealthScore sube.<br>Oh, ¿mencionamos que también hay recompensas por mantener un HealthScore alto? Porque las hay. Dales un vistazo aquí:

source: HealthScore measures your health engagement. When your HealthTap activity is healthy, your HealthScore goes up.<br>Oh, did we mention that there are also rewards for maintaining a high HealthScore? Because there are. Check them out here:
es: HealthScore mide tu participación de salud. Cuando tu actividad en HealthTap es saludable, tu HealthScore sube.<br>Oh, ¿mencionamos que también hay recompensas por mantener un HealthScore alto? Porque las hay. Dales un vistazo aquí:

source: How do I improve my HealthScore?
es: ¿Cómo mejoro mi HealthScore?

source: Complete your Health Profile
es: Completa tu Perfil de Salud

source: Ask a question (in the top bar)
es: Haz una pregunta (en la barra superior)

source: paid, private messages to doctors
es: mensajes pagados y privados a los doctores

source: What doctors have to say about engaging with your health:
es: Lo que los doctores tienen que decir acerca de la participación con tu salud:

source: "...Helping patients build and maintain better health starts with meaningful doctor-patient relationships..."
es: "...Ayudando a los pacientes a construir y mantener una mejor salud comienza con relaciones doctor-paciente significativas..."

source: Internal Medicine
es: Medicina Interna

source: "HealthTap offers a very sociable and time-efficient way of getting in touch with a treasure trove of physicians. Try it!"
es: "HealthTap ofrece una forma muy sociable y eficiente de ponerse en contacto con un gran tesoro de médicos. ¡Pruébalo!"

source: Family Medicine
es: Medicina Familiar

source: Full price on
es: Precio completo en

source: Asked: <a href="#user_questions/<%= person.user_question.id %>-<%= person.user_question.question.toDashedUrl() %>">
es: Preguntó: <a href="#user_questions/<%= person.user_question.id %>-<%= person.user_question.question.toDashedUrl() %>">

source: SUBSCRIBED
es: SUSCRIBIÓ

source: SUBSCRIBE
es: SUSCRIBIR

source: Tell others about this Doctor:
es: Cuéntale a otros acerca de este Doctor:

source: Helpful, beautiful daily tips
es: Tips diarios útiles y hermosos

source: Subscribed to this topic
es: Suscrito a este tema

source: Subscribe to this topic
es: Suscribirse a este tema

source: Subscriptions
es: Suscripciones

# Today&apos;s
source: Today's
es: de Hoy
