Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Intro for Doctors
es: Introducción para Doctores

source: See all search results »
es: Ver todos los resultados de la búsqueda »

# Didn&apos;t find answers?
source: Didn't find answers?
es: ¿No encontraste respuestas?

source: Ask Doctors »
es: Pregúntale a Doctores »

# See all results &amp;raquo
source: See all results &raquo
es: Ver todos los resultados &raquo;

source: +Add
es: +Añadir

source: Distinguish yourself as an expert to the largest<br>mobile audience of patients and colleagues.
es: Distínguete a tí mismo como un experto a la más grande<br>audiencia móvil de pacientes y colegas.

source: Increase your DocScore and enhance your<br>reputation while helping patients on the go.
es: Aumenta tu DocScore y mejora tu<br>reputación mientras ayudas a los pacientes en el camino.

source: Attract new patients and maintain patient loyalty<br>with a free, fully customized mobile app.
es: Atrae a nuevos pacientes y mantén la lealtad de los pacientes<br>con una aplicación móvil gratuita y completamente personalizable.

source: Sign up as a HealthTap Physician for FREE today!
es: ¡Regístrate como un Médico de HealthTap GRATIS hoy!

source: Is this you? Claim your account by selecting your location:
es: ¿Éste eres tú? Reclama tu cuenta al seleccionar tu ubicación:

source: Your credit card
es: Tu tarjeta de crédito

source: Update Card
es: Actualizar Tarjeta

source: Remove Card
es: Eliminar Tarjeta

source: Please update your billing info to continue your HealthTap Prime benefits!
es: ¡Por favor actualiza tu información de facturación para continuar con tus beneficios HealthTap Prime!

source: Your Paypal account has changed or is no longer valid.
es: Tu cuenta de PayPal ha cambiad o ya no es válida.

source: Error Message
es: Mensaje de Error

source: Credit Card
es: Tarjeta de Crédito

source: ✓ PayPal account verified
es: ✓ Cuenta de PayPal verificada

# Add a valid PayPal account&amp;nbsp;&amp;rsaquo;
source: Add a valid PayPal account&nbsp;&rsaquo;
es: Añade una cuenta PayPal válida&nbsp;&rsaquo;

source: Your credit card ending in -{last_4} has expired or is no longer valid.
es: Tu tarjeta de crédito terminando en -{last_4} ha vencido o ya no es válida.

# What&apos;s new for you!&lt;a class=&quot;close-btn&quot;&gt;&lt;/a&gt;
source: What's new for you! <a class="close-btn"></a>
es: ¡Lo que es nuevo para ti! <a class="close-btn"></a>

source: Virtual care for your mental health
es: Atención virtual para tu salud mental

source: Find a doctor now!
es: ¡Encuentra a un doctor ahora!

source: HealthTap now offers private, convenient, and effective therapy consults with {psychiatrists_link_tag_start}Psychiatrists{link_tag_end} or {psychologists_link_tag_start}Psychologists{link_tag_end} via live video or chat message!
es: ¡HealthTap ahora ofrece consultas terapéuticas privadas, convenientes y efectivas con {psychiatrists_link_tag_start}Psiquiatras{link_tag_end} o {psychologists_link_tag_start}Psicólogos{link_tag_end} mediante mensajes de chat o video en vivo!

source: doctor agrees
es: doctor está de acuerdo

source: doctors agree
es: doctores están de acuerdo

source: {name_span_tag_start}{name}{span_tag_end} {span_tag_start}answered: {span_tag_end}
es: {name_span_tag_start}{name}{span_tag_end} {span_tag_start}contestó: {span_tag_end}

source: Feel Good :)
es: Sentirse Bien :D

source: Make others Feel Good :)
es: Haz a otros Sentirse Bien :)

source: There are three ways in which doctors can interact with and learn from the HealthTap Virtual Care Course: Enrichment, CME credit, and certification.
es: Hay tres formas en las cuales los doctores pueden interactuar y aprender del Curso de Atención Virtual de HealthTap: Enriquecimiento, crédito CME, y certificación.

source: The HealthTap Virtual Care Course is open and freely available to doctors all over the world. Anyone interested in learning the very best current practices in the delivery of Virtual Care can view the course for educational enrichment.
es: El Curso de Atención Virtual de HealthTap está abierto y libremente disponible a doctores de todo del mundo. Cualquier interesado en aprender las mejores prácticas actuales en la entrega de Atención Virtual, puede ver el curso para un enriquecimiento educativo.

source: Licensed doctors who complete the course are also eligible for Category 1 Continuing Medical Education (CME) credit, provided through the Accreditation Counsel for Continuing Medical Education.
es: Los médicos certificados que completen el curso también son elegibles para un crédito de Educación Médica Contínua (CME) Categoría 1, brindado a través de la Accreditation Counsel for Continuing Medical Education.

source: Additionally, in connection with the course,
es: Además, en conexión con el curso,

source: U.S. licensed
es: doctores

source: doctors in good standing may apply for up to three levels of certification:
es: acreditados en los EE.UU. y con buena reputación pueden hacer una solicitud para hasta tres niveles de certificación:

source: Level I Virtual Care Certification
es: Certificado de Atención Virtual Nivel I

source: requires completion of the full course and passing a test demonstrating a clear understanding of the best practices of Virtual Care, as presented in detail in the course;
es: requiere la culminación del curso completo y pasar un examen demostrando un claro entendimiento de las mejores prácticas de la Atención Virtual, como se presenta en detalle en el curso;

source: Level II Virtual Care Certification
es: Certificado de Atención Virtual Nivel II

source: requires documented completion of the delivery of fifty (50) hours of virtual care to patients.
es: requiere la culminación documentada de la entrega de cincuenta (50) horas de atención virtual a pacientes.

source: Level III Virtual Care Certification
es: Certificado de Atención Virtual Nivel III

source: requires documented completion of the delivery of one hundred (100) hours of virtual care to patients as well as passing a supplemental advanced test demonstrating established expertise in the delivery of Virtual Care.
es: requiere culminación documentada de la entrega de cien (100) horas de atención virtual a pacientes, asi como pasar un examen avanzado complementario demostrando destreza establecida en la entrega de Atención Virtual.

source: While doctors are not legally required to be certified in virtual care in order to provide such care, they must be legally licensed to practice medicine
es: Mientras a los dcotores no se les exige legalmente que sean certificados en la atención virtual para poder brindar dicha atención, deben estar legalmente certificados para ejercer la medicina

source: in the U.S.
es: en los EE.UU.

source: , and their licenses must be in good standing, to receive certification under this program.
es: , y sus licencias no deben de tener ningún problema, para recibir certificación bajo este programa.

source: Ok, got it
es: Ok, entiendo

source: Your browser does not support the video tag.
es: Tu navegador no soporta la pestaña de video.

source: Check insurance availability
es: Comprobar la disponibilidad para seguros

source: In-network
es: En red

source: Out-of-network
es: Fuera de red

source: Insurance plan member ID
es: ID del miembro del plan de seguro

source: Select one...
es: Seleccionar uno...

source: Health insurance provider
es: Proveedor de seguro médico

source: Check eligibility
es: Comprobar elegibilidad

source: Primary plan holder information:
es: Información del titular del Plan Principal:

source: Insurance plan group ID
es: ID grupal del plan de seguro

source: Insurance plan group name
es: Nombre grupal del plan de seguro

source: Relationship with primary plan holder
es: Relación con el titular del plan principal

source: Self
es: Tú mismo

source: Spouse
es: Cónyuge

source: Child
es: Niño(a)

source: Primary first name
es: Nombre principal

source: Primary middle name
es: Segundo nombre principal

source: Primary last name
es: Apellido principal

source: Primary gender
es: Género principal

source: Apply insurance
es: Aplicar seguro

source: What is your network status with {prefix}{last_name} ?
es: ¿Cuál es tu estado de red con {prefix}{last_name} ?

source: Continue ›
es: Continuar ›

source: Do you need help with {checklist}?
es: ¿Necesitas ayuda con {checklist}?

source: Do you need help with this {checklist}?
es: ¿Necesitas ayuda con este {checklist}?

source: {name}{name_link_tag_end}, a specialist in {specialty}, is available for you:
es: {name}{name_link_tag_end}, un especialista en {specialty}, está disponible para ti:

source: Help the doctors understand what they are looking at
es: Ayuda a los doctores a comprender lo que están viendo

source: ex: My Chest x-ray on Jan 2
es: Ej. Mi radiografía de Tórax el 2 de ene

source: Uploaded {date}
es: Subida el {date}

source: Load next week »
es: Cargar la semana siguiente »

source: « Previous week
es: « Semana anterior

source: SUGGEST APPOINTMENTS
es: SUGERIR CITAS

source: Provide patients with your Virtual Practice:
es: Proveer a los pacientes con tu Consultorio Virtual:

source: Invite patients ›
es: Invitar pacientes ›

source: Add your staff information ›
es: Añadir información de tu personal ›

source: Ways to grow your Virtual Practice ›
es: Formas para hacer crecer tu Consultorio Virtual ›

source: And, your Concierge key code:
es: Y, tu clave Concierge:

source: Is this article helpful?
es: ¿Es útil este artículo?

source: Vaccinations
es: Vacunas

source: Treatments
es: Tratamientos

source: Add translator
es: Añadir traductor

source: Enter a location
es: Ingresar una ubicación

source: If you know, what is your expected due date?
es: Si lo sabes, ¿cuál es tu fecha probable de parto?

source: MM/DD/YYYY
es: DD/MM/AAAA

source: Pregnancy
es: Embarazo

source: Currently pregnant
es: Actualmente embarazada

source: Expected Due Date
es: Fecha Probable de Parto

source: Last Menstrual Period
es: Último periodo menstrual

source: Pregnancies
es: Embarazos

source: Full-term Births
es: Partos a término

source: Pre-mature Births
es: Partos prematuros

source: Induced Abortions
es: Abortos inducidos

source: Miscarriage
es: Aborto espontáneo

source: Living Children
es: Niños vivos

source: Preferred Pharmacy
es: Farmacia de Preferencia

source: Add pharmacy
es: Añadir farmacia

source: At which pharmacy does this person prefer to pick up prescriptions?
es: ¿En qué farmacia esta persona prefiere recoger las recetas?

source: At which pharmacy do you prefer to pick up prescriptions?
es: ¿En que farmacia prefieres recoger las recetas?

source: There are no pharmacies that match your search
es: No hay farmacias que coincidan con tu búsqueda

source: By city or zip code
es: Ciudad/código postal

source: Filter
es: Filtrar

source: Find a pharmacy:
es: Encuentra una farmacia:

source: Find a pharmacy in {state}:
es: Encuentra una farmacia en {state}:

source: Pharmacy List
es: Lista de Farmacias

source: Call pharmacy first to verify they can ship to your area
es: Llama primero a la farmacia para verificar si pueden enviar a su área

source: 24-hour
es: 24 horas

source: Mail-order
es: Pedido por correo

source: In-store pickup
es: Recoger en tienda

source: Phone: {phone}
es: Teléfono: {phone}

source: Add Insurance
es: Añadir Seguro

source: Insurance member ID
es: ID de seguro del miembro

source: Insurance group ID
es: ID de seguro del grupo

source: Insurance group name
es: Nombre de seguro del grupo

source: Primary relationship
es: Relación principal

source: Alt phone number
es: Número telefónico Alterno

source: Lifestyle
es: Estilo de vida

source: Dietary Restrictions
es: Restricciones Dietéticas

source: Tobacco
es: Tabaco

source: Sexually Active
es: Sexualmente Activo

source: Recreational Drugs
es: Fármacos Recreativos

source: yes
es: sí

source: Family History
es: Antecedentes Familiares

source: If you know, what is your last menstrual period?
es: Si lo sabes, ¿cuál es su último periodo menstrual?

source: Add insurance for potential savings when consulting with a doctor
es: Añade un seguro para ahorros significativos cuando consultes con un doctor

source: Zip or Postal Code
es: Zip o Código Postal

source: Company name
es: Nombre de la empresa

source: Phone number
es: Número de teléfono

source: Alternate phone number
es: Número de teléfono alternativo

source: Please provide a contact number
es: Por favor, proporciona un número de contacto

source: Mobile number:
es: Número de teléfono móvil:

source: June 2, 2013
es: domingo, junio 02, 2013

source: Past
es: Pasado

source: Not at this time
es: No en este momento

source: Enter your language
es: Ingresa tu idioma

source: Choose a language
es: Elige un idioma

source: Add insurance for potential savings when consulting with a doctor.
es: Añade un seguro para ahorros significativos cuando te consultes con un doctor.

source: Date performed (optional)
es: Fecha en que se realizó (opcional)

source: Enter Location
es: Ingresar Ubicación

source: Add Another
es: Añadir otra

source: What ethnicity are you?
es: ¿De qué grupo étnico eres?

source: Your first and last name
es: Tu nombre y apellido

source: You must be 16 years or older to use HealthTap.
es: Debes tener 16 años de edad o más para hacer usar HealthTap.

source: Body Mass Index (BMI)
es: Índice de Masa Corporal (IMC)

source: WELCOME!
es: ¡BIENVENIDO!

source: We're excited to help you bring world-class virtual healthcare to your patients.
es: Estamos emocionados por ayudarte a brindar atención médica virtual de clase mundial a tus pacientes.

source: To set you up for success, we have a <b>short, interactive tutorial that simulates a consult and takes you through HealthTap's functionality</b>.
es: Para prepararte para el éxito, tenemos un <b>breve e interactivo tutorial que simula una consulta y te lleva a través de la funcionalidad de HealthTap</b>.

source: It's a fun, fast way (only 5-7 min) to get familiar with the platform before you see your first patient!
es: ¡Es una manera rápida y divertida (sólo 5 a 7 minutos) para familiarizarte con la plataforma antes que veas a tu primer paciente!

source: We know you’re excited to start seeing patients virtually. To get started, simply complete this <b>brief and informative practice consult</b> to experience all the amazing functionality. This is a fun and fast way to get familiar with the software before you have a patient on the other side.
es: Sabemos que estás emocionado por comenzar a ver pacientes de forma virtual. Para comenzar, simplemente completa esta <b>breve e informativa consulta de práctica</b> para experimentar toda la asombrosa funcionalidad. Esta es una manera rápida y divertida para familiarizarte con la plataforma antes que tengas a un paciente del otro lado.

source: Completing this tutorial is required before you can start getting paid to see patients virtually.
es: Se requiere completar este tutorial antes de que puedas comenzar a recibir pagos para ver a los pacientes de forma virtual.

source: End tutorial ›
es: Finalizar tutorial ›

source: Trending topics
es: Temas en tendencia

source: Brands:
es: Marcas:

source: doctor reviews
es: evaluaciones de doctores

source: Treatment reviews
es: Valoraciones de tratamientos

source: Average rating
es: Calificación promedio

source: Brands of {medication_name}: {brand_names}
es: Marcas de {medication_name}: {brand_names}

source: Best deal
es: Mejor oferta

source: memberships
es: membresías

source: /each
es: /cada una

# &gt;Choose
source: >Choose
es: >Elegir

source: Skip the tutorial
es: Saltar el tutorial

source: Your level and rank
es: Tu nivel y rango

source: Earn 1 point for each word you translate. Once you reach level 15, you can unlock the editor role! <br>
es: Gana 1 punto por cada palabra que traduzcas. ¡Una vez que llegues a nivel 15, puedes desbloquear el rol de editor! <br>

source: Total Pts
es: Total de Pts

source: You have no transactions
es: No tienes transacciones

source: Questions?
es: ¿Preguntas?

source: Date
es: Fecha

source: Charge
es: Cobrar

source: Contact ust at {link_tag_start}{email}{link_tag_end}
es: Contáctanos al {link_tag_start}{email}{link_tag_end}

source: Your next charge will be {bold_tag_start}{price}{bold_tag_end} on {bold_tag_start}{date}{bold_tag_end}
es: Tu próximo cargo será de {bold_tag_start}{price}{bold_tag_end} el {bold_tag_start}{date}{bold_tag_end}

source: {link_tag_start}Get answers{link_tag_end} from our dedicated Support team
es: {link_tag_start}Obtén respuestas{link_tag_end} de nuestro dedicado equipo de Soporte

source: Find a goal or topic (e.g: Lose weight)
es: Encuentra una meta o tema (por ej.: Perder peso)

source: Have a unique goal in mind?
es: ¿Tienes una meta única en mente?

source: Get help now
es: Obtén ayuda ahora

source: {value}, a specialist in {specialty}, is available to help for only {price}
es: {value}, un especialista en {specialty}, está disponible para ayudar por sólo {price}

source: prime logo
es: logo prime

source: Send ›
es: Enviar ›

source: {number} doctors available for you
es: {number} doctores disponibles para ti

source: Just like you're available when your real office is open, it's important that you're <b>online and available</b> during your designated Virtual Office Hours. Patients may be looking for you at these times.
es: Justo como cuando estás disponible cuando tu oficina real está abierta, es importante que estés <b>en línea y disponible</b> durante tu Horario de Oficina Virtual designado. Los pacientes pueden estar buscándote en estos momentos.

source: You do not have to be at your desk, simply sign in and set yourself as “available” on the HealthTap for doctors mobile app. The app will ring when your patient calls.
es: No tienes que estar en tu escritorio, simplemente inicia sesión y ponte como "disponible" en la aplicación móvil HealthTap for doctors. La aplicación sonará cuando tu paciente llame.

source: Consult Ended
es: Consulta Finalizada

source: Your consult reached its limit of {n} minutes. The patient was given notice five minutes and one minute prior to the consult being automatically disconnected. You may take your time to complete your documentation before proceeding.
es: Tu consulta alcanzó su límite de {n} minutos. Al paciente se le fue dado un aviso cinco minutos y un minuto antes que la consulta fuera desconectada automáticamente. Puedes tomarte tu tiempo para completar tu documentación antes de proceder.

source: 2 minutes remaining
es: 2 minutos restantes

source: Please kindly let the patient know time is almost up and wrap up your consult accordingly. You will be able to complete your documentation afterwards.
es: Por favor, hazle saber amablemente al paciente que ya casi se acaba el tiempo y concluye tu consulta como corresponde. Serás capaz de completar tu documentación más adelante.

source: Please log in with your password
es: Por favor, inicia sesión con tu contraseña

source: checked=yes
es: checked=sí

# value=&quot;This made me feel good. Thanks!&quot;&gt;
source: value="This made me feel good. Thanks!">
es: value="Esto me hizo sentir bien. ¡Gracias!">

source: This made me feel good. Thanks!
es: Esto me hizo sentir bien. ¡Gracias!

# value=&quot;This was very helpful. Thanks!&quot;&gt;
source: value="This was very helpful. Thanks!">
es: value="Esto fue muy útil. ¡Gracias!">

source: This was very helpful. Thanks!
es: Esto fue muy útil. ¡Gracias!

# value=&quot;This saved my life. Thank you.&quot;&gt;
source: value="This saved my life. Thank you.">
es: value="Esto salvó mi vida. Gracias".>

source: This saved my life. Thank you.
es: Esto salvó mi vida. Gracias.

source: Send thanks
es: Enviar agradecimientos

source: Send note
es: Enviar nota

source: To send your thanks to {last_name} and receive follow-up doctor answers and tips for this question, please share your email:
es: Para enviar tus agradecimientos a {last_name} y recibir respuestas de seguimiento y tips de doctores para esta pregunta, por favor, comparte tu correo electrónico:

source: Send a thank you note to {doctor_name}!
es: ¡Envía una nota de agradecimiento al {doctor_name}!

source: Your password
es: Tu contraseña

source: Share thanks in your own words
es: Comparte agredicimiento con tus propias palabras

source: Please don't include a followup question in your note. To do so, {link_tag_start}ask a question.{link_tag_end}
es: Por favor, no incluyas una pregunta de seguimiento en tu nota. Para hacerlo, {link_tag_start}haz una pregunta.{link_tag_end}

source: I agree to the {terms_link_tag_start}Terms{link_tag_end} and {privacy_link_tag_start}Privacy Policy{link_tag_end}
es: Acepto los {terms_link_tag_start}Términos{link_tag_end} y la {privacy_link_tag_start}Política de Privacidad{link_tag_end}

source: What is your question?
es: ¿Cuál es tu pregunta?

source: Where should we send your answer?
es: ¿A dónde debemos enviar tu respuesta?

source: Please enter your password to log in
es: Por favor, ingresa tu contraseña para iniciar sesión

source: Password (6+ characters)
es: Contraseña (6 caracteres o más)

source: _<%= type %>", "value": "<%= answer_id %>"}'>Continue
es: _<%= type %>", "value": "<%= answer_id %>"}'>Continuar

source: {link_tag_start}{name}{link_tag_end}{div_tag_start} appreciates your gratitude!{div_tag_end}
es: ¡{link_tag_start}{name}{link_tag_end}{div_tag_start} aprecia tu gratitud!{div_tag_end}

source: Would you like to consult {link_tag_start}{name}{link_tag_end}, a specialist in {specialty}, for any follow-up questions?
es: ¿Te gustaría consultar a {link_tag_start}{name}{link_tag_end}, un especialista en {specialty}, para alguna pregunta de seguimiento?

# Make this doctor&apos;s day! Send a thank you note to:
source: Make this doctor's day! Send a thank you note to:
es: ¡Alégrale el día a este doctor! Envía una nota de agradecimiento a:

source: Please don't include a followup question in your note. To do so, {link_tag_start}ask a question{link_tag_end}.
es: Por favor, no incluyas una pregunta de seguimiento en tu nota. Para hacerlo, {link_tag_start}haz una pregunta{link_tag_end}.

source: Advice
es: Consejo

source: Prescription
es: Receta

source: Reminders
es: Recordatorios

source: Type your question here...
es: Escribe tu pregunta aquí...

source: Send Message
es: Enviar Mensaje

source: Virtual Appointment
es: Cita Virtual

source: {name} appreciates your gratitude and would like to offer you a discount on your first consult
es: {name} aprecia tu gratitud y le gustaría ofrecerte un descuento en tu primera consulta

source: One time offer - {price} off!
es: Oferta única - ¡{price} de descuento!

source: Only {price} to get:
es: Por sólo {price} para obtener:

source: Don't include a followup question in your note.To do so, <a href="/ask_docs">Ask a follow up question.</a>
es: No incluyas una pregunta de seguimiento en tu nota. Para hacerlo, <a href="/ask_docs">Haz una pregunta de seguimiento.</a>

source: Send a thank you note to {doctor_name} for their time!
es: ¡Envía una nota de agradecimiento al {doctor_name} por su tiempo!

source: Terms of Service
es: Términos de Servicio

source: Terms
es: Términos

source: INVITE ALL
es: INVITAR A TODOS

source: Invite all
es: Invitar a todos

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount for <span style="display: inline-block;"><%= discount_price %> <span class="sprite-icon tooltip offer-tooltip">
es: Ofrece un descuento por <span class=”suffix-wrap”> 1 <span class=”suffix”>era</span> </span> vez <span style="display: inline-block;"><%= discount_price %> <span class="sprite-icon tooltip offer-tooltip">
