Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: by a secure message or brief text answer
es: por un mensaje seguro o una respuesta breve por texto

source: 24/7 Virtual Consults are not yet available in {state}
es: Las Consultas Virtuales 24/7 aún no están disponibles en {state}

source: Our doctors in {state} are currently all busy
es: Todos nuestros doctores en {state} se encuentran actualmente ocupados

source: Virtual Consults by appointment are not yet available in {state}
es: Las Consultas Virtuales por cita aún no están disponibles en {state}

source: Not in {full_state}, {country}?
es: ¿No estás en {full_state}, {country}?

source: Not in {full_state}?
es: ¿No estás en {full_state}?

source: One moment while we try to connect...
es: Un momento mientras intentamos conectarte...

source: Please wait <span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>
es: Por favor espera <span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>

source: While we try to connect you with a doctor in your area
es: Mientras intentamos conectarte con un doctor en tu área

source: Estimated wait: <span class="estimated-wait-time">-- min</span>
es: Espera estimada: <span class="estimated-wait-time">-- min</span>

source: The estimated wait time is over 10 minutes
es: El tiempo estimado de espera es más de 10 minutos

source: Feel free to wait or do the following:
es: Siéntete libre de esperar o hacer lo siguiente:

source: One moment <span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>
es: Un momento <span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>

source: Due to high demand, our dedicated doctors are busy helping others.
es: Debido a una alta demanda, nuestros dedicados doctores están ocupados ayudando a otros.

source: Your concern is very important to us. <br> A doctor will be with you as soon as possible. <br> In the meanwhile, would you like to wait or try one of the following?
es: Tu preocupación es muy importante para nosotros. <br> Un doctor estará contigo tan pronto como sea posible. <br> Mientras tanto, ¿te gustaría esperar o probar uno de los siguientes?

source: Send as message
es: Enviar como mensaje

source: Make virtual appointment
es: Haz una cita virtual

source: Notify me when available
es: Notifícame cuando esté disponible

source: Help the doctors help you
es: Ayuda a los doctores a ayudarte

source: Are you sure you want to disconnect? You will lose your position in line.
es: ¿Estás seguro de que te quieres desconectar? Perderás tu posición en la línea.

source: It seems that {name} is currently busy
es: Parece que {name} está actualmente ocupado

source: Your message was sent to our doctors!
es: ¡Tu mensaje fue enviado a nuestros doctores!

source: Your question was sent to our doctors!
es: ¡Tu pregunta fue enviada a nuestros doctores!

# We&apos;ll notify you as soon as they respond.
source: We'll notify you as soon as they respond.
es: Nosotros te notificaremos tan pronto como ellos respondan.

source: We may already have your answer
es: Puede que ya tengamos tu respuesta

source: Our doctors have answered similar questions
es: Nuestros doctores han contestado preguntas similares

source: In brief:
es: En breve:

source: ...Read more
es: … Leer más

source: one#{n} doctor responded|#{n} doctors responded
es: un#{n} doctor contestó|#{n} doctores contestaron

source: one#See {n} more doctor answer|#See {n} more doctor answers
es: uno#Ver {n} respuesta de doctor más|#Ver {n} respuestas de doctores más

# Can&apos;t find an answer?
source: Can't find an answer?
es: ¿No puedes encontrar una respuesta?

source: Send your question
es: Enviar tu pregunta

source: Send your question for one or more answers from our network of more than {num_experts} doctors or consult a doctor.
es: Envía tu pregunta para una respuesta o más por parte de nuestra red de más de {num_experts} doctores, o consulta con un doctor.

# Secure server&lt;a class=&quot;terms-disclaimer&quot;&gt;Tell me more&lt;/a&gt;
source: Secure server <a class="terms-disclaimer">Tell me more</a>
es: Servidor seguro <a class=”terms-disclaimer”>Dime más</a>

source: How can our doctors help you?
es: ¿Cómo pueden ayudarte nuestros doctores?

source: Is this for you or someone else?
es: ¿Es esto para ti o para alguien más?

source: Please enter a valid question of 3 words or more
es: Por favor, ingresa una pregunta válida de 3 palabras o más

source: Sorry, we don't understand your question. Please rephrase it so our doctors can respond to your concern.
es: Lo sentimos, no entendemos tu pregunta. Por favor, vuelve a escribir la frase para que los doctores puedan responder a tu inquietud.

source: Attach a photo or document
es: Adjunta una foto o documento

source: Would you like to share more details and get an immediate doctor answer? <br> <a> Try a Virtual Consult › </a>
es: ¿Te gustaría compartir más detalles y obtener una respuesta de doctor inmediata? <br> <a> Prueba una Consulta Virtual › </a>

source: Would you like any of these additional services? <span class="hint-text">(optional)</span>
es: ¿Te gustaría alguno de estos servicios adicionales? <span class="hint-text">(optional)</span>

source: If you think you have a medical emergency, call {emergency_extension} or go to the {emergency_room_abbreviation} immediately.
es: Si crees que tienes una emergencia médica, llama inmediatamente al {emergency_extension} o dirígete a la {emergency_room_abbreviation}.

source: Personalization
es: Personalización

source: What kind of help would you like?
es: ¿Qué tipo de ayuda te gustaría?

source: Private medical consult
es: Consulta médica privada

# Share personal health information and&lt;br&gt;get advice and treatment
source: Share personal health information and<br> get advice and treatment
es: Comparte información personal de salud y<br> obtén consejo y tratamiento

source: Brief, educational answers
es: Respuestas breves y educativas

source: Ask anonymously and {break_tag} get information answers
es: Haz una pregunta de manera anónima y {break_tag} obtén respuestas informativas

source: A doctor is reviewing your chart and will be with you shortly...
es: Un doctor está revisando tu gráfico y se pondrá en contacto contigo en breve...

source: Could not load video/audio
es: No se puedo cargar video/audio

# Participants (&lt;span class=&quot;num-participants&quot;&gt;&lt;/span&gt;)
source: Participants ( <span class="num-participants"></span> )
es: Participantes ( <span class="num-participants"></span> )

source: There seems to be a problem with your connection. We're trying to re-connect. <span class="phone-indicator-text"></span>
es: Para que hay un problema con tu conexión. Estamos tratando de reconectar. <span class="phone-indicator-text"></span>

source: There seems to be a problem with your doctor's connection. We're trying to re-connect. <span class="phone-indicator-text"></span>
es: Para que hay un problema con la conexión de tu doctor. Estamos tratando de reconectar. <span class="phone-indicator-text"></span>

source: Type message
es: Escribir mensaje

source: You may need to {link_tag_start}give your browser permissions{link_tag_end} to load our plugin, or please continue by text chat
es: Puedes necesitar {link_tag_start}darle permisos a tu navegador{link_tag_end} para cargar nuestro complemento, o por favor, continúa por chat de texto

source: Choose a doctor
es: Elige un doctor

source: Name, specialty, or topic
es: Nombre, especialidad o tema

source: Name is "<span class="autocomplete-text autocomplete-query"></span>"
es: El Nombre es "<span class="autocomplete-text autocomplete-query"></span>"

source: Filter Results
es: Filtrar Resultados

source: Clear
es: Borrar

source: Availability
es: Disponibilidad

source: Near city/town
es: Ciudad/pueblo cercano

source: Language spoken
es: Idioma hablado

source: Years in Practice
es: Años Ejerciendo

source: Degrees
es: Grados

source: Your doctor care team
es: Tu equipo de atención de doctores

source: Suggested for you
es: Sugerido para ti

source: Choose a doctor licensed to see patients in {state}
es: Elegir a un doctor acrediato para ver pacientes en {state}

source: 1 star or higher
es: 1 estrella o más

source: 2 stars or higher
es: 2 estrellas o más

source: 3 stars or higher
es: 3 estrellas o más

source: 4 stars or higher
es: 4 estrellas o más

source: 5 stars
es: 5 estrellas

source: 5+ years
es: Más de 5 años

source: 10+ years
es: Más de 10 años

source: 15+ years
es: Más de 15 años

source: 25+ years
es: Más de 25 años

source: From which doctor would you like help?
es: ¿De cuál doctor te gustaría ayuda?

source: Any primary care doctor
es: Cualquier doctor de atención primaria

source: HealthTap will find the best primary care doctor for you to consult
es: HealthTap encontrará al mejor doctor de atención primaria para que consultes

source: You choose a doctor
es: Tu eligiste a un doctor

source: Consult your doctor or a specialist of your choice
es: Consulta con tu doctor o especialista de tu elección

source: Questions about the service?
es: ¿Preguntas acerca del servicio?

source: Please visit our {link_tag_start}Support Center{link_tag_end}
es: Por favor, visita nuestro {link_tag_start}Centro de Soporte{link_tag_end}

source: Call {tel_link_tag_start}1-650-437-8360{link_tag_end} or email us at {email_link_tag_start}support@healthtap.com{link_tag_end}
es: Llama al {tel_link_tag_start}1-650-437-8360{link_tag_end} o envíanos un correo electrónico a {email_link_tag_start}support@healthtap.com{link_tag_end}

source: How would you like to talk?
es: ¿Cómo te gustaría hablar?

source: Video, audio, text
es: Video, audio o texto

source: Voice
es: Voz

source: Audio, text
es: Audio o texto

source: Text
es: Texto

source: Insurance accepted as payment
es: Seguro aceptado como pago

source: Length
es: Duración

source: More...
es: Más...

source: Service
es: Servicio

source: One consult
es: Una consulta

source: Invited
es: Invitado

source: Help the doctor provide better care
es: Ayuda al doctor a brindar una mejor atención

source: Add more health information (optional)
es: Añade más información de salud (opcional)

source: Zip code
es: Código postal

source: What is your gender?
es: ¿Cuál es tu género?

source: Is {name} pregnant?
es: ¿Está {name} embarazada?

source: Are you pregnant?
es: ¿Estas embarazada?

source: When was {name} born?
es: ¿Cuándo nació {name}?

source: When were you born?
es: ¿Cuándo naciste?

source: Please provide the following for your consult
es: Por favor, proporciona lo siguiente para tu consulta

source: Additional services
es: Servicios adicionales

source: Optional notes
es: Notas opcionales

source: Does {name} have any previously diagnosed conditions?
es: ¿{name} tiene alguna condición previamente diagnosticada?

source: Does {name} take any medications?
es: ¿{name} toma algún medicamento?

source: Does {name} have any allergies?
es: ¿{name} tiene alguna alergia?

source: Do you have any previously diagnosed conditions?
es: ¿Tienes alguna condición previamente diagnosticada?

source: Do you take any medications?
es: ¿Tomas algún medicamento?

source: Do you have any allergies?
es: ¿Tienes alguna alergia?

source: Add {type}
es: Añadir {type}

source: Name of {type}
es: Nombre del {type}

source: Not Anymore
es: Ya no más

source: HealthTap AppRx Awards 2014
es: Premios HealthTap AppRx 2014

source: Each year HealthTap's doctors recommend the best Health & Medical apps across 30 categories. Vote for your favorite apps and boost their visibility to doctors to get more recommendations from them, which help customers find the best app for their health!
es: Cada año los doctores de HealthTap recomiendan las mejores aplicaciones de Salud & Médicas de 30 categorías. ¡Vota por tus aplicaciones favoritas e impulsa su visibilidad a doctores para obtener más recomendaciones de ellos, lo cual ayuda a clientes a encontrar la mejor aplicación para su salud!

source: Excellent!
es: ¡Excelente!

source: Here are a few additional facts you should know:
es: Aquí están unos pocos datos adicionales que deberías saber:

source: Patients schedule appointments during the virtual office hours
es: Los pacientes agendan citas durante el horario de oficina virtual

# Your next day&apos;s schedule is sent by email at 9pm
source: Your next day's schedule is sent by email at 9pm
es: Tu agenda del siguiente día se envía por correo electrónico a las 9pm

source: Same day appointment reminders are sent by SMS
es: Recordatorios de citas del mismo día son enviados por SMS

source: Your upcoming appointments will show up in the "Important Updates" section.
es: Tus citas próximas se mostrarán en la sección de "Actualizaciones Importantes".

source: Appointment Reminder
es: Recordatorio de Cita

source: Poor connection
es: Conexión pobre

source: Your internet connection is too poor to start a video consult.
es: Tu conexión de internet es muy pobre para comenzar una consulta por video.

source: Please improve your connection and try again, or continue your appointment by text chat.
es: Por favor mejora tu conexión e intenta otra vez, o continúa con tu cita por chat de texto.

source: Text chat
es: Chat de texto

source: &lt;div class="description-text"&gt; You have an appointment with &lt;/div&gt;&lt;div class="caduceus"&gt;&lt;/div&gt;&lt;h1 class="doctor-name"&gt; {name} &lt;/h1&gt;&lt;div class="description-text-2"&gt; right now &lt;/div&gt;
es: &lt;div class="description-text"&gt; Tienes una cita con &lt;/div&gt;&lt;div class="caduceus"&gt;&lt;/div&gt;&lt;h1 class="doctor-name"&gt; {name} &lt;/h1&gt;&lt;div class="description-text-2"&gt; ahora mismo &lt;/div&gt;

source: Attachments
es: Archivos Adjuntos

source: Cancel Appointment
es: Cancelar cita

source: minutes
es: minutos

# You&apos;re &quot;Available&quot; for Virtual Consults
source: You're "Available" for Virtual Consults
es: Estás "Disponible" para Consultas virtuales

source: To answer patient calls even more reliably, please launch the Virtual Office window, and leave it open to receive calls.
es: Para contestar las llamadas de los pacientes de una forma incluso más confiable, por favor, lanza la ventana de Oficina Virtual, y déjala abierta para recibir llamadas.

source: Open Virtual Office
es: Abrir Oficina Virtual

source: Thank you for joining the HealthTap Ambassador Program!
es: ¡Gracias por unirte al Programa de Embajadores HealthTap!

source: 1. Reach more people by posting a widget on your website
es: 1. Llega a más personas publicando un widget en tu página web

source: 2. Share your URL through email, social media, or on your blog
es: 2. Comparte tu URL a través de correo electrónico, redes sociales, o en tu blog

source: We’ll email you weekly reports on your earnings, and you’ll get paid seamlessly via PayPal each month.* Click the icons below to share:
es: Te enviaremos reportes semanales por correo electrónico de tus ganancias, y recibirás pagos sin problemas vía PayPal cada mes.* Haz clic en los íconos a continuación para compartir:

source: We’re excited to work with you! If you have any questions, please contact us at <a href="mailto:ambassador@healthtap.com">ambassador@healthtap.com</a>.
es: ¡Estamos emocionados de trabajar contigo! Si tienes alguna pregunta, por favor, contáctanos a <a href="mailto:ambassador@healthtap.com">ambassador@healthtap.com</a>.

source: *Please see Agreement for additional information. PayPal may charge fees to receive payments; payments subject to anti-fraud protection holding period.
es: *Por favor, ve el Acuerdo para información adicional. PayPal puede cobrar cuotas por recibir pagos; los pagos están sujetos a un periodo de protección de tenencia anti fraude.

source: Click to share your URL via email and social media! We’ll email you weekly reports on your earnings, and you’ll be paid seamlessly via PayPal each month*
es: ¡Haz clic para compartir tu URL vía correo electrónico y redes sociales! Te enviaremos reportes de tus ganancias semanalmente por correo electrónico, y te pagaremos impecablemente vía PayPal cada mes*

source: Reach more people by posting a widget on your website
es: Llega a más personas publicando un widget en tu sitio web

source: Congrats on completing your earnings form!
es: ¡Felicitaciones por completar tu formulario de ganancias!

source: Here are the three services you can promote! Each of them provides access to top doctors who can give medical advice, prescribe medications, and order and review lab tests:
es: ¡Aquí están los tres servicios que puedes promover! Cada uno de ellos brinda acceso a los mejores doctores para que pueden dar consejo médico, prescribir medicamentos, y ordenar y revisar pruebas de laboratorio:

source: Message or schedule a virtual appointment with doctors in over 137 specialties
es: Envía mensajes o agenda una una cita virtual con doctores en más de 137 especialidades

source: HealthTap Prime Bundles
es: Paquetes de HealthTap Prime

source: 3 consults with primary care doctors on call to use anytime, anywhere
es: 3 consultas con doctores de atención primaria de guardia para usar a cualquier hora y en cualquier lugar

source: HealthTap Prime Subscription
es: Suscripción a HealthTap Prime

source: Unlimited virtual consults with primary care doctors—anytime, anywhere
es: Consultas ilimitadas con doctores de atención primaria—a cualquier hora y en cualquier lugar

source: Message or schedule a virtual appointment with doctors in over 135 specialties
es: Envía mensajes o agenda una una cita virtual con doctores en más de 135 especialidades

# Learn more&lt;span class=&quot;more-arrow&quot;&gt;&lt;/span&gt;
source: Learn more<span class="more-arrow"></span>
es: Aprender más<span class="more-arrow"></span>

source: We look forward to working with you! If you have any questions, please contact us at <a href="mailto:ambassador@healthtap.com">ambassador@healthtap.com</a>.
es: ¡Estamos emocionados de trabajar contigo! Si tienes alguna pregunta, por favor contáctanos a <a href="mailto:ambassador@healthtap.com">ambassador@healthtap.com</a>.

source: *Please see Affiliate Agreement for additional information. PayPal may charge fees to receive payments; payments subject to anti-fraud protection holding period.
es: *Por favor, consulta el Acuerdo de Afiliado para información adicional. PayPal puede cobrar cuotas por recibir pagos; los pagos están sujetos a un periodo de retención para protección antifraude.

source: Just follow
es: Sólo sigue

source: Who would you like to remove from your plan?
es: ¿A quién gustaría quitar de tu plan?

source: Would you like to add anyone else to your plan?
es: ¿Te gustaría añadir a alguien más a tu plan?

# Only&lt;span class=&quot;dollar-wrap&quot;&gt;
source: Only <span class="dollar-wrap">
es: Solo <span class="dollar-wrap">

source: Change your plan
es: Cambia tu plan

source: this person
es: esta persona

source: To ask for {name}, please add {name} to your account
es: Para preguntar por {name}, por favor, añde a {name} a tu cuenta

source: Start time
es: Hora de inicio

source: End time
es: Hora de finalización

source: Age
es: Edad

source: 18 yrs
es: 18 años

source: How old was your mother?
es: ¿Cuántos años tenía tu madre?

source: How old was your father?
es: ¿Cuántos años tenía tu padre?

source: How old was your brother?
es: ¿Cuántos años tenía tu hermano?

source: How old was your sister?
es: ¿Cuántos años tenía tu hermana?

source: How old was your son?
es: ¿Cuántos años tenía tu hijo?

source: How old was your daughter?
es: ¿Cuántos años tenía tu hija?

source: How old was your grandfather?
es: ¿Cuántos años tenía tu abuelo?

source: How old was your grandmother?
es: ¿Cuántos años tenía tu abuela?

source: How old was your friend?
es: ¿Cuántos años tenía tu amigo?

source: How old was your wife?
es: ¿Cuántos años tenía tu esposa?

source: How old was your husband?
es: ¿Cuántos años tenía tu esposo?

source: How old was your boyfriend?
es: ¿Cuántos años tenía tu novio?

source: How old was your girlfriend?
es: ¿Cuántos años tenía tu novia?

source: How old was your cousin?
es: ¿Cuántos años tenía tu primo/a?

source: How old was your aunt?
es: ¿Cuántos años tenía tu tía?

source: How old was your uncle?
es: ¿Cuántos años tenía tu tío?

source: How old was your grandson?
es: ¿Cuántos años tenía tu nieto?

source: How old was your granddaughter?
es: ¿Cuántos años tenía tu nieta?

source: How old was your stepson?
es: ¿Cuántos años tenía tu hijastro?

source: How old was your stepdaughter?
es: How old was your hijastra?

source: How old was your nephew?
es: ¿Cuántos años tenía tu sobrino?

source: How old was your neice?
es: ¿Cuántos años tenía tu sobrina?

source: How old was your patient?
es: ¿Cuántos años tenía tu paciente?

source: How old was this person?
es: ¿Cuántos años tenía esta persona?

source: How old is your mother?
es: ¿Cuántos años tiene tu madre?

source: How old is your father?
es: ¿Cuántos años tiene tu padre?

source: How old is your brother?
es: ¿Cuántos años tiene tu hermano?

source: How old is your sister?
es: ¿Cuántos años tiene tu hermana?

source: How old is your son?
es: ¿Cuántos años tiene tu hijo?

source: How old is your daughter?
es: ¿Cuántos años tiene tu hija?

source: How old is your grandfather?
es: ¿Cuántos años tiene tu abuelo?

source: How old is your grandmother?
es: ¿Cuántos años tiene tu abuela?

source: How old is your friend?
es: ¿Cuántos años tiene tu amigo?

source: How old is your wife?
es: ¿Cuántos años tiene tu esposa?

source: How old is your husband?
es: ¿Cuántos años tiene tu esposo?

source: How old is your boyfriend?
es: ¿Cuántos años tiene tu novio?

source: How old is your girlfriend?
es: ¿Cuántos años tiene tu novia?

source: How old is your cousin?
es: ¿Cuántos años tiene tu primo/a?

source: How old is your aunt?
es: ¿Cuántos años tiene tu tía?

source: How old is your uncle?
es: ¿Cuántos años tiene tu tío?

source: How old is your grandson?
es: ¿Cuántos años tiene tu nieto?

source: How old is your granddaughter?
es: ¿Cuántos años tiene tu nieta?

source: How old is your stepson?
es: ¿Cuántos años tiene tu hijastro?

source: How old is your stepdaughter?
es: ¿Cuántos años tiene tu hijastra?

source: How old is your nephew?
es: ¿Cuántos años tiene tu sobrino?

source: How old is your neice?
es: ¿Cuántos años tiene tu sobrina?

source: How old is your patient?
es: ¿Cuántos años tiene tu paciente?

source: How old is this person?
es: ¿Cuál es la edad de esta persona?

source: Try action again
es: Intentar acción otra vez

source: Reminders:
es: Recordatorios:

source: Off
es: Desactivados

source: On
es: Activados

source: Remove action
es: Eliminar acción

source: About HealthTap RateRx
es: Acerca de HealthTap RateRx
