Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Encourage your patients to try virtual consults by offering them a discounted rate for their very first consult with you. Patients pay just <%= discount_price %> (you'll receive $10), after which normal rates and compensation apply.
es: Alienta a tus pacientes a probar consultas virtuales ofreciéndoles una tasa con descuento para su primera consulta contigo. Pacientes pagan solo <%= discount_price %> (tu recibirás $10), después de la cual tasas y compensación normal aplican.

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount -
es: Ofrece un descuento por <span class="suffix-wrap"> 1 <span class="suffix">era</span> </span> vez -

source: GROW YOUR PRACTICE
es: HAZ CRECER TU CONSULTORIO

source: Want to help? Invite these patients to consult you virtually
es: ¿Quieres ayudar? Invita a estos pacientes a consultar contigo virtualmente

source: Next
es: Siguiente

source: More ways to grow your practice ›
es: Más formas de hacer crecer tu consultorio ›

# , &lt;%= patient.age_years %&gt; Years Old
source: , <%= patient.age_years %> Years Old
es: , <%= patient.age_years %> Años de edad

source: Dismiss
es: Descartar

source: Interested in helping? Invite this patient to perform a Virtual Consult
es: ¿Interesado en ayudar? Invita a este paciente a llevar a cabo una Consulta Virtual

source: {years} yrs
es: {years} años

source: Consult
es: Consultar

source: Add people
es: Añadir personas

source: Remove people
es: Eliminar personas

source: Change plan
es: Cambiar plan

source: Subscription start date:
es: Fecha de inicio de la suscripción:

source: Your message subscription allows you to send as many messages as you need and get doctor advice, prescriptions, lab tests, and more.
es: Tu suscripción de mensajes te permite enviar tantos mensajes como necesites y obtener consejo, recetas, pruebas de laboratorio, y más.

source: Are you sure you want to end your subscription?
es: ¿Estás seguro que deseas finalizar tu suscripción?

source: Yes, confirm
es: Sí, confirmar

# $&lt;%= subscription_price %&gt;/month
source: $<%= subscription_price %>/month
es: $<%= subscription_price %>/mes

source: {specialty}, Board Certified
es: {specialty}, Certificado por Consejo

source: Add a profile
es: Añadir un perfil

source: So you can ask questions for others, add topics to their profile, and get answers quickly
es: Para que puedas hacer preguntas por otros, añadir temas a sus perfiles y obtener respuestas rápidamente

source: What is their first name?
es: ¿Cuáles son sus nombres?

source: What is their last name?
es: ¿Cuáles son sus apellidos?

source: Relationship to you
es: Relación contigo

source: When were they born?
es: ¿Cuándo nacieron?

source: Add this person
es: Añadir esta persona

source: Add new profile
es: Añadir un nuevo perfil

source: You may add profiles for people you care for and ask questions and add topics to each. As you add information to their profile, the doctors will be to tailor better answers for them.
es: Puedes añadir perfiles para personas que te importan y hacer preguntas y añadir temas para cada uno. Según añadas información a su perfil, los doctores ajustaran mejores respuestas para ellos.

source: How are you related?
es: ¿Cómo están relacionados?

source: Add a person
es: Añadir una persona

source: People you care for<span> <span class="number"><%= subaccounts.length %></span>
es: Personas que te importan<span> <span class="number"><%= subaccounts.length %></span>

source: Where are you currently located?
es: ¿Dónde estás ubicado actualmente?

source: Outside the United States
es: Fuera de los Estados Unidos

source: Near patient
es: Cerca del paciente

source: Available for virtual consults
es: Disponible para consultas virtuales

# Not licensed in patient&apos;s location
source: Not licensed in patient's location
es: No certificado en la ubicación del paciente

source: Your full name
es: Tu nombre completo

source: Your email
es: Tu correo electrónico

source: Secure server ( <span class="teal security-link">Tell me more</span> )
es: Servidor seguro ( <span class="teal security-link">Tell me more</span> )

source: To connect with the doctor, please log in or tell us a little about yourself
es: Para conectarte con el médico, por favor, inicia sesión o cuéntanos un poco acerca de ti

source: Related Answers by Topic
es: Respuestas Relacionadas por Tema

source: Related questions
es: Preguntas Relacionadas

source: one#{bold_tag_start}{n}{bold_tag_end} doctor weighed in|#{bold_tag_start}{n}{bold_tag_end} doctors weighed in
es: un#{bold_tag_start}{n}{bold_tag_end} doctor opinó|#{bold_tag_start}{n}{bold_tag_end} doctores opinaron

source: To invite the doctor to respond to your message, please share your email:
es: Para invitar a que el doctor responda a tu mensaje, por favor, comparte tu correo electrónico:

source: {prefix}{last_name} is not available for virtual appointments or video chat. Would you like to have a message consult?
es: {prefix}{last_name} no está disponible para citas virtuales o chat por video. ¿Te gustaría tener una consulta por mensajes?

source: Have a health goal?
es: ¿Tienes una meta de salud?

source: Discover
es: Descubrir

source: for {until_when}
es: por {until_when}

source: {span_tag_start}{completed_count}x{span_tag_end} completed
es: {span_tag_start}{completed_count}x{span_tag_end} completados

source: {span_tag_start}{in_a_row_count}x{span_tag_end} days in a row
es: {span_tag_start}{in_a_row_count}x{span_tag_end} días consecutivos

source: Why is this a helpful article?
es: ¿Por qué es útil este artículo?

source: Share your thoughts with doctors and followers
es: Comparte tus pensamientos con doctores y seguidores

source: Also share on
es: También compartir en

source: To be able to have live video consults with patients,<br> you first need to download our safe, secure<br> plug-in for your browser.
es: Para poder tener video consultas en vivo con pacientes,<br> primero necesitas descargar nuestro complemento<br> seguro para tu navegador.

source: Having trouble?<br> Call us at (650) 376-6010 or email<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>
es: ¿Tienes problemas?<br> Llámanos al (650) 376-6010 o al correo electrónicol<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>

source: Click here to install the plugin
es: Haz clic aquí para instalar el complemento

# Click &quot;Down Arrow&quot; to install the plugin
source: Click "Down Arrow" to install the plugin
es: Haz clic en la "Flecha hacia abajo" para instalar el complemento

source: Click run to install the plugin
es: Haz clic en ejecutar para instalar el complemento

# Select from 130+ specialties &gt;
source: Select from 130+ specialties >
es: Selecciona de más de 130 especialidades >

source: There are currently no {specialists} available in your location.
es: Actualmente, no hay {specialists} disponibles en tu ubicación.

source: We take your security seriously
es: Nos tomamos en serio tu seguridad

source: We safeguard your payment information with SSL (Secure Sockets Layer) when sent over the Internet. SSL encrypts personal information so that it cannot be read in transit by a third party.
es: Salvaguardamos tu información de pago con SSL (Secure Sockets Layer) cuando es enviada por Internet. SSL cifra la información personal para que no pueda ser leída en tránsito por un tercero.

source: will only be able to provide you with general information or a second opinion on an existing diagnosis or treatment plan from your doctor.
es: sólo será capaz de brindarte información general o una segunda opinión sobre un diagnóstico o plan de tratamiento existente de tu doctor.

source: Okay, continue
es: Okay, continuar

source: If you'd like a new diagnosis or treatment, try consulting one of these top doctors licensed in your state:
es: Si te gustaría un nuevo diagnóstico o tratamiento, intenta consultar con uno de estos, los mejores doctores acreditados en tu estado:

source: Get 1st or 2nd opinions from your doctor or a specialist
es: Obtén 1eras o 2das opiniones de tu doctor o un especialista

source: Consult a top doctor in:
es: Consulta a uno de los mejores doctores en:

source: Send›
es: Enviar›

source: Licensed in {state}
es: Acreditado en {state}

source: Sorry, no search results found
es: Perdón, no se encontraron resultados de búsqueda

source: Please try again or...
es: Por favor, intenta otra vez o...

source: Talk To a Doctor
es: Habla Con un Doctor

source: Topic
es: Tema

source: 1#{n} doctor responded|#{n} doctors responded
es: 1#{n} doctor respondió|#{n} doctores respondieron

source: 1#{n} doctor found this helpful|#{n} doctors found this helpful
es: 1#{n} doctor encontró esto útil|#{n} doctores encontraron esto útil

source: 1#{n} doctor recommends this {source} app|#{n} doctors recommend this {source} app
es: 1#{n} doctor recomienda esta aplicación de {source}|#{n} doctores recomiendan esta aplicación de {source}

source: Advanced Search
es: Búsqueda avanzada

source: Everything
es: Todo

source: News
es: Noticias

source: Checklists
es: Listados

source: Filter results
es: Filtrar resultados

source: members thanked
es: miembros agradecieron

source: You had found this article helpful
es: Encontraste útil este artículo

source: Shared
es: Compartieron

source: {span_tag_start}{n} doctors{span_tag_end} found this helpful
es: {span_tag_start}{n} doctores{span_tag_end} encontraron esto útil

source: Your rating:
es: Tu calificación:

source: Average rating:
es: Calificación promedio:

source: Rate
es: Tasa

source: &nbsp;&nbsp;(<a class="edit">Edit</a>)&nbsp;&nbsp;(<a class="delete">Delete</a>)
es: &nbsp;&nbsp;(<a class="edit">Editar</a>)&nbsp;&nbsp;(<a class="delete">Borrar</a>)

# &amp;nbsp;&amp;nbsp;&lt;a class=&quot;edit&quot;&gt;Add comment&lt;/a&gt;
source: &nbsp;&nbsp;<a class="edit">Add comment</a>
es: &nbsp;&nbsp;<a class="edit">Añadir comentario</a>

source: Share review
es: Compartir valoración

source: See reviews
es: Ver valoraciones

source: RATING:
es: CALIFICACIÓN:

source: Send message
es: Enviar mensaje

source: Maybe Later
es: Tal Vez Después

source: Insurance removed
es: Seguro eliminado

source: Are you sure?
es: ¿Estás seguro?

# Do you want to remove this action from your &quot;To-Do&quot; list?
source: Do you want to remove this action from your "To-Do" list?
es: ¿Quieres eliminar esta medida de tu lista de "Qué hacer"?

source: Keep
es: Mantener

source: Need additional help?
es: ¿Necesitas ayuda adicional?

source: Ask question
es: Haz una pregunta

source: Consult {link_tag_start}Dr. {name}{link_tag_end}, a specialist in {specialty}, for additional advice
es: Consulta al {link_tag_start}Dr. {name}{link_tag_end}, un especialista en {specialty}, para consejo adicional

source: data-name="<%= item.name %>" data-state="followed" data-type="Symptom"> <span class="follow-text">Following</span>
es: data-name="<%= item.name %>" data-state="followed" data-type="Symptom"> <span class="follow-text">Siguiendo</span>

source: data-name="<%= item.name %>" data-state="not_followed" data-type="Symptom"> <span class="follow-text">Follow</span>
es: data-name="<%= item.name %>" data-state="not_followed" data-type="Symptom"> <span class="follow-text">Seguir</span>

source: Posting a widget on your website to reach more people
es: Publica un complemento en tu sitio web para alcanzar a más personas

source: Post this widget on your website or blog to help more people connect to doctors—an easy way to earn more money!
es: Publica este widget en tu sitio web o blog para ayudar a más gente a conectarse con doctores — ¡una forma fácil de ganar más dinero!

source: Simply copy the code below and paste it into your web page:
es: Simplemente copia el código de abajo y pegalo en tu página web:

source: Copy
es: Copiar

source: Congratulations on sharing the gift of health!
es: ¡Felicitaciones por compartir el regalo de la salud!

source: Your invite has been sent. We will notify you when you receive $5 off :)
es: Tu invitación ha sido enviada. Te notificaremos cuando recibas $5 de descuento :)

source: Your invite has been sent. We will notify you when you receive $30 credit :)
es: Tu invitación ha sido enviada. Te notificaremos cuando recibas un crédito de $30 :)

source: Give <span class="referral-discount"> <%= referral_discount_str %> </span> , Get <span class="referral-bonus"> <%= referral_bonus_str %> </span>
es: Da <span class="referral-discount"> <%= referral_discount_str %> </span> , Obtén <span class="referral-bonus"> <%= referral_bonus_str %> </span>

source: Get <span class="referral-bonus orange-bonus"> <%= referral_bonus_str %> </span> credit to consult with a specialist when your referral link is used
es: Obtén <span class="referral-bonus orange-bonus"> <%= referral_bonus_str %> </span> crédito para consultar con un especialista cuando su enlace de referencia sea usado

source: Share on social media:
es: Comparte en redes sociales:

source: email
es: correo electrónico

source: Rate this consult
es: Califica esta consulta

source: Please help improve the Virtual Consult experience by rating this consult experience:
es: Por favor, ayuda a mejorar la experiencia de la Consulta Virtual al calificar esta experiencia de consulta:

source: Poor
es: Pobre

source: Great
es: Estupenda

# We&apos;re very sorry...
source: We're very sorry...
es: Lo sentimos mucho...

source: We're deeply committed to making everyone's experience delightful, and would love to know more about this consult experience:
es: Estamos profundamente comprometidos por hacer que la experiencia de todos sea encantadora, y nos gustaría saber más acerca de la experiencia de esta consulta:

source: TECHNICAL ISSUE
es: PROBLEMA TÉCNICO

source: DIFFICULT PATIENT
es: PACIENTE DIFÍCIL

source: OTHER REASON
es: OTRA RAZÓN

source: What was the issue?
es: ¿Cuál fue el problema?

source: Video did not work
es: El video no funcionó

source: Audio did not work
es: El audio no funcionó

source: Text did not work
es: El texto no funcionó

source: Connection dropped
es: Conexión caída

source: Other *[Please provide details]
es: Otra *[Por favor, proporciona detalles]

source: Seeking non-prescribable medications
es: Buscando medicamentos no recetables

source: Inappropriate behavior
es: Comportamiento inadecuado

source: Unreasonable expectations
es: Expectativas no razonables

source: Please provide details
es: Por favor, proporciona detalles

source: Your question:
es: Tu pregunta:

source: Type your question here
es: Escribe tu pregunta aquí

source: Please provide your password too
es: Por favor, también proporciona tu contraseña

source: Answered:
es: Contestó:

source: {link_tag_start}{n} doctor{link_tag_end} agrees
es: {link_tag_start}{n} doctor{link_tag_end} está de acuerdo

source: Date of birth
es: Fecha de nacimiento

# Terms and Conditions:&lt;br&gt;HealthTap Prime Free Trial
source: Terms and Conditions: <br>HealthTap Prime Free Trial
es: Términos y Condiciones: <br>Prueba Graits de HealthTap Prime

source: These terms (the “Free Trial Terms”) govern the offer (the “Prime Free Trial Offer”) by HealthTap to New Qualified Users to access to the HealthTap Prime Service upon signing up and submitting payment information for a new HealthTap Prime account (the “Free Trial Period”). By submitting your payment details, you accept the Prime Free-Trial Offer and: (i) consent to our use of your payment information in accordance with our Payment Details Terms, and (ii) acknowledge and agree to the HealthTap <a href="/terms" target="_blank">Terms of Use</a> and these Free Trial Terms. If you decide that you do not want to become a paying user of HealthTap Prime under the standard HealthTap Prime Terms in effect at the end of the Free Trial Period, you must cancel your HealthTap Prime Subscription (in the Billing Settings section of your HealthTap account <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Settings</a>) before the end of the Free Trial Period. Subscription fees are not prorated; cancellations after the termination of the Free Trial Period will remain active through the end of the trial length period during which the account is canceled. You may only use this Free Trial Offer once. HealthTap reserves the right, in its absolute discretion, to determine individual eligibility for this Prime Free-Trial Offer and to withdraw or to modify this Prime Trial Offer and/or the Free Trial Terms at any time, without prior notice and with no liability.<br><br> Payment Details Terms: When you sign up for a trial or any of our Premium Services, or make other purchases through the Apps, your credit card information and other financial data needed to process your payment are collected and stored by third party payment processors, and we may collect some limited information, such as your postal code and transaction history details. The use of your data by any such third party payment processors is subject to their privacy policies. These third parties generally provide us with some limited information (such as a unique token that enables you to make additional purchases using the information they’ve stored, and your card’s type, expiration date, and last four digits). <br><br> See the HealthTap <a href="/terms" target="_blank">Terms of Use</a> for the definitions of “HealthTap,” “HealthTap Prime,” “Apps,” and “Premium Services.” “New Qualified Users” means new HealthTap Prime customers without a prior primary or sub-account or trial account on HealthTap Prime. <br><br> Please note that the following prescriptions are not currently available via HealthTap Prime: narcotics or DEA controlled substances (Schedule I, II, III, IV), psychiatric or lifestyle medications (such as diet or erectile dysfunction drugs), or medications restricted by individual states.
es: Estos términos (los “Términos de Prueba Gratis”) rigen la oferta (la “Oferta de Prueba Gratis de Prime”) por HealthTap a Usuarios Nuevos Calificados para acceder al Servicio Premium de HealthTap Prime tras registrarse y presentar información de pago para una nueva cuenta de HealthTap Prime (el “Periodo de Prueba Gratis”). Al presentar tus detalles de pago, tú aceptas la Oferta de Prueba Gratis de Prime y: i) consientes a nuestro uso de tu información de pago en cumplimiento con nuestros Términos de Detalles de Pago, y (ii) reconoces y aceptas los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap y estos Términos de Prueba Gratis. Si decides que no quieres convertirte en un usuario que paga de HealthTap Prime bajo los Términos estándar de HealthTap Prime en efecto al final del Periodo de Prueba Gratis, tú debes cancelar tu Suscripción a HealthTap Prime (en la sección de Configuración de Facturación de tu cuenta de HealthTap <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Settings</a>) antes del final del Periodo de Prueba Gratis. Cuotas de suscripción no son prorrateadas; cancelaciones después de la terminación del Periodo de Prueba Gratis permanecerán hasta el final de la duración del periodo de prueba duante el cual la cuenta es cancelada. Solo puedes usar esta Oferta de Prueba Gratis una vez. HealthTap se reserva el derecho, en su absoluta discreción, de determinar la elegibilidad individual para esta Oferta de Prueba Gratis de Prime y de retirar o modificar esta Oferta de Prueba de Prime y/o los Términos de Prueba Gratis en cualquier momento, sin previo aviso y sin responsablidad.<br><br> Términos de detalles de pago: Cuando te registras para una prueba o cualquiera de nuestros Servicios Premium, o haces otras compras a través de las Aplicaciones, tu información de tarjeta de crédito y otros datos financieros necesarios para procesar tu pago son recolectados y almacenados por procesadores de pago de tercera parte, y nosotros podemos recolectar información limitada, como tu código postal y detalles de historial de transacción. El uso de tus datos por tales procesadores de pago de tercera parte está sujeto a sus políticas de privacidad. Estas terceras partes generalmente nos brindan un poco de información limitada (como una ficha única que te permite hacer compras adicionales usando la información que han almacenado, y el tipo de tu tarjeta, fecha de vencimiento, y últimos cuatro dígitos). <br><br> Ve los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap para las definiciones de “HealthTap,” “HealthTap Prime,” “Aplicaciones,” y “Servicios Premium.” “Usuarios Nuevos Calificados” significa los nuevos clientes de HealthTap Prime sin una previa cuenta primaria o subcuenta o cuenta de prueba en HealthTap Prime. <br><br> Por favor, nota que las siguientes recetas no estan actualmente disponisbles a través de HealthTap Prime: narcóticos o sustancias controladas por la DEA (Categoría I, II, III, IV), medicamentos psiquiátricos o de estilo de vida (como drogas dietéticas o de disfución eréctil) o medicamentos restringidos por estados individuales.

source: Discount code:
es: Código de descuento:

source: Remove code
es: Eliminar código

source: Invalid Promo Code
es: Código Promocional inválido

source: Enter code to receive discount
es: Ingresa código para recibir descuento

source: Apply code
es: Aplicar código

source: Have a promo code?
es: ¿Tienes un código promocional?

source: Guide Me
es: Guíame

source: Basic Info
es: Información Básica

source: Get Your Prescription
es: Obtén Tu Receta

source: Please share your name, contact information, and preferred pharmacy. This information is required in order to fulfill your prescription.
es: Por favor, comparte tu nombre, información de contacto, y farmacia de preferencia. La información es requerida para completar tu receta.

source: s in your profile
es: s en tu perfil

source: Added
es: Añadido

source: Privacy Policy
es: Política de Privacidad

source: Share the gift of health!
es: ¡Comparte el regalo de la salud!

source: Share 24/7 access to top doctors with your friends and family. You'll get a $5 credit with every sign up, and they'll receive <b>one month FREE!</b>
es: Comparte acceso 24/7 a los mejores doctores con tus amigos y familiares. ¡Obtendrás $5 de crédito con cada registro, y ellos recibirán <b>un mes GRATIS!</b>

source: Choose how you would like to share:
es: Elige cómo te gustaría compartir:

# Get help from &lt;%= doctor_detail.value %&gt; — it&apos;s fast and easy
source: Get help from <%= doctor_detail.value %> — it's fast and easy
es: Obtén ayuda de <%= doctor_detail.value %> — es rápido y sencillo

source: , Board Certified
es: , Certificado por Consejo

source: Try it now
es: Pruébalo ahora

source: Or ask an anonymous question for free
es: O haz una pregunta anónima gratis

source: One-Time Offer
es: Oferta Única

source: Talk or text a top US primary care doctor right now! {br_tag} Getting taken care of has never been this easy.
es: ¡Háblale o envíale un mensaje texto a uno de los mejores doctores de atención primaria de los EE.UU. ahora mismo! {br_tag} El ser atendido nunca ha sido tan fácil.

source: For a limited time only
es: Sólo por tiempo limitado

source: Need help right now?
es: ¿Necesitas ayuda ahora mismo?

source: Video or text with a top US primary care doctor right now for advice and treatment
es: Chatea por video o texto con uno de los mejores doctores de atención primaria de los EE.UU. para consejo y tratamiento ahora mismo

source: special one-time offer!
es: ¡oferta única especial!
