Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Cast your Vote
es: Emite tu Voto

source: Thanks for helping with your expertise. Would you like to add a comment to the answer?
es: Gracias por ayudar con tu destreza. ¿Te gustaría añadir un comentario a la respuesta?

source: Welcome to healthTap!
es: ¡Bienvenido a HealthTap!

# Your account is being verified. We will let you know when it&apos;s approved.
source: Your account is being verified. We will let you know when it's approved.
es: Tu cuenta está siendo verificada. Te haremos saber cuando sea aprobada.

source: In the meantime, answer questions and earn bonus points:
es: Mientras tanto, contesta preguntas y gana puntos de bonificación:

source: LIVES SAVED
es: VIDAS SALVADAS

# Your Standings&amp;nbsp;»
source: Your Standings&nbsp;»
es: Tus Posiciones&nbsp;»

# Your ViP&amp;nbsp;»
source: Your ViP&nbsp;»
es: Tu ViP&nbsp;»

# Patient Testimonials&amp;nbsp;»
source: Patient Testimonials&nbsp;»
es: Testimonios de Pacientes&nbsp;»

source: AND HELP MILLIONS
es: Y AYUDA A MILLONES

source: Thank you notes from members
es: Notas de agradecimiento de miembros

source: Getting story...
es: Obteniendo historia...

source: What would you like to share...
es: Qué te gustaría compartir...

source: View:
es: Ver:

source: All Categories
es: Todas las Categorías

source: Choose Tip
es: Elegir Tip

source: Search by topic, tip text, or doctor name...
es: Buscar por tema, texto de tip, o nombre de doctor...

source: You have no thank you notes yet. <a href="#expert/answer_questions">Answer questions to receive some &raquo;</a>
es: Aún no tienes notas de agradecimiento. <a href="#expert/answer_questions">Contesta preguntas para recibir algunas &raquo;</a>

source: This doctor has no thank you notes yet.
es: Este doctor aún no tiene notas de agradecimiento.

source: thanked
es: agradeció

# See post &amp;raquo;
source: See post &raquo;
es: Ver publicación &raquo;

# See question &amp;raquo;
source: See question &raquo;
es: Ver pregunta &raquo;

source: Is this patient asking for clarification?
es: ¿Este paciente está solicitando una aclaración?

source: Yes »
es: Sí »

source: Suggest a private conversation
es: Sugiere una conversación privada

source: An invitation message has been sent.
es: Un mensaje de invitación ha sido enviado.

source: APPS
es: APLICACIONES

source: Facebook Friends
es: Amigos de Facebook

source: Twitter Followers
es: Seguidores de Twitter

source: LinkedIn Connections
es: Conexiones de LinkedIn

source: Doctor Recommendations&nbsp;(<span id="docRecCount"></span>)
es: Recomendaciones de Doctores&nbsp;(<span id="docRecCount"></span>)

source: Patient Recommendations&nbsp;(<span id="patientRecCount"></span>)
es: Recomendaciones de Pacientes&nbsp;(<span id="patientRecCount"></span>)

# THANK YOU NOTES&amp;nbsp;(&lt;span id=&quot;thankCount&quot;&gt;&lt;/span&gt;)
source: THANK YOU NOTES&nbsp;(<span id="thankCount"></span>)
es: NOTAS DE AGRADECIMIENTO&nbsp;(<span id="thankCount"></span>)

# Medals&amp;nbsp;(&lt;span id=&quot;badgeCount&quot;&gt;&lt;/span&gt;)
source: Medals&nbsp;(<span id="badgeCount"></span>)
es: Medallas&nbsp;(<span id="badgeCount"></span>)

source: Earn more Medals
es: Gana más Medallas

# Trophies&amp;nbsp;(&lt;span id=&quot;awardCount&quot;&gt;&lt;/span&gt;)
source: Trophies&nbsp;(<span id="awardCount"></span>)
es: Trofeos&nbsp;(<span id="awardCount"></span>)

source: Unlock more trophies
es: Desbloquea más trofeos

# &apos;s&amp;nbsp;&amp;nbsp;
source: 's&nbsp;&nbsp;
es: de &nbsp;&nbsp;

source: Honors
es: Honores

source: Second Place
es: Segundo Lugar

source: Third Place
es: Tercer Lugar

source: See more...
es: Ver más...

source: Bio
es: Biografía

source: Request Votes
es: Solicitar Votos

# Bedside&lt;br&gt;Manner
source: Bedside<br>Manner
es: Trato de<br>Pacientes

# Doctor&lt;br&gt;Votes
source: Doctor<br>Votes
es: Votos<br>de Doctores

source: Manage Known Fors
es: Administra Conocido Pors

# VISIT&amp;nbsp;&amp;nbsp;INFORMATION
source: VISIT&nbsp;&nbsp;INFORMATION
es: INFORMACIÓN DE&nbsp;&nbsp;VISITA

source: Same-day appts
es: Citas del mismo día

# (&lt;a class=&quot;request_appt_link&quot;&gt;Make Appointment&lt;/a&gt;)
source: (<a class="request_appt_link">Make Appointment</a>)
es: (<a class="request_appt_link">Hacer cita</a>)

source: INSURANCE COMPANIES
es: COMPAÑÍAS DE SEGUROS

source: : <a class="showInsurances" onclick="$('ul.<%= className %>').toggleClass('hidden')"><%= val.plans.length %> Plans</a>
es: : <a class="showInsurances" onclick="$('ul.<%= className %>').toggleClass('hidden')"><%= val.plans.length %> Planes</a>

# Expert&apos;s Gender
source: Expert's Gender
es: Género del Experto

source: WEBSITE
es: SITIO WEB

# Specialties/Areas of practice &amp;amp; Hospital affiliations
source: Specialties/Areas of practice &amp; Hospital affiliations
es: Especialidades/Áreas de práctica &amp; Afiliaciones a hospitales

source: Specialties/Practice
es: Especialidades/Ejercicio

source: Hospital Affiliations
es: Afiliaciones a Hospitales

# EDUCATION&amp;nbsp;&amp;nbsp;&amp;amp;&amp;nbsp;&amp;nbsp;EXPERIENCE
source: EDUCATION&nbsp;&nbsp;&amp;&nbsp;&nbsp;EXPERIENCE
es: EDUCACIÓN&nbsp;&nbsp;y&nbsp;&nbsp;EXPERIENCIA

source: Academic Appointments
es: Nombramientos Académicos

# Awards&amp;nbsp;&amp;nbsp;&amp;amp;&amp;nbsp;&amp;nbsp;affiliations
source: Awards&nbsp;&nbsp;&amp;&nbsp;&nbsp;affiliations
es: Premios&nbsp;&nbsp;y&nbsp;&nbsp;afiliaciones

# publications &amp;amp; presentations
source: publications &amp; presentations
es: publicaciones &amp; presentaciones

source: PUBLICATIONS
es: PUBLICACIONES

# blog&amp;nbsp;&amp;nbsp;&amp;amp;&amp;nbsp;&amp;nbsp;additional links
source: blog&nbsp;&nbsp;&amp;&nbsp;&nbsp;additional links
es: blog&nbsp;&nbsp;y&nbsp;&nbsp;enlaces adicionales

source: posts
es: publicaciones

source: additional links
es: enlaces adicionales

source: 1#Medical/Graduate school|#Medical/Graduate schools
es: 1#Escuela de Medicina/Posgrado|#Escuelas de Médicina/Posgrado

source: {school}, Class of {year}
es: {school}, Clase del {year}

source: In the Spotlight
es: En el Centro de Atención

# Answer &lt;%= (spotlight_goal - spotlight_progress) %&gt; questions
source: Answer <%= (spotlight_goal - spotlight_progress) %> questions
es: Contestar <%= (spotlight_goal - spotlight_progress) %> preguntas

source: this week to get featured:
es: esta semana para ser destacado:

# You&apos;re in the spotlight!
source: You're in the spotlight!
es: ¡Eres el centro de atención!

source: Keep going to get featured!
es: ¡Sigue para ser destacado!

source: Doctor Spotlight
es: Centro de atención de Doctores

source: Each week, doctors that have made an exceptional effort in helping patients are highlighted here in front of their peers
es: Cada semana, los doctores que han hecho un esfuerzo excepcional ayudando pacientes son destacados aquí en frente de sus pares

source: Sharing Settings
es: Configuración de Compartir

source: Connect
es: Conectar

source: Answer I give
es: Respuesta que doy

source: Answers I agree with
es: Respuestas con las que estoy de acuerdo

source: Doctors I add
es: Doctores que añado

source: Awards I win
es: Galardones que gano

source: Levels I ascend
es: Niveles que asciendo

source: Known fors I become #1 in
es: Conocido pors en los que me convierto en el #1

source: How notifications work
es: Cómo funcionan las notificaciones

source: HOW NOTIFICATIONS WORK
es: CÓMO FUNCIONAN LAS NOTIFICACIONES

source: Email:
es: Correo Electrónico:

source: Email messages sent to the email address you used to set up your HealthTap account
es: Mensajes de correo electrónico enviados a la dirección de correo electrónico que usaste para configurar tu cuenta de HealthTap

source: Alert messages that come through the HealthTap app and on your mobile device
es: Mensajes de alerta que van a la aplicación HealthTap y a tu dispositivo móvil

source: Text messages sent to the mobile phone number you set for your HealthTap account
es: Mensajes de texto enviados al número de teléfono móvil que configuraste para tu cuenta de HealthTap

source: Pop-up:
es: Ventana emergente:

source: Notification windows that 'pop up' while you are using the website or app
es: Ventanas de notificación que 'emergen' mientras estás utilizando la página web o la aplicación

source: REQUIRED NOTIFICATION
es: NOTIFICACIÓN REQUERIDA

source: This notification cannot be turned off as its required for us to communicate with you and ensure we provide a delightful and helpful service.
es: Esta notificación no puede desactivarse ya que es requerida por nosotros para comunicarnos contigo y garantizar que proporcionamos un servicio encantador y útil.

source: Customize your own mobile app and stationary for your practice! <br> <a href="/#promote">Discover more ways to extend your reach »</a>
es: ¡Personaliza tu propia aplicación móvil y papelería para tu consultorio! <br> <a href=”/#promote”>Descubre más formas de extender tu alcance »</a>

source: Customize your own mobile app
es: Personaliza tu propia aplicación móvil

source: An app code is all it takes for your patients to unlock your own branded iPhone, iPad or Android app... for free!
es: Un código de aplicación es todo lo que se necesita para que tus pacientes desbloqueen tu propia aplicación para iPhone, iPad, o Android... ¡gratis!

source: You can use your name, the name of your practice, or anything else you'd like to call the app. You can also change your default font color here.
es: Puedes utilizar tu nombre, el nombre de tu consultorio, o cualquier otro nombre que le quieras dar a la aplicación. También puedes cambiar el color predeterminado de tu fuente aquí.

source: App name
es: Nombre de la aplicación

source: Text color
es: Color de texto

source: Doc app image
es: Imagen de la Doc app

source: Take a Photo
es: Tomar una Foto

source: Share with your patients and get personalized stationery
es: Comparte con tus pacientes y obtén papelería personalizada

source: Once patients enter your code, they'll turn HealthTap's mobile app into a unique experience with your name, logo, office information and answers prominently displayed. Take a bold leap into the mobile market and give them your code today:
es: Una vez que pacientes ingresen tu código, convertirán la aplicación móvil de HealthTap en una experiencia única con tu nombre, logo, información de oficina y respuestas mostradas prominentemente. Toma un salto audaz en el mercado móvil y dales tu código hoy:

source: Appointment cards »
es: Tarjetas de citas »

source: Note pads »
es: Blocs de notas »

source: Table top banners »
es: Anuncios para mesas »

source: Discover more ways to extend your reach »
es: Descubre más formas para extender tu alcance »

# Change Password &amp;raquo;
source: Change Password &raquo;
es: Cambiar Contraseña &raquo;

source: Continuing Medical Evaluation (CME)
es: Evaluación Médica Contínua (CME)

source: How to earn CME credit
es: Cómo ganar un crédito CME

source: HOW TO EARN CME CREDIT
es: CÓMO GANAR UN CRÉDITO CME

source: To claim point-of-care <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™, eligible physicians must complete the following steps:
es: Para reclamar <i style="font-style: italic;">Crédito(s) AMA PRA Categoría 1</i>™, de punto de atención, los médicos elegibles deben completar los siguientes pasos:

source: Answer a question or case submitted by a patient or doctor on HealthTap
es: Contestar una pregunta o caso enviado por un paciente o doctor en HealthTap

source: Review the applicable clinical sources shown
es: Valorar las fuentes clínicas aplicables mostradas

source: Complete the evaluation questions addressing clinical application of learnings from the sources you have consulted
es: Completar las preguntas de evaluación abordando la aplicación clínica de las enseñanzas de las fuentes que has consultado

source: Submit your final answer or case response
es: Presentar tu respuesta final o respuesta al caso

source: Generate a printable certificate from your “Account Settings” page
es: Generar un certificado impreso desde tu página "Configuración de Cuenta"

source: Broadcast your wisdom
es: Difunde tu sabiduría

source: Auto Publish:
es: Autopublicar:

# Connect&lt;span class=&quot;desktop-ui&quot;&gt;to Facebook&lt;/span&gt;
source: Connect <span class="desktop-ui">to Facebook</span>
es: Conectarse <span class="desktop-ui">a Facebook</span>

# Connected&lt;span class=&quot;desktop-ui&quot;&gt;to Facebook&lt;/span&gt;
source: Connected <span class="desktop-ui">to Facebook</span>
es: Conectado <span class="desktop-ui">a Facebook</span>

source: Disconnect
es: Desconectar

# Connect&lt;span class=&quot;desktop-ui&quot;&gt;to Twitter&lt;/span&gt;
source: Connect <span class="desktop-ui">to Twitter</span>
es: Conectarse <span class="desktop-ui">a Twitter</span>

# Connected&lt;span class=&quot;desktop-ui&quot;&gt;to Twitter&lt;/span&gt;
source: Connected <span class="desktop-ui">to Twitter</span>
es: Conectado <span class="desktop-ui">a Twitter</span>

source: Share Answers
es: Compartir Respuestas

source: Share Agrees
es: Compartir De Acuerdos

source: Share Status Updates
es: Compartir Actualizaciones de Estado

source: This action removes the question from HealthTap without giving notice to the member.
es: Esta acción elimina la pregunta de HealthTap sin dar una notificación al miembro.

source: Join your alma mater in helping millions! <br> <br> <a class="see_full_standings" href="#docscore/competitions/medical_school"> See full standings &raquo; </a>
es: ¡Únete a tu alma mater en ayudar millones! <br> <br> <a class=”see_full_standings” href=”#docscore/competitions/medical_school”> Ver todos los lugares &raquo; </a>

source: Enhance your online reputation. <a style="display:block;margin:10px 0;" href="#docscore/competitions/known_for">See your standings &raquo;</a>
es: Mejora tu reputación en línea. <a style=”display:block;margin:10px 0;” href=”#docscore/competitions/known_for”>Ve tus lugares &raquo;</a>

source: Improve your standings
es: Mejora tus posiciones

source: Earn your next medal
es: Gana tu siguiente medalla

# Get recognized for expertise &amp; compassion!
source: Get recognized for expertise & compassion!
es: ¡Sé reconocido por tu destreza & compasión!

# See more &amp;rsaquo;
source: See more &rsaquo;
es: Ver más &rsaquo;

source: Thank you for reviewing this question. If you feel this question should be returned to the member, please indicate the reason:
es: Gracias por revisar esta pregunta. Si sientes que esta pregunta debe devolverse al miembro, por favor, indica la razón:

source: Not a relevant question for doctors to answer
es: No es una pregunta relevante para que los doctores la respondan

source: Appears to be asked by a minor (under age 16)
es: Parece que fue hecha por un menor (menos de 16 años de edad)

# if &quot;Other&quot;, you may enter a reason
source: if "Other", you may enter a reason
es: Si es "Otra", puedes ingresar una razón

source: Patients Via Email
es: Pacientes Vía Correo electrónico

source: Doctors Via Email
es: Doctores Vía Correo electrónico

source: Twitter followers
es: Seguidores de Twitter

source: IMPORTANT NOTIFICATIONS
es: NOTIFICACIONES IMPORTANTES

source: You have
es: Tú tienes

source: paid private <%= messages > 1 ? "conversations" : "conversation" %>
es: <%= messages > 1 ? "conversaciones" : "conversación" %> privada(s) pagada(s)

source: and <a href="#expert/messages"><%= (appointments.toString().comma()) %> appointment <%= appointments > 1 ? "requests" : "request" %></a>
es: y <a href="#expert/messages"><%= (appointments.toString().comma()) %> <%= appointments > 1 ? "solicitudes" : "solicitud" %></a> de cita(s)

source: Related Areas of Expertise
es: Áreas de Destreza Relacionadas

source: Recycle an Answer
es: Reciclar una Respuesta

source: Save time by modifying one of your previous answer or suggest another expert's answer and receive points for doing so.
es: Ahorra tiempo al modificar una de tus respuestas previas, o sugiere la respuesta de otro experto y recibe puntos por hacerlo.

source: Recycle Answer
es: Reciclar Respuesta

source: There were no similar questions found. Try another search.
es: No hubo preguntas similares encontradas. Intenta otra búsqueda.

# Recommend &lt;%= expert.full_name %&gt;!
source: Recommend <%= expert.full_name %>!
es: Recomienda <%= expert.full_name %>!

source: Write a recommendation for <%= expert.full_name %> here. Remember, what you say will appear on this doctor’s Virtual Practice page.
es: Escribe una recomendación para <%= expert.full_name %> aquí. Recuerda, lo que digas aparecerá en la página de Consultorio Virtual de este doctor.

source: Recommend <%= App.models['expertInfo_'+App.session.params.id].get('full_name') %>!
es: Recomendar <%= App.models['expertInfo_'+App.session.params.id].get('full_name') %>!

source: Write a recommendation for <%= App.models['expertInfo_'+App.session.params.id].get('full_name') %> here. Remember, what you say will appear on this doctor’s Virtual Practice page.
es: Escribe una recomendación para <%= App.models['expertInfo_'+App.session.params.id].get('full_name') %> aquí. Recuerda, lo que digas aparecerá en la página de Consultorio Virtual de este doctor.

# Recommend &lt;%= App.models.thisDoctor.get(&apos;item.full_name&apos;) %&gt;!
source: Recommend <%= App.models.thisDoctor.get('item.full_name') %>!
es: Recomendar a <%= App.models.thisDoctor.get('item.full_name') %>!

source: Write a recommendation for <%= App.models.thisDoctor.get('item.full_name') %> here. Remember, what you say will appear on this doctor’s Virtual Practice page.
es: Escribe una recomendación para <%= App.models.thisDoctor.get('item.full_name') %> aquí. Recuerda, lo que digas aparecerá en la página de Consultorio Virtual de este doctor.

source: Your colleagues appreciate your recognition of their expertise and compassion.
es: Tus colegas aprecian tu reconocimiento de su destreza y compasión.

source: Doctors appreciate your gratitude for their compassion and sharing.
es: Los docotres aprecian tu gratitud por su compasión y por compartir.

# Specialties/areas of practice &amp;amp; Hospital Affiliations
source: Specialties/areas of practice &amp; Hospital Affiliations
es: Especialidades/áreas de práctica y Afiliaciones a Hospitales

source: Specialties/areas of practice (Up to 5)
es: Especialidades/áreas de práctica (Hasta 5)

# &amp;nbsp;(Primary)
source: &nbsp;(Primary)
es: &nbsp;(Principal)

source: Type in a hospital
es: Escribe un hospital

source: Publications
es: Publicaciones

source: Practice Information <span>Drag to arrange order of entered locations with primary at top</span>
es: Información de Consultorio <span>Arrastra para acomodar el orden de las ubicaciones ingresadas con la primaria hasta arriba</span>

source: Practice Website
es: Sitio Web del Consultorio

source: Make this your primary location
es: Hacer esta tu ubicación principal

source: Practice Information
es: Información del Consultorio

source: Days and hours open
es: Días y horarios de atención

source: Time open
es: Hora de apaertura

source: Time close
es: Hora de cierre

source: Accepting New Patients
es: Aceptando Nuevos Pacientes

# &gt;Yes
source: >Yes
es: >Sí

source: Same day appointments
es: Citas del mismo día

source: Insurance accepted
es: Seguro aceptado

source: Enter plans separated by commas
es: Ingresa los planes separados por comas

source: Languages spoken
es: Idiomas hablados

source: - Select language -
es: - Seleccionar Idioma -

# Education &amp;amp; Experience
source: Education &amp; Experience
es: Educación &amp; Experiencia

source: Medical/Graduate Schools
es: Escuelas de Medicina / Posgrado

source: Type in school
es: Escribe la escuela

source: - Degree -
es: - Grado -

# Blog &amp;amp; Additional Links
source: Blog &amp; Additional Links
es: Blog &amp; Enlaces Adicionales

source: Blog RSS Feed URL&nbsp;<span class="stats_question_mark"></span>
es: URL de la Fuente RSS del Blog&nbsp;<span class="stats_question_mark"></span>

source: Additional Links
es: Enlaces Adicionales

source: Type in title
es: Escribir título

source: Enter URL
es: Ingresar URL

source: Basic Information
es: Información Básica

source: If you would like us to correct or update any information in this listing, please send us an email to <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a>
es: Si te gustaría que corrigiéramos o actualizaramos cualquier información en este listado, por favor, envíanos un correo electrónico a <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a>

source: Link:
es: Enlace:

source: Add a personal Video
es: Añadir un Video personal

source: Record and upload your video at <a href="https://youtube.com" target="_blank">YouTube.com &raquo;</a>
es: Graba y sube tu video a <a href="https://youtube.com" target="_blank">YouTube.com &raquo;</a>

source: Copy the URL for that video and paste it in the box below.
es: Copia la URL para ese video y pégala en el campo de abajo.

source: Enter YouTube URL
es: Ingresa la URL de YouTube

source: known fors
es: conocido pors

source: Manage what you are known for
es: Administra por lo que eres conocido

source: Save »
es: Guardar »

# Awards &amp;amp; Affiliations
source: Awards &amp; Affiliations
es: Galardones &amp; Afiliaciones

source: Type in an award
es: Escribe un galardón

source: Type in an affiliation
es: Escribe una afiliación

source: Doctor Mom Request
es: Solicitud para Mamá Doctora

source: Your Patient
es: Tu Paciente

source: Clinical Findings
es: Hallazgos Clínicos

source: ...see more
es: ...ver más

source: Be Known For Your Personality
es: Sé Conocido Por Tu Personalidad

source: In addition to being known for health topics, you can now also add personality traits like:
es: Además de ser conocido por temas de salud, ahora también puedes agregar rasgos de personalidad como:

source: Caring <a id="111058163" topic="Caring" class="addKnownFor_popup">+Add</a>
es: Bondadoso <a id="111058163" topic="Caring" class="addKnownFor_popup">+Añadir</a>

source: Knowledgeable <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Add</a>
es: Erudito <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Añadir</a>

source: Good Humored <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Add</a>
es: Jovial <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Añadir</a>

source: Dedicated <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Add</a>
es: Dedicado <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Añadir</a>

source: Calm <a id="111058167" topic="Calm" class="addKnownFor_popup">+Add</a>
es: Tranquilo <a id="111058167" topic="Calm" class="addKnownFor_popup">+Añadir</a>

source: Nurturing <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Add</a>
es: Cariñoso <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Añadir</a>

source: Flexible <a id="111058169" topic="Flexible" class="addKnownFor_popup">+Add</a>
es: Flexible <a id=”111058169" topic="Flexible" class="addKnownFor_popup">+Añadir</a>

source: Inspiring <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Add</a>
es: Inspirador <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Añadir</a>

source: Stay in touch with your patients
es: Mantente en contacto con tus pacientes

source: Request feedback from your patients
es: Solicita comentarios de tus pacientes

# Invite your patients &amp;amp; increase loyalty
source: Invite your patients &amp; increase loyalty
es: Invita a tus pacientes &amp; aumenta la lealtad

source: Either, upload your patient list:
es: O, sube tu lista de pacientes:
