Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Your donation allows you to send longer questions or get faster answers! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Tu donación te permite enviar preguntas más largas y obtener respuestas más rápido! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Doctor recommendations
es: Recomendaciones de doctores

source: Doctor comments
es: Comentarios de doctores

source: recommended
es: recomendó

# ...&lt;a&gt;see more
source: ...<a>see more
es: ...<a>ver más

source: Category
es: Categoría

source: All
es: Todo

source: Type
es: Tipo

source: For
es: Para

source: Members
es: Miembros

source: Price
es: Precio

source: Free
es: Gratis

source: Any
es: Cualquier

source: Accept invitation!
es: ¡Aceptar invitación!

source: A friend
es: Un amigo

source: invited you to join HealthTap!
es: ¡te invitó a unirte a HealthTap!

# Free answers &amp;amp; tips from doctors
source: Free answers &amp; tips from doctors
es: Respuestas &amp; tips gratis de doctores

source: Top doctors in 128 specialties for you
es: Los mejores doctores en 128 especialidades para ti

source: Helpful, life-saving, private, and free
es: Útiles, salvavidas, privados y gratuitos

# I&apos;d like to explore first
source: I'd like to explore first
es: Me gustaría explorar primero

source: Already a member? <a href="#login">Log in</a> <br> <br> By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: ¿Ya eres un miembro? <a href=”#login”>Inicia sesión</a> <br> <br>Al registrarte, aceptas nuestros <a class=”childBrowser_link” href=”/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1”>Términos de Uso</a> y <a class=”childBrowser_link” href=”/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1”>Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: TOP DOCTORS
es: MEJORES DOCTORES

source: st
es: ero

source: nd
es: do

source: rd
es: ro

source: th
es: to

source: RELATED QUESTIONS
es: PREGUNTAS RELACIONADAS

source: RELATED TOPICS
es: TEMAS RELACIONADOS

source: Choose your doctor
es: Elige tu doctor

source: Cast your votes:
es: Emite tus votos:

source: As a doctor, your vote will count toward this doctor's "quality of care" score.
es: Como doctor, tu voto contará para el puntaje de "calidad de atención" de este doctor.

source: As a patient, your vote will count toward this doctor's "bedside manner" score.
es: Como paciente, tu voto contará para el puntaje de "trato de pacientes" de este doctor.

# Vote for All&lt;span style=&quot;margin-left:2px; &quot;&gt;!&lt;/span&gt;
source: Vote for All<span style="margin-left:2px; ">!</span>
es: ¡Vota por Todos<span style="margin-left:2px; ">!</span>

source: Cast Your Vote
es: Emite Tu Voto

source: This doctor is currently not running in the Top Doctors Competition.
es: Este doctor no está participando en la Competición de los Mejores Doctores actualmente.

source: To cast your vote, please sign up or log in.
es: Para emitir tu voto, por favor regístrate o inicia sesión.

source: DOCTOR<%= reviewable_app.votes_count == 1 ? '' : 'S'%><%= addBreak ? '<br />' : ' ' %>RECOMMENDED
es: DOCTOR<%= reviewable_app.votes_count == 1 ? '' : 'S'%><%= addBreak ? '<br />' : ' ' %>RECOMENDADO

source: Welcome!
es: ¡Bienvenido!

source: Your thanks has been sent to Dr. <%= (location.search.parseQuesryString()['doctor']) %>.
es: Tus agradecimientos han sido enviados al Dr. <%= (location.search.parseQuesryString()['doctor']) %>.

source: For a better experience and to make the most out of HealthTap, provide a little about yourself.
es: Para una mejor experiencia y para sacarle el mejor provecho a HealthTap, brinda un poco más acerca de ti.

# Get personalized answers &amp;amp; tips
source: Get personalized answers &amp; tips
es: Obtén respuestas &amp; tips personalizados

source: Find top doctors for you
es: Encuentra los mejores doctores para ti

# It&apos;s helpful, private, &amp;amp; free
source: It's helpful, private, &amp; free
es: ¡Es útil, privado &amp; gratis!

source: Not Now
es: Ahora No

# Personalize &amp;raquo;
source: Personalize &raquo;
es: Personalizar &raquo;

# We could not find a doctor based on your criteria.&lt;br&gt;Please, try again.
source: We could not find a doctor based on your criteria.<br>Please, try again.
es: No pudimos encontrar a un doctor basándonos en tus criterios.<br>Por favor, intenta otra vez.

source: Known For:
es: Conocido por:

source: + More
es: + Más

source: REQUEST INTRODUCTION
es: SOLICITAR INTRODUCCIÓN

source: USA
es: EUA

# We&apos;ll be in contact soon
source: We'll be in contact soon
es: Estaremos en contacto pronto

source: Request Connection Form
es: Solicitar Formulario de Conexión

source: Company
es: Compañía

source: Television
es: Televisión

source: Magazine
es: Revista

source: Newspaper
es: Periódico

source: Deadline
es: Fecha de entrega

source: MM / DD / YYYY
es: DD / MM / AAAA

source: Topic of your piece
es: Tema de tu pieza

source: your message
es: tu mensaje

source: I will provide attribution and, where possible, a link to HealthTap in my publication. <a id="examples" onclick="$('.examples').toggleClass('hidden');$(this).text($(this).text() == 'See examples &raquo;' ? 'Hide examples &raquo;' : 'See examples &raquo;');">See examples &raquo;</a>
es: Te brindaré atribución y, cuando sea posible, un enlace a HealthTap en mi publicación. <a id="examples" onclick="$('.examples').toggleClass('hidden');$(this).text($(this).text() == 'Ver ejemplos &raquo;' ? 'Esconder ejemplos &raquo;' : 'Ver ejemplos &raquo;');">Ver ejemplos &raquo;</a>

source: In the descriptive clause: <span class="italic">"Dr. Joe Smith, a Leading Medical Expert on HealthTap"</span>
es: En la cláusula descriptiva: <span class="italic">"Dr. Joe Smith, un Experto Médico Líder en HealthTap"</span>

source: Towards the end: <span class="italic">"Dr. Joe Smith is a Distinguished Medical Expert on HealthTap (www.healthtap.com)"</span>
es: Cerca del final: <span class="italic">"Dr. Joe Smith es un Distinguido Experto Médico en HealthTap (www.healthtap.com)"</span>

source: Or some other mention of HealthTap in the article either as attribution or part of the story itself
es: O alguna otra mención de HealthTap en el artículo, ya sea como atribución o parte de la misma historia.

# Where possible, please provide a URL or link back to HealthTap&apos;s website
source: Where possible, please provide a URL or link back to HealthTap's website
es: Cuando sea posible, por favor, brinda una URL o enlace de vuelta a la página web de HealthTap.

# REQUEST AN INTRODUCTION &amp;raquo;
source: REQUEST AN INTRODUCTION &raquo;
es: SOLICITAR UNA INTRODUCCIÓN &raquo;

source: Congratulations, you are now eligible for a position on our Editorial Board! The board will evaluate your candidacy and notify you soon.
es: ¡Felicidades! ¡Ahora eres elegible para una posición en nuestro Consejo Editorial! El consejo evaluará tu candidatura y te notificará pronto.

source: Review <span class="bold"><%= (App.user.get('person').editorial_board_threshold - App.user.get('person').apps_recommended_num - 1) %> more apps</span> and become eligible for Editorial status, and have your reviews publicly displayed! <a class="learn_more_editorial" href="/?doctor=1#how_it_works/apprx">Learn more &raquo;</a>
es: Valora <span class="bold"><%= (App.user.get('person').editorial_board_threshold - App.user.get('person').apps_recommended_num - 1) %> aplicaciones más</span> y vuelvete elegible para estado Editorial, y haz que tus valoraciones sean mostradas públicamente! <a class="learn_more_editorial" href="/?doctor=1#how_it_works/apprx">Aprender más &raquo;</a>

source: You may elaborate with helpful details.
es: Puedes elaborar con detalles útiles.

source: Write a comment (optional)
es: Escribe un comentario (opcional)

# Save &amp; Next app &amp;raquo;
source: Save & Next app &raquo;
es: Guardar & Siguiente aplicación &raquo;

source: Please provide any other comments about this app that patients would find helpful.
es: Por favor, brinda cualquier otro comentario acerca de esta aplicación que los pacientes encontrarían útil.

source: Thank you for your contribution!
es: ¡Gracias por tu contribución!

source: Patients greatly value your opinion.
es: Los pacientes valoran enormemente tu opinión.

source: Please keep it coming!
es: ¡Por favor, sigue así!

source: okay
es: bien

source: Your Recommendation
es: Tu Recomendación

source: To send your recommendation, please sign up or log in.
es: Para enviar tu recomendación, por favor, regístrate o inicia sesión.

source: Android Apps
es: Aplicaciones Android

source: iOS Apps
es: Aplicaciones iOS

# It seems like you&apos;re on a mobile device
source: It seems like you're on a mobile device
es: Parece que estás en un dispositivo móvil

source: Download HealthTap for the iPhone for even faster access to the best care!
es: ¡Descarga HealthTap para iPhone para un acceso aún más rápido a la mejor atención!

source: Download now
es: Descarga ahora

# Continue to website version &amp;raquo;
source: Continue to website version &raquo;
es: Continuar con la versión de la página web &raquo;

source: Download HealthTap for the iPad for even faster access to the best care!
es: ¡Descarga HealthTap para iPad para acceso aún más rápido a la mejor atención!

source: Download HealthTap for Android for even faster access to the best care!
es: ¡Descarga HealthTap para Android para acceso aún más rápido a la mejor atención!

source: Type a question, topic, or doctor name
es: Escribe una pregunta, tema o nombre de doctor

source: Skin
es: Piel

source: Blood
es: Sangre

source: Bones
es: Huesos

source: Download our app
es: Descarga nuestra aplicación

source: Let us send to you an email with the<br> download link to open from your phone.
es: Déjanos enviarte un correo electrónico con el <br> enlace de descarga para abrir desde tu teléfono.

source: Enter your email address
es: Ingresa tu dirección de correo electrónico

source: Or enter your phone number (Only U.S.)
es: O ingresa tu número de teléfono (Sólo para los EE.UU.)

source: Select carrier
es: Selecciona operadora

source: Send Download Link
es: Enviar Enlace de Descarga

# You&apos;ve signed out of HealthTap
source: You've signed out of HealthTap
es: Te has desconectado de HealthTap

source: Now go mobile!
es: ¡Ahora ve a tu móvil!

source: Get the free app
es: Obtén la aplicación gratis

source: Learn More
es: Aprender Más

source: Just confirming...
es: Sólo confirmando...

source: Are you sure you want to delete this file?
es: ¿Estás seguro que deseas borrar este achivo?

source: Thank you for contacting us!
es: ¡Gracias por contactarnos!

source: We will be in touch with you as soon as possible.
es: Estaremos en contacto contigo tan pronto como sea posible.

source: Need a quick orientation? Check out our <a href="<% if(App.user.isMember()) { %>/#how_it_works/member_guides<% } else { %>/#how_it_works/medical_expert_guides<% } %>">User Guides &raquo;</a> and <a href="<% if(App.user.isMember()) { %>/#how_it_works/member_faqs<% } else { %>/api/v2/support/doctors<% } %>">FAQs &raquo;</a>
es: ¿Necesitas una orientación rápida? Dale un vistazo a nuestras <a href="<% if(App.user.isMember()) { %>/#how_it_works/member_guides<% } else { %>/#how_it_works/medical_expert_guides<% } %>">Guías de Usuario &raquo;</a> y <a href="<% if(App.user.isMember()) { %>/#how_it_works/member_faqs<% } else { %>/api/v2/support/doctors<% } %>">FAQs &raquo;</a>

source: If you still have specific questions, do not hesitate to contact us at <a href="mailto:support@healthtap.com">support@healthtap.com</a>
es: Si todavía tienes preguntas específicas, no dudes en contactarnos al <a href="mailto:support@healthtap.com">support@healthtap.com</a>

# We&apos;d be delighted to help you right away!
source: We'd be delighted to help you right away!
es: ¡Estaríamos encantados de ayudarte enseguida!

source: DOCTOR RECOMMENDED
es: DOCTOR RECOMENDÓ

source: DOCTORS RECOMMENDED
es: DOCTORES RECOMENDARON

# Promote&lt;span class=&quot;wizard_app_name&quot;&gt;&lt;/span&gt;
source: Promote <span class="wizard_app_name"></span>
es: Promover a <span class="wizard_app_name"></span>

source: Increase downloads by showcasing the number of doctors who recommend <span class="wizard_app_name"></span>. Install this widget onto your website or blog in minutes and start highlighting your doctor seal of approval. <br><br> You can also update your App Store description with the same information (just remember to provide attribution to HealthTap).
es: Aumenta descargas mostrando el número de doctores que recomiendas <span class="wizard_app_name"></span>. Instala este widget en tu sitio web o blog en minutos y empieza resaltando tu sello médico de aprobación. <br><br> También puedes actualizar tu descripción en la App Store con la misma información (sólo recuerda proporcionar atribución a HealthTap).

source: Set your widget size
es: Configura el tamaño de tu widget

source: Width:
es: Ancho:

source: Choose content
es: Elegir contenido

source: Basic app information
es: Información básica de la aplicación

source: Members applauded
es: Miembros aplaudieron

source: Publish code
es: Código de publicación

source: Copy and paste this code into your web page:
es: Copia y pega este código en tu página web:

source: Ok, thanks!
es: ¡Bien, Gracias!

source: &nbsp;&nbsp;Type: <span style="font-weight: normal; color: #777"><%= app_type %></span>
es: &nbsp;&nbsp;Tipo: <span style="font-weight: normal; color: #777"><%= app_type %></span>

source: App snaps
es: Instantáneas de la aplicación

source: Recommend this app
es: Recomendar esta aplicación

source: Submit Review
es: Presentar Valoración

source: Thanks for recommending these apps to others!<br>We would appreciate any additional comments you think patients would find helpful.
es: ¡Gracias por recomendar a otros estas aplicaciones!<br>Apreciaríamos cualquier comentario adicional que pienses que los pacientes encontrarían útil.

source: Publish Comments
es: Publicar Comentarios

source: Please tell us about the great health and medical apps that you praise:
es: Por favor, cuéntanos acerca de las estupendas aplicaciones médicas y de salud que apoyas:

source: Search for iOS and Android apps...
es: Buscar aplicaciones para iOS y Android...

source: Read app description:
es: Leer la descripción de la aplicación:

source: Search apps
es: Buscar aplicaciones

# by&amp;nbsp;
source: by&nbsp;
es: por&nbsp;

source: Applaud
es: Aplaudir

source: Promote
es: Promover

# Download (&lt;%= price %&gt;)
source: Download (<%= price %>)
es: Descargar (<%= price %>)

source: Would you like to visit healthtap.com to learn more?
es: ¿Te gustaría visitar healthtap.com para aprender más?

source: Welcome to HealthTap and congrats on taking a great step forward on your health journey! To get started, type a health question, concern, goal or interest in the box above. You can also search for doctors and medical groups.
es: ¡Bienvenido a HealthTap y felicidades por tomar un gran paso adelante en tu viaje de salud! Para comenzar, escribe una pregunta, preocupación, meta o interés de salud en la casilla de arriba. También puedes buscar doctores y grupos médicos.

source: Welcome to HealthTap! We're honored and privileged to have you here. <a href="#expert/answer_questions">Get started by answering your first question.</a>
es: ¡Bienvenido a HealthTap! Estamos honrados y privilegiados de tenerte aquí. <a href="#expert/answer_questions">Comienza respondiendo tu primera pregunta.</a>

source: Your Doctors
es: Tus Doctores

source: Conditions
es: Condiciones

source: Symptoms
es: Síntomas

# AppRx&lt;i class=&quot;beta&quot;&gt;new&lt;/i&gt;
source: AppRx<i class="beta">new</i>
es: AppRx<i class="beta">nuevo</i>

source: Wellness
es: Bienestar

source: Invite Friends
es: Invitar Amigos

source: Hi Emily!
es: ¡Hola Emily!

source: Activities
es: Actividades

source: App Name
es: Nombre de la Aplicación

source: > Hi <%= App.user.get('person.name').toLowerCase() == 'anonymous' ? 'there' : App.user.get('person.name').truncate({ length : 20 }) %>!
es: > Hola <%= App.user.get('person.name').toLowerCase() == 'anónimo' ? 'there' : App.user.get('person.name').truncate({ length : 20 }) %>!

# Profile&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Profile <b>&rsaquo;</b>
es: Perfil <b>&rsaquo;</b>

# Activity&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Activity <b>&rsaquo;</b>
es: Actividad <b>&rsaquo;</b>

# Files&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Files <b>&rsaquo;</b>
es: Archivos <b>&rsaquo;</b>

# Invite friends &amp; family&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Invite friends & family <b>&rsaquo;</b>
es: Invitar a amigos & familiares <b>&rsaquo;</b>

source: Apps
es: Aplicaciones

# Hi Dr. &lt;%= App.user.get(&apos;person.last_name&apos;) %&gt;!
source: Hi Dr. <%= App.user.get('person.last_name') %>!
es: Hola, Dr. <%= App.user.get('person.last_name') %>!

# &gt; Hi &lt;%= studentName %&gt;!
source: > Hi <%= studentName %>!
es: ¡> Hola <%= studentName %>!

# Messages&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Messages <b>&rsaquo;</b>
es: Mensajes <b>&rsaquo;</b>

# Invite patients &amp; colleagues&lt;b&gt;&amp;rsaquo;&lt;/b&gt;
source: Invite patients & colleagues <b>&rsaquo;</b>
es: Invitar a pacientes & colegas <b>&rsaquo;</b>

source: Answer Qs
es: Contestar Ps

source: Dr. Network
es: Red del Dr.

source: Engage Patients
es: Involucrar Pacientes

# Uploaded&amp;nbsp;on&amp;nbsp;
source: Uploaded&nbsp;on&nbsp;
es: Subido&nbsp;on&nbsp;

# Shared on&amp;nbsp;
source: Shared on&nbsp;
es: Compartido en&nbsp;

source: UPCOMING APPOINTMENTS
es: PRÓXIMAS CITAS

source: Suggest Appointment
es: Sugerir Cita

source: Invite your patients
es: Invita a tus pacientes

source: Trophy Locked
es: Trofeo Bloqueado

source: Featured doctor voters:
es: Votantes destacados de doctores:

source: Tip Tabs Template
es: Plantilla de TipTaps

source: ALL
es: TODOS

source: Results for
es: Resultados para

source: Results for all topics
es: Resultados para todos los temas

source: Find colleagues and add them to your network to share and refer patients, keep up with their activity and send them messages.
es: Encuentra colegas y añadelos tu red para compartir y referir pacientes, seguir sus actividades y enviarles mensajes.

source: Medical School
es: Escuela de Medicina

source: Type a school name...
es: Escribe el nombre de una escuela...

# Colleague&apos;s name
source: Colleague's name
es: Nombre del Colega

source: Hmm...this looks familiar
es: Hmm...esto parece familiar

source: You recently asked a very similar question:
es: Hiciste una pregunta muy parecida recientemente:

source: To keep the quality of information high and prevent doctors from having to replicate their answers, we request that you not ask duplicate questions.
es: Para mantener alta la calidad de información y evitar que los doctores tengan que replicar sus respuestas, te pedimos que no hagas preguntas duplicadas.

source: Almost there!
es: ¡Ya casi!

source: Lets the doctors know where to send your answer!
es: ¡Hazle saber a los doctores a dónde enviar tu respuesta!

source: Accept Invitation!
es: ¡Aceptar invitación!

source: A friend invited you to join HealthTap!
es: ¡Un amigo te invitó a unirte a HealthTap!

source: Welcome back
es: ¡Bienvenido!

source: For a better, personalized experience, sign up.
es: Para una mejor y más personalizada experiencia, regístrate.

# It&apos;s helpful, private and free!
source: It's helpful, private and free!
es: ¡Es útil, privado y gratis!

source: &mdash; or &mdash; <a class="btn blue" href="/login"> Log in </a>
es: &mdash; or &mdash; <a class=”btn blue” href=”/login”> Iniciar sesión </a>

source: Are you a doctor? <a href="#expert_sign_up">Sign up here</a>
es: ¿Eres un doctor? <a href="#expert_sign_up">Regístrate aquí</a>

source: Already have an account? <a id="gotoLogin" href="/people/sign_in">Log in &raquo;</a>
es: ¿Ya tienes una cuenta? <a id="gotoLogin" href="/people/sign_in">Inicia sesión &raquo;</a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms" target="_blank">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms" target="_blank">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Don't have an account? <a id="gotoSignup" href="/people/sign_in">Sign up &raquo;</a>
es: ¿No tienes una cuenta? <a id="gotoSignup" href="/people/sign_in">Regístrate &raquo;</a>

source: Need help? <a href="mailto:support@healthtap.com">support@healthtap.com</a>
es: ¿Necesitas ayuda? <a href="mailto:support@healthtap.com">support@healthtap.com</a>

source: Set unavailable days
es: Configura días no disponibles

source: something wrong.
es: algo salió mal.

source: Select the day or a range of days during which you will be unavailable.
es: Selecciona el día o un intervalo de días durante los cuales no estarás disponible.

source: All day
es: Todo el día

source: Specify time frame
es: Especificar periodo de tiempo

source: test
es: prueba

source: Would you like to be available for Inbox consults only?
es: ¿Te gustaría estar disponible solo para consultas de Bandeja de Entrada?
