Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Your answers should inform and educate the user and future readers about the question, not try to diagnose or recommend treatment to any individual! If the user asks for a diagnosis or treatment, offer instead useful information about the topic of the question, and possibly also guidance to the kind of doctor that can help.
es: ¡Tus respuestas deberían informar y educar al usuario y a futuros lectores sobre la pregunta, no intentar diagnosticar o recomendar tratamiento a ningún individuo! Si el usuario solicita un diagnóstico o tratamiento, ofrece en su lugar información útil acerca del tema de la pregunta, y posiblemente también orientación acerca del tipo de doctor que puede ayudar.

source: Example of a quality expert answer to a public question:
es: Ejemplo de una respuesta experta de calidad a una pregunta pública:

source: Share your experience and expertise
es: Comparte tu experiencia y destreza

source: Describe your clinical experience and demonstrate your expertise: "Patients with this condition often benefit from ..." , "Studies have shown that ..."
es: Describe tu experiencia clínica y demuestra tu destreza: "Los pacientes con esta condición a menudo se benefician de ..." , "Estudios han demostrado que ..."

source: Provide general information helpful to many
es: Brinda información general útil para muchos

source: Your answers should provide information that is useful to others who have a similar question. "Redness without a bump on the PPD Skin test is a negative test" not "You have a negative test"
es: Tus preguntas deberían brindar información que sea útil a otros que tengan una pregunta similar. "Enrojecimiento sin un chichón en la prueba Cutánea de PPD es negativa" no "Tienes una prueba negativa"

source: Create a Tip <span class="sub_title">Help millions with 100 characters. Inform, inspire, motivate.</span>
es: Crea un Tip <span class=”sub_title”>Ayuda a millones con 100 caracteres. Informa, inspira y motiva.</span>

source: Choose Tip Topic
es: Elige Tema del Tip

source: Choose type of tip
es: Elige un tipo de tip

source: Enter Tip<a class="goodTips">Good tip examples</a><span class="goodToolTips"></span>
es: Ingresar Tip<a class="goodTips">Buenos ejemplos de tips</a><span class="goodToolTips"></span>

source: Write a short, helpful tip here...
es: Escribe tip útil y breve aquí...

source: Add an Image
es: Añadir una imagen

source: ADD TOPIC TAGS
es: AÑADIR ETIQUETAS DE TEMA

source: Type in and select to add your own topics
es: Escribe y selecciona tus propios temas a añadir

source: Public tips on HealthTap aren't intended for individual treatment, prescription or diagnosis.
es: Los tips públicos en HealthTap no tienen la intención de dar tratamiento, recetas o diagnóstico individual.

source: users are seeking a tip on {tip_topic_name}:
es: los usuarios están buscando un tip sobre {tip_topic_name}:

# Enter a tip that&apos;s a fun fact...
source: Enter a tip that's a fun fact...
es: Ingresa un tip que sea un dato curioso...

# How to create great TipTaps &amp;rsaquo;
source: How to create great TipTaps &rsaquo;
es: Cómo crear estupendos TipTaps &rsaquo;

source: Send Tip
es: Enviar Tip

source: People helped
es: Personas ayudadas

source: Each answer you author helps millions with the same question. We calculate "people helped" based on the number of times your answers are thanked, agreed, or viewed by people and doctors worldwide.
es: Cada respuesta que redactas ayuda a millones con la misma pregunta. Calculamos a las "personas ayudadas" basándonos en el número de veces que tus respuestas son agradecidas, acordadas, o vistas por personas y doctores a nivel mundial.

source: Create <span style="font-weight: 600;"><%= (bonus_bar.answers_target - bonus_bar.answers_posted) %></span> more tips to
es: Crear <span style="font-weight: 600;"><%= (bonus_bar.answers_target - bonus_bar.answers_posted) %></span> más tips para

source: double
es: duplicar

source: triple
es: triplicar

source: quadruple
es: cuadruplicar

source: your daily points!
es: ¡tus puntos diarios!

source: Here are more tips users are seeking...
es: Aquí hay más tips que los usuarios están buscando...

# Users are seeking a tip on &lt;%= val.user_question.tip_topic_name %&gt;:
source: Users are seeking a tip on <%= val.user_question.tip_topic_name %>:
es: Los usuarios están buscando un tip sobre <%= val.user_question.tip_topic_name %>:

source: You earned {point_span_tag_start}+{span_tag_start}{points}{span_tag_end} POINTS{span_tag_end}
es: Ganaste {point_span_tag_start}+{span_tag_start}{points}{span_tag_end} PUNTOS{span_tag_end}

source: You've helped {helped_span_tag_start}{span_tag_start}{people_helped}{span_tag_end} PEOPLE{span_tag_end}
es: Has ayudado a {helped_span_tag_start}{span_tag_start}{people_helped}{span_tag_end} PERSONAS{span_tag_end}

source: Add image from gallery
es: Añadir imagen de la galería

source: Search for an image
es: Buscar una imagen

# &amp;laquo; Previous
source: &laquo; Previous
es: &laquo; Anterior

# Next &amp;raquo;
source: Next &raquo;
es: Siguiente &raquo;

source: Add your doctor
es: Añade a tu doctor

# Type in your doctor&apos;s name...
source: Type in your doctor's name...
es: Escribe el nombre de tu doctor...

source: OK, DONE!
es: ¡OK, LISTO!

source: Don't see your doctor on this list? <a class="invite_doctor">Invite them now.</a>
es: ¿No ves a tu doctor en esta lista? <a class="invite_doctor">Invítalos ahora.</a>

source: Once you send your private question, this doctor will be able to securely view your real name, Health Activity and Health Profile (information not visible when asking public questions).
es: Una vez que envíes tu pregunta privada, este doctor será capaz de ver tu nombre real, Actividad de Salud y Perfil de Salud de forma segura (información que no es visible cuando se hacen preguntas públicas).

# Add shift:&lt;br&gt;
source: Add shift:<br>
es: Añadir turno:<br>

source: Shift sign ups take effect immediately
es: Los registros de turno surten efecto de forma inmediata

source: Concierge Virtual Practice Hours
es: Horario de Consultorio Virtual Concierge

source: Let patients know when you're available in your Virtual Practice on <%=toTitleCase(day) %>s
es: Hazle saber a los pacientes cuando estás disponible en tu Consultorio Virtual en <%=toTitleCase(day) %>s

source: Start
es: Inicio

source: End
es: Final

source: Enhance your reputation and gain recognition for your expertise with special HealthTap medals and trophies that are displayed in front of millions of patients and colleagues.
es: Mejora tu reputación y gana reconocimiento por tu destreza con melladas y trofeos especiales de HealthTap que son mostrados frente a millones de pacientes y colegas.

source: HealthTap medals set you apart from the rest by highlighting your greatest achievements. Your next medal is easily within your reach, so pick your target and go for it!
es: Las medallas de HealthTap te distinguen del resto resaltando tus más grandes logros. ¡Tu siguiente medalla está fácilmente dentro de tu alcance, así que escoge tu objetivo y ve por él!

source: Bronze (Easy)
es: Bronce (Fácil)

source: Bronze medals are awarded for basic use of HealthTap. They are easy to earn.
es: Las medallas de bronce son otorgadas por uso básico de HealthTap. Son fáciles de ganar.

source: Silver (Medium)
es: Plata (Media)

source: Silver medals are awarded for longer term goals. They are uncommon, but definitely attainable if you're interested.
es: Las medallas de plata son otorgadas por metas a más largo plazo. Son poco comunes, pero definitivamente alcanzables si estás interesado.

source: Gold (Challenging)
es: Oro (Desafiante)

source: Gold medals are rare. You'll have to actively participate for these. They're quite an accomplishment!
es: Las medallas de oro son raras. Tendrás que participar activamente para obtenerlas. ¡Son toda una hazaña!

source: + See More
es: + Ver más

source: From time to time, we will award you with a fun trophy for doing something fantastic on HealthTap. Keep your eyes open and check your Virtual Pratice often, because you might just be the next trophy recipient!
es: De vez en cuando, te otorgaremos con un trofeo divertido por hacer algo fantástico en HealthTap. Mantén tus ojos abiertos y revisa tu Consultorio Virtual a menudo, ¡ya que pudieras ser el siguiente ganador del trofeo!

source: For a better HealthTap experience, please update your browser
es: Para una mejor experiencia HealthTap, por favor, actualiza tu navegador

source: Free Download
es: Descarga Gratis

source: Or download our mobile apps for <a href="http://itunes.apple.com/us/app/id466079030">iPhone</a>, <a href="http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress">Android</a>, and <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>
es: O descarga nuestras aplicaciones móviles para <a href=”http://itunes.apple.com/us/app/id466079030”>iPhone</a>, <a href=”http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress”>Android</a> e <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>

# Continue with my old browser &amp;raquo;
source: Continue with my old browser &raquo;
es: Continuar con mi antiguo navegador &raquo;

source: Added as Referral
es: Añadido como Referencia

source: Add to Referral Network
es: Añadir a la Red de Referencia

source: Add as your doctor
es: Agregar como tu doctor

source: Special Media Portal
es: Portal de Medios Especiales

source: Doctor Rolodex
es: Rolodex de Doctores

source: Health Zeitgeist
es: Zeitgeist de Salud

source: Menu
es: Menú

# &amp;nbsp;Search for a question, topic or doctor
source: &nbsp;Search for a question, topic or doctor
es: &nbsp;Buscar una pregunta, tema o doctor

# +&lt;span class=&quot;pointsCounter&quot;&gt;0&lt;/span&gt;&amp;nbsp;points!
source: +<span class="pointsCounter">0</span>&nbsp;points!
es: +¡<span class="pointsCounter">0</span>&nbsp;puntos!

# +&lt;span class=&quot;helps&quot;&gt;0&lt;/span&gt;&amp;nbsp;people helped!
source: +<span class="helps">0</span>&nbsp;people helped!
es: +¡<span class="helps">0</span>&nbsp;personas ayudadas!

# &amp;nbsp;Ask a question or search a topic
source: &nbsp;Ask a question or search a topic
es: &nbsp;Haz una pregunta o busca un tema

source: Search for a question, topic or doctor
es: Busca una pregunta, tema o doctor

source: Your Profile
es: Tu Perfil

source: Your Health Activity
es: Tu Actividad de Salud

source: Your Score
es: Tu Puntaje

source: Your Health Files
es: Tus Archivos de Salud

source: Profile <span class="profile-progress"> <span class="progress-bar"></span> </span>
es: Perfil <span class="profile-progress"> <span class="progress-bar"></span> </span>

source: Text size:
es: Tamaño del texto:

source: Promote Yourself
es: Promuevete a Tí Mismo

# Account &amp; Notifications
source: Account & Notifications
es: Cuenta y Notificaciones

source: Patient Messages
es: Mensajes de Pacientes

source: Conversation Settings
es: Configuración de Conversación

# THIS GROUP DOESN&apos;T HAVE ANY RECOMMENDATIONS OR THANK YOU NOTES YET.
source: THIS GROUP DOESN'T HAVE ANY RECOMMENDATIONS OR THANK YOU NOTES YET.
es: ESTE GRUPO AÚN NO TIENE NINGUNA RECOMENDACIÓN O NOTAS DE AGRADECIMIENTO.

source: ABOUT
es: ACERCA DE

source: NETWORK
es: RED

source: Find a doctor:
es: Encuentra a un doctor:

source: See more locations
es: Ver más ubicaciones

source: VISIT INFORMATION
es: INFORMACIÓN DE VISITA

source: SPECIALITIES
es: ESPECIALIDADES

source: Show your appreciation!
es: ¡Muestra tu apreciación!

source: Send a recommendation for this group
es: Envía una recomendación para este grupo

source: Not now
es: Ahora no

source: Your recommendation note was sent!
es: ¡Tu nota de recomendación fue enviada!

source: Doctors appreciate your gratitude for their compassion and sharing. Please keep it coming!
es: Los doctores aprecian tu gratitud por su compasión y por compartir. ¡Por favor, sigue así!

source: Great, Will Do!
es: ¡Estupendo, Lo Haré!

source: AFFILIATED
es: AFILIADO

source: AFFILIATED? JOIN GROUP
es: ¿AFILIADO? UNIRSE AL GRUPO

source: {num_tag_start}{n}{p_tag_end}{text_tag_start}AGREES{p_tag_end}
es: {num_tag_start}{n}{p_tag_end}{text_tag_start}DE ACUERDOS{p_tag_end}

source: {num_tag_start}{n}{p_tag_end}{text_tag_start}THANKS{p_tag_end}
es: {num_tag_start}{n}{p_tag_end}{text_tag_start}AGRADECIMIENTOS{p_tag_end}

source: Go Mobile
es: Vé a Tu Móvil

source: Let us send you the link to download:
es: Déjanos enviarte el enlace para descargar:

source: Get App
es: Obtener Aplicación

# We sent you a text message.&lt;br&gt;Check your phone!
source: We sent you a text message.<br>Check your phone!
es: Te enviamos un mensaje de texto.<br>¡Revisa tu teléfono!

# INVITE FRIENDS &amp;raquo;
source: INVITE FRIENDS &raquo;
es: INVITAR AMIGOS &raquo;

# COMPLETE PROFILE &amp;raquo;
source: COMPLETE PROFILE &raquo;
es: COMPLETAR PERFIL &raquo;

source: WHY DOES MY HEALTH SCORE MATTER?
es: ¿POR QUÉ IMPORTA MI HEALTH SCORE?

# Learn More &amp;raquo;
source: Learn More &raquo;
es: Aprender Más &raquo;

source: YOUR CREDIT BALANCE
es: TU SALDO ACREEDOR

source: You can buy more when you direct message a doctor
es: Puedes comprar más cuando envías un mensaje directo a un doctor

source: IMAGE GALLERY&nbsp;<span class="normalize">(<a class="btn cancel_image">Cancel</a>)</span>
es: GALERÍA DE IMÁGENES&nbsp;<span class="normalize">(<a class="btn cancel_image">Cancelar</a>)</span>

source: Select a permitted image for your answer
es: Selecciona una imagen permitida para tu respuesta

source: IMAGES
es: IMÁGENES

source: More results
es: Más resultados

source: Loading
es: Cargando

source: The displayed results include images from the web. Please post only appropriate and permissible images with your answers.
es: Los resultados mostrados incluyen imágenes de la red. Por favor, publica sólo imágenes adecuadas y permitidas con tus respuestas.

source: Search consults
es: Buscar consultas

source: Search tips
es: Buscar tips

source: Search questions and answers
es: Buscar preguntas y respuestas

source: Search feed
es: Buscar en feed

source: Feed Filter:
es: Filtro de Feed:

source: Your speciality
es: Tu especialidad

source: All specialities
es: Todas las especialidades

source: Edit Feed Subscriptions »
es: Editar Suscripciones de Feed »

source: New Feature - Feed Filters
es: Nueva Función - Filtros de Feed

source: Expand your feed to see new unanswered questions in all specialties!
es: ¡Expande tu feed para ver nuevas preguntas sin contestar en todas las especialidades!

source: Want to broaden your view? Take a look at some of the most recently asked questions across all fields of medicine with one click. Enable this option and we'll instantly add these questions to your queue. Use the filter options here to turn this feature on or off at any time. Enjoy!
es: ¿Deseas ampliar tu visión? Echa un vistazo a algunas de las preguntas más recientes en todos los campos de la medicina con sólo un clic. Habilita esta opción e instantáneamente agregaremos estas preguntas a tu cola de espera. Usa las opciones de filtro aquí para activar o desactivar esta función en cualquier momento. ¡A disfrutar!

source: No thanks
es: No, gracias

source: Give it a try
es: Pruébalo

source: Feed filter:
es: Filtro de feed:

# /&gt;Also show other specialties
source: /> Also show other specialties
es: /> Mostrar también otras especialidades

# /&gt;Show my specialty only
source: /> Show my specialty only
es: /> Mostrar sólo mi especialidad

source: created this tip:
es: creó este tip:

source: Make appointment
es: Hacer cita

source: Follow question
es: Seguir la pregunta

source: Saved
es: Guardado

source: Favorite
es: Favorito

source: Return to Sender
es: Devolver al remitente

source: reviewed
es: revisado

source: this app:
es: esta aplicación:

source: Applauded
es: Aplaudida

source: 1#{span_tag_start}{n}{span_tag_end} DOCTOR RECOMMENDED|#{span_tag_start}{n}{span_tag_end} DOCTORS RECOMMENDED
es: 1#{span_tag_start}{n}{span_tag_end} RECOMENDADO POR DOCTORES|#{span_tag_start}{n}{span_tag_end} DOCTORES RECOMENDARON

source: Please review this health app for members:
es: Por favor, valora esta aplicación de salud para miembros:

source: RECOMMENDED
es: RECOMENDADO

source: RECOMMEND APP
es: RECOMENDAR APLICACIÓN

source: You don't have any activity related to "<%= App.session.feedSearchString %>".
es: No tienes ninguna actividad relacionada con "<%= App.session.feedSearchString %>".

# You don&apos;t have any activity yet.
source: You don't have any activity yet.
es: Aún no tienes ninguna actividad.

source: This expert doesn't have any activity related to "<%= App.session.feedSearchString %>".
es: Este experto no tiene ninguna actividad relacionada con "<%= App.session.feedSearchString %>".

# This student doesn&apos;t have any activity yet.
source: This student doesn't have any activity yet.
es: Este estudiante aún no tiene ninguna actividad.

# This expert doesn&apos;t have any activity yet.
source: This expert doesn't have any activity yet.
es: Este médico aún no tiene ninguna actividad.

source: Your feed is empty because we don't know what you're interested in. <br> <a class="feed_settings_alt_link">Let us know</a> what you'd like to see here.
es: Tu feed está vació porque no sabemos que te interesa. <br> <a class=”feed_settings_alt_link”>Haznos saber</a> lo que te gustaría ver aquí.

source: No search results found.
es: No se encontraron resultados de búsqueda.

source: Please enter a different topic to try again.
es: Por favor, ingresa un tema diferente o intenta otra vez.

source: post
es: publicación

source: Get personalized answers from doctors!
es: ¡Obtén respuestas personalizadas de doctores!

source: Waiting a while
es: Esperando un poco

source: posted this HealthTap Prime video:
es: publicó este video HealthTap Prime:

source: Join the leading edge of the mobile health revolution!
es: ¡Únete a la revolución vanguardista líder de la salud móvil!

source: Earn additional income
es: Gana ingresos adicionales

source: Practice from anywhere
es: Ejerce desde donde sea

source: student
es: estudiante

source: expert
es: experto

source: agreed with <a class="actor_link" href="#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s
es: estuvo de acuerdo con <a class=”actor_link” href=”#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s

source: tip for:
es: tip para:

source: post to:
es: publicación para:

source: answer to:
es: respuesta para:

source: responded:
es: respondió:

# View all &lt;%= comment_count %&gt; comments &amp;raquo;
source: View all <%= comment_count %> comments &raquo;
es: Ver todos los <%= comment_count %> comentarios &raquo;

source: Related to <%= decodeURI(App.session.params.topic).capitalize().replace(/\-/g, ' ') %>:
es: Relacionado con <%= decodeURI(App.session.params.topic).capitalize().replace(/\-/g, ' ') %>:

# Disclaimer&amp;nbsp;&amp;rsaquo;
source: Disclaimer&nbsp;&rsaquo;
es: Renuncia de responsabilidad&nbsp;&rsaquo;

source: Medical Student <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.first_name ? user_question.actor.first_name+' '+user_question.actor.last_name : user_question.actor.name %> </a>
es: Estudiante de Medicina <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.first_name ? user_question.actor.first_name+' '+user_question.actor.last_name : user_question.actor.name %> </a>

# users are seeking a tip on &lt;%= user_question.tip_topic_name %&gt;:
source: users are seeking a tip on <%= user_question.tip_topic_name %>:
es: los usuarios están buscando un tip sobre <%= user_question.tip_topic_name %>:

source: years old,
es: años de edad,

source: "> <a class="actor_link" href="#experts/<%= user_activity.actor.id %>-<%= (( user_activity.actor.name || user_activity.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_activity.actor.name%> </a> shared:
es: "> <a class="actor_link" href="#experts/<%= user_activity.actor.id %>-<%= (( user_activity.actor.name || user_activity.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_activity.actor.name%> </a> compartió:

source: "> Medical Student <a class="actor_link" href="<%= user_answer.contributor.url.replace('people', 'experts').toHashFragment() %>"> <%= user_answer.contributor.name %></a> needs an answer to be reviewed:
es: "> Estudiante de medicina <a class="actor_link" href="<%= user_answer.contributor.url.replace('people', 'experts').toHashFragment() %>"> <%= user_answer.contributor.name %></a> necesita que una respuesta sea revisada:

source: FEATURE
es: DESTACA

source: D
es: DA

source: grey
es: gris

source: Answer Question
es: Contesta Pregunta

source: Join Today!
es: ¡Unirse Hoy!

source: + Bonus Points
es: + Puntos de Bono

# Thank you, your post was very helpful!&lt;br&gt;
source: Thank you, your post was very helpful!<br>
es: Gracias, ¡tu publicación fue muy útil!<br>

# Thanks for your quick reply!&lt;br&gt;
source: Thanks for your quick reply!<br>
es: ¡Gracias por tu rápida respuesta!<br>

# Thank you, your answer was very helpful!&lt;br&gt;
source: Thank you, your answer was very helpful!<br>
es: Gracias, ¡tu respuesta fue muy útil!<br>

# This saved my life. Thank You!&lt;br&gt;
source: This saved my life. Thank You!<br>
es: Esto salvó mi vida. ¡Gracias!<br>

source: Share thanks in your own words...
es: Comparte agredecimiento con tus propias palabras...

source: Please don't include a followup question in your note. To do so, {link_tag_start}send a private message{link_tag_end} to the doctor.
es: Por favor, no incluyas una pregunta de seguimiento en tu nota. Para hacerlo, {link_tag_start}envía un mensaje privado{link_tag_end} al doctor.

source: Thank you, your post was very helpful!
es: Gracias, ¡tu publicación fue muy útil!

source: Thank you, your answer was very helpful!
es: Gracias, ¡tu respuesta fue muy útil!

source: Send a thank-you note to Dr. {last_name} for this answer
es: Envía una nota de agradecimiento al Dr. {last_name} por esta respuesta

source: Your thank you note was sent!
es: ¡Tu nota de agradecimiento fue enviada!

source: Question asked by a minor
es: La pregunta fue hecha por un menor

# Send Report &amp;raquo;
source: Send Report &raquo;
es: Enviar Reporte &raquo;

source: Are you sure you want to delete this entry?
es: ¿Estás seguro que quieres eliminar esta entrada?

source: Edit Feed Preferences
es: Editar Preferencias de Feed

source: Are you sure you want to delete this question?
es: ¿Estás seguro que quieres borrar esta pregunta?

source: Nevermind
es: No importa

source: Are you sure you want to delete your review of this app?
es: ¿Estás seguro que quieres borrar tu valoración de esta aplicación?

# commented:&lt;br&gt;
source: commented: <br>
es: comentó: <br>

source: Remove this item only
es: Sólo quitar este artículo

source: Show Fewer items on:
es: Mostrar menos artículos:

source: more ...
es: más ...

source: Thanks, your Agree helps everyone know this is a good answer! Would you like to send a note to this doctor?
es: ¡Gracias, tu De Acuerdo ayuda a todos saber que esta es una buena respuesta! ¿Te gustaría enviar una nota a este doctor?

source: Add a comment
es: Añadir un comentario

source: Thank you for agreeing with this answer. Support this doctor by voting for them in one of the following areas.
es: Gracias por estar de acuerdo con esta pregunta. Apoya a este doctor votando por ellos en una de las siguientes áreas.
