Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Just like you're available when your real {clinic_slash}office is open, it's important that you're <b>online and available</b> during your designated Virtual Office Hours. Patients may be looking for you at these times. You do not have to be at your desk, simply sign in and set yourself as “available” on the HealthTap for Doctors mobile app. The app will ring when your patient calls.
es: Justo como cuando estás disponible cuando tu oficina {clinic_slash}real está abierta, es importante que estés <b>en línea y disponible</b> durante tu Horario de Oficina Virtual designado, Pacientes pueden estar buscándote en estos horarios. No tienes que estar en tu escritorio, simplemente regístrate y ponte como “disponible” en la aplicación móvil HealthTap para Doctores. La aplicación sonará cuando tu paciente llame.

source: Tip: The HealthTap for Doctors app is available to download for free on any mobile device or tablet for iOS and Android. You can start consults on your mobile device. At any time, you can continue the consult on your computer by going to your logged in homepage.
es: Tip: La aplicación HealthTap for Doctors está disponible para descargar gratis desde cualquier dispositivo móvil o tableta para iOS y Android. Puedes empezar consultas en tu dispositivo móvil. En cualquier momento, puedes continuar la consulta en tu computadora yendo a tu página de inicio ingresada.

source: You can set your shifts at your convenience, and you can change them at any time by clicking "Shift Schedule."
es: Puedes establecer turnos a tu conveniencia, y puedes cambiarlos en cualquier momento haciendo clic en “Horario de Turno.”

source: You can set your <b>virtual office hours</b> at your convenience, and you can change them at any time. You can update your virtual office hours, set vacation days, and choose "unavailable" times by clicking "Practice Hours."
es: Puedes establecer tu <b>horario de oficina virtual</b> a tu conveniencia, y puedes cambiarlo en cualquier momento, Puedes actualizar tu horario de oficina virtual, establecer días de vacaciones, y escoger horas “no disponibles” haciendo clic en “Horario de Consultorio”

source: In addition to live virtual consults, you will also receive <b>Inbox Consults</b>. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours. You will earn $30 when you complete patient consults and submit your SOAP Note.
es: Además de consultas virtuales en vivo, también recibirás <b>Consultas de Buzón de Entrada</b>. Estos son mensajes detallados pagados de tus pacientes que aparecen en la parte superior del feed de tu página de inicio y deben de ser contestadas en 24 horas. Ganarás $30 cuando completes consultas de pacientes y envíes tu nota SOAP.

source: <b>Inbox Consults</b> are detailed questions from your patients that appear at the top of your homepage feed and must be answered within 24 hours. You can send clarification questions and have a conversation with the patients. To end the consult, simply submit the SOAP note.
es: <b>Consultas de Buzón de Entrada</b> son preguntas detalladas de tus pacientes que aparecen en la parte superior del feed de tu página inicio y debe ser contestadas dentro de 24 horas. Puedes enviar preguntas de aclaración y tener una conversación con pacientes. Para terminar la consulta, simplemente envía la nota SOAP.

source: Tip: Please respond to any Inbox Consults within 24 hours. Submit your answer as a SOAP consult note, or ask your patient follow-up questions by entering your question and clicking the “Wait for response” button.
es: Tip: Por favor, responde a cualquier Consulta de Buzón de Entrada dentro de 24 horas. Envía tu respuesta como una nota de consulta SOAP, o hazle a tu paciente preguntas de seguimiento ingresando tu pregunta y haciendo clic el botón “Esperar por respuesta”.

source: Get help from these related specialists:
es: Obtén ayuda de estos especialistas relacionados:

source: Check out these related specialists:
es: Da un vistazo a estos especialistas relacionados

source: {years} years in practice
es: {years} años ejerciendo

# To accept {name}&apos;s invitation, please share your name and email
source: To accept {name}'s invitation, please share your name and email
es: Para aceptar la invitación de {name}, por favor, comparte tu nombre y correo electrónico

# You&apos;re awesome!
source: You're awesome!
es: ¡Eres asombroso!

# I&apos;m on it!
source: I'm on it!
es: ¡Estoy en eso!

source: iOS or Android
es: iOS o Android

source: Now just take a minute to download the HealthTap {store} app. You're on your way to being an essential part of {name}'s support circle.
es: Ahora, solo tómate un minuto descargar la aplicación de {store} de HealthTap. Estás en camino para ser una parte esencial del círculo de apoyo de {name}.

source: Consult Dr. {last_name}, a {specialist} with {years} years of experience?
es: ¿Consultar al Dr. {last_name}, un {specialist} con {years} años de experiencia?

source: Consult Dr. {last_name}, a {specialist} with years of experience?
es: ¿Consultar al Dr. {last_name}, un {specialist} con años de experiencia?

source: Have a question about {tip_name}?
es: ¿Tienes una pregunta acerca de {tip_name}?

source: Your internet connection passed the test.
es: Tu conexión a internet pasó la prueba.

source: Your internet connection seems spotty. For a better experience, please voice or text chat or try again later.
es: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, por favor, chatea por voz o texto o intenta otra vez.

source: Your internet connection seems spotty. For a better experience, please text chat or try again later.
es: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, por favor, chatea por texto o intenta otra vez más tarde.

source: Your internet connection is very spotty. For a better experience, please send your consult as a message instead.
es: Tu conexión a internet tiene interrupciones. Para una mejor experiencia, por favor, envía tu consulta como mensaje en su lugar.

source: This is the content text of the button modal header. Blah blah text text here.
es: Este es el texto de contenido del encabezado modal del botón. Blah blah texto texto aquí.

source: Dynamically added option
es: Opción dinámica añadida

source: Sorry, no results found...
es: Lo sentimos, ningún resultado encontrado...

source: Try another search...
es: Intenta otra búsqueda...

source: Please enter a valid promo code
es: Por favor, ingresa un código promocional válido

source: What others say about me:
es: Lo que otros dicen sobre mí:

source: Please provide your name
es: Por favor, proporciona tu nombre

source: Please supply your population size
es: Por favor, proporciona el tamaño de tu población

source: Please supply your organization name
es: Por favor, proporciona el nombre de tu organización

source: Please provide a valid phone number
es: Por favor, proporciona un número de teléfono válido.

source: Start now
es: Empieza ahora

source: I have {price} in HealthTap credit for you!
es: ¡Tengo {price} en crédito HealthTap para ti!

source: Have you tried HealthTap Concierge yet? It’s an easy-to-use health app where you can have a live virtual visit with a specialty doctor (140+ specialties) right from your phone or computer—you can even get prescriptions!
es: ¿Ya has probado HealthTap Concierge? Es una aplicación de salud fácil de usar donde puedes tener una visita virtual en vivo con un doctor especialista (más de 140 especialidades) justo desde tu teléfono o computadora—¡incluso puedes obtener recetas!

source: %0A%0AIf you'd like to try it out, use this referral code and get {price} credit towards your first consult:%0A%0A{link}%0A%0AEnjoy!
es: %0A%0ASi te gustaría probarla, utiliza este código de refererencia y obtén {price} de crédito para tu primera consulta:%0A%0A{link}%0A%0A¡Disfruta!

source: Join me on HealthTap! Use this link and get {price} credit to talk with a top doctor for quick, reliable medical advice:
es: ¡Únete a mí en HealthTap! Usa este enlace para obtener {price} de crédito para hablar con uno de los mejores doctores para un consejo médico rápido, y confiable:

source: Try HealthTap Concierge and get {price} credit!
es: ¡Prueba HealthTap Concierge y obtén {price} de crédito!

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 140+ specialties right from your phone or computer:
es: La forma más fácil para obtener consejo médico, recetas, y pruebas de laboratorio de los mejores doctores en más de 140 especialidades directo de tu teléfono o computadora:

source: To view all doctor reviews on HealthTap RateRx, please log in or sign up:
es: Para ver todas las valoraciones de doctores en HealthTap RateRx, por favor, inicia sesión o regístrate:

source: Please provide your company name
es: Por favor, proporciona el nombre de tu compañía

source: your state
es: tu estado

# Doctors › Newsletter &amp; Surveys
source: Doctors › Newsletter & Surveys
es: Doctores › Boletines & Encuestas

source: Please enter a valid date range
es: Por favor, ingresa un intervalo de fechas válido

source: Please enter a start date that is before the end date
es: Por favor, ingresa una fecha de inicio antes de la fecha de finalización

source: Please provide an explanation for any gaps in your work history greater than 6 months
es: Por favor, brinda una explicación para cualquier hueco en tu historial laboral de más de 6 meses

source: Please complete all information
es: Por favor, completa toda la información

source: Please complete your work history
es: Por favor, completa tu historial laboral

source: Please select a specialty
es: Por favor, selecciona una especialidad

source: Please enter a valid expiration date
es: Por favor, ingresa una fecha de vencimiento válida.

source: Please provide a valid specialty and expiration
es: Por favor, proporciona una especialidad y vencimiento válidos

source: Please provide your education level
es: Por favor, proporciona tu nivel de estudios

source: Please provide the institution
es: Por favor, proporciona la institución

source: Please provide the institution and your education level
es: Por favor, proporciona la institución y tu nivel de estudios

source: Please select an option
es: Por favor, selecciona una opción

source: Please provide your email
es: Por favor, proporciona tu correo electrónico

source: An inspiring story about someone who has been helped by the thousands of doctors on HealthTap:
es: Una historia inspiradora sobre alguien que ha sido ayudado por los miles de doctores en HealthTap:

source: See all {department} openings
es: Ver todas las vacantes en {department}

source: Password should be at least 6 characters
es: La contraseña debe ser de al menos 6 caracteres

source: Apply
es: Aplicar

source: An error occured
es: Ocurrió un error

source: There seems to a problem with your information. Please re-enter or contact us at 650-376-6010 or concierge@healthtap.com and we'll help you.
es: Parece haber un problema con tu información. Por favor, vuelve a ingresarla o contáctanos al 650-376-6010 o a concierge@healthtap.com y te ayudaremos.

source: Please enter your payment info
es: Por favor, ingresa tu información de pago

source: Charge monthly {price}/month
es: Cobrar {price}/mes mensualmente

source: Charge annually {price}/year
es: Cobrar {price}/año anualmente

source: {price}/year
es: {price}/año

source: month
es: mes

source: Please login or sign up
es: Por favor, inicia sesión o regístrate

source: To schedule a virtual appointment with {name} and receive your consult notes, please share your email:
es: Para agendar una cita virtual con {name} y recibir tus notas de consulta, por favor, comparte tu correo electrónico:

source: Wrong password
es: Contraseña incorrecta

source: Hi,%0A%0AI just found the easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 130 specialties! Best of all, I have an exclusive offer to share with YOU. Check it out:
es: ¡Hola,%0A%0AI acaba de encontrar la forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores en más de 130 especialidades! Lo mejor de todo, tengo una oferta exclusiva para compartir CONTIGO. Pruébalo ahora:

source: Try HealthTap Prime for peace of mind
es: Prueba HealthTap Prime para paz mental

source: HealthTap is the easiest way to get advice, prescriptions, and lab tests from top doctors! Exclusive offer:
es: ¡HealthTap es la forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores! Oferta exclusiva:

source: Try HealthTap Concierge for peace of mind
es: Prueba HealthTap Concierge para paz mental

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 130 specialties! Exclusive offer:
es: ¡La forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores en más de 130 especialidades! Oferta exclusiva:

source: You’re all set to start sharing and earning money—$5 for each Concierge consult (retail price: $39) you refer! Here’s how to get started:
es: Ya estás listo para comenzar a compartir y ganar dinero—¡$5 por cada consulta Concierge (precio al público: $39) que refieras! Así es cómo empiezas:

source: 3. Be creative! Send this link to family, friends, and other connections
es: 3. ¡Se creativo! Envía este enlace a familiares, amigos y otras conexiones

source: You’ll get paid when this link is used to do a Concierge consult on HealthTap. Here is your unique Concierge URL:
es: Recibirás pagos cuando este enlace sea usado para hacer una consulta Concierge en HealthTap. Aquí está tu URL Concierge único:

source: Your unique Concierge URL:
es: Tu URL único de Concierge:

source: Earn $5 for each Concierge consult purchased through your unique URL (retail price $39)
es: Gana $5 por cada consulta Concierge pagada a través de tu URL único (precio al menudeo $39)

source: Your unique Prime bundles URL:
es: Tu URL único de paquetes Prime:

source: Earn $5 for each Prime bundle purchased through your unique URL (retail price $49)
es: Gana $5 por cada consulta Concierge pagada a través de tu URL única (precio al menudeo $49)

source: Hi,%0A%0AI just found the easiest way to get medical advice, prescriptions, and lab tests from top doctors—online, 24/7! Best of all, I have an exclusive offer to share with YOU. Check it out:
es: ¡Hola,%0A%0AI acaba de encontrar la forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores—en línea 24/7! Lo mejor de todo, tengo una oferta exclusiva para compartir CONTIGO. Pruébala ahora:

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors—online, 24/7! Exclusive offer:
es: ¡La forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores—en línea 24/7! Oferta exclusiva:

source: Your unique Prime subscription URL:
es: Tu URL único de suscripciones Prime:

source: Earn $25 for each Prime subscription purchased through your unique URL (retail price $99)
es: Gana $ 25 por cada consulta Concierge pagada a través de tu URL única (precio al menudeo $ 99)

source: Uploading
es: Cargando

source: + Add diagnosis
es: + Añadir diagnóstico

source: (required)
es: (requerido)

source: Diagnosis: (required)
es: Diagnóstico: (requerido)

source: *To provide advice to this patient, check below
es: *Brindar consejo a este paciente, revisar abajo

source: *To provide advice, referrals and/or prescriptions for this patient, check below
es: *Brindar consejo, referencias y/o recetas para este paciente, revisar abajo

source: *To provide advice and/or referrals for this patient, check below
es: *Brindar consejo y/o referencias a este paciente, revisar abajo

source: Choose when the patient should see you again
es: Elige cuando el paciente debe verte otra vez

source: Choose when the patient should see a doctor again
es: Elige cuando el paciente debe verte un doctor otra vez

source: SOAP note
es: Nota SOAP

source: Schedule a follow-up virtual consult with me
es: Agenda consultas virtuales de seguimiento conmigo

source: Have a follow-up virtual consult with a doctor
es: Ten una consulta virtual de seguimiento con un doctor.

source: Report this consult
es: Reportar esta consulta

# Send &amp; End consult
source: Send & End consult
es: Enviar & Finalizar consulta

# Send &amp; End Consult
source: Send & End Consult
es: Enviar & Finalizar consulta

source: validation code is missing
es: falta el código de validación

# Pay &amp; Continue
source: Pay & Continue
es: Pagar & Continuar

source: Start Membership
es: Iniciar Membresía

source: Get help from a doctor. Start your free trial
es: Obtén ayuda de un doctor. Comienza tu prueba gratis

source: USD per month
es: USD por mes

source: Start your HealthTap Prime membership for
es: Comienza tu membresía a HealthTap Prime para

source: unlimited doctor consults with a primary care doctor
es: consultas médicas ilimitadas con un doctor de atención primaria

# Pay &amp; Talk Now
source: Pay & Talk Now
es: Pagar & Hablar ahora

source: Incorrect password or email
es: Contraseña o correo electrónico incorrecto

source: Please login to continue
es: Por favor, inicia sesión para continuar

source: You already have an account. Please login with a valid password.
es: Ya tienes una cuenta. Por favor, inicia sesión con una contraseña válida.

source: We are committed to your health and happiness
es: Estamos comprometidos con tu salud y felicidad

source: Please enter a valid email.
es: Por favor, ingresa una dirección de correo electrónico válida.

source: Please choose a longer password.
es: Por favor, elige una contraseña más larga

source: Please enter your name.
es: Por favor, ingresa tu nombre.

source: Login to continue
es: Inicia sesión para continuar

source: Are you sure you no longer want to receive any notifications from HealthTap via {type}?
es: ¿Estás seguro que ya no necesitas recibir ninguna notificación de HealthTap a través de {type}?

source: Never mind
es: No importa

source: Invitations sent!
es: ¡Invitaciones enviadas!

source: Prime (Pay-as-you-go) for {num_accounts}
es: Prime (Paga a medida que avanzas) para {num_accounts}

source: Prime (Pay-as-you-go)
es: Prime (Paga a medida que avanzas)

source: Prime for {num_accounts}
es: Prime para {num_accounts}

source: Paypal account
es: Cuenta de PayPal

source: update
es: actualizar

source: none
es: ninguna

source: Find another doctor
es: Encuentra otro doctor

source: Rotate
es: Rotar

source: Full Body
es: Cuerpo Completo

source: Sorry, we do not have suggested doctor in the state.
es: Lo sentimos, no tenemos un doctor sugerido en el estado.

source: All Medications
es: Todos los Medicamentos

source: All Conditions
es: Todas las Condiciones

source: All Procedures
es: Todos los Procedimientos

source: Personalized for {first_name}
es: Personalizado para {first_name}

source: Finding doctors
es: Encontrando médicos

source: Doctors near you
es: Doctores cerca de ti

# Search results for &quot;{query}&quot;
source: Search results for "{query}"
es: Buscar resultados para "{query}"

source: Resources for you
es: Recursos para ti

source: Sending request
es: Enviando solicitud

source: {name} has a scheduling conflict. Please select a different date or time.
es: {name} tiene un conflicto por la agenda. Por favor, selecciona una fecha u hora diferente.

source: You've already sent 50 requests today. <br> To send more appointment requests, please log in with Dr. {name}'s account
es: Ya has enviado 50 solicitudes hoy. <br> Para enviar más solicitudes de citas, por favor inicia sesión con la cuenta del Dr. {name}

source: Talk with a speciality doctor over live video or text chat when you need expert medical advice on the go.
es: Debate con un doctor de especialidad en chat de video o texto cuando necesites consejo médico experto para llevar.

source: Join me on HealthTap and get ${price} credit when you use my referral link!
es: ¡Únete a mí en HealthTap y obtén ${price} de crédito cuando uses mi enlace de referencia!

source: Copied
es: Copiado

source: Would you like to video or text chat with {name}, a top Specialist, with {years} years of experience?
es: ¿Te gustaría chatear por video o texto con {name}, un excelente especialista, con {years} años de experiencia?

source: Would you like to video or text chat with {name}, a top Specialist?
es: ¿Te gustaría chatear por video o texto con {name}, uno excelente especialista?

source: Do you want to video or text chat with a top doctor?
es: ¿Deseas chatear por video o texto con uno de los mejores doctores?

source: Would you like to video or text chat with {name}, a top {span_tag_start}{specialty}{span_tag_end} with {years} years of experience?
es: ¿Te gustaría chatear por video o texto con {name}, un excelente {span_tag_start}{specialty}{span_tag_end} con{years} años de experiencia?

source: Would you like to video or text chat with {name}, a top {span_tag_start}{specialty}{span_tag_end}?
es: ¿Te gustaría chatear por video o texto con {name}, un excelente {span_tag_start}{specialty}{span_tag_end}?

source: Type your question...
es: Escribe tu pregunta...

source: Do you have a follow-up question? Ask doctors now
es: ¿Tienes una pregunta de seguimiento? Pregúntale a doctores ahora

source: You are now following this question!
es: ¡Ahora estás siguiendo esta pregunta!

# We&apos;ll let you know when doctors add more answers or comments.
source: We'll let you know when doctors add more answers or comments.
es: Te hacermos saber cuando los doctores agreguen más respuestas o comentarios

source: Do you have any previously diagnosed conditions or known symptoms?
es: ¿Tienes alguna condición o síntomas previamente diagnosticados?

source: Does this person have any previously diagnosed conditions or known symptoms?
es: ¿Tiene esta persona alguna condición o síntomas previamente diagnosticados?

source: Add condition or symptom
es: Añadir una condición o síntoma

source: Update condition or symptom
es: Actualizar condición o síntoma

source: Name of condition or symptom
es: Nombre de la condición o síntoma

source: Optional Notes (e.g., severity and nature of condition, previous dates of occurence)
es: Notas Opcionales (e.g, gravedad y naturaleza de la condición, fechas previas de ocurrencia)

source: Have this
es: Tengo esto

source: No longer have this
es: Ya no tengo esto

source: Are you taking any medications?
es: ¿Estás tomando algún medicamento?

source: Is this person taking any medications?
es: ¿Esta persona está tomando algún medicamento?

source: Update medication
es: Actualizar medicamento

source: Name of medication
es: Nombre de medicamento

source: Optional Notes (e.g., side effects, dosage)
es: Notas Opcionales (e.g., efectos secundarios y dosis)

source: Take this
es: Tomo esto

source: No longer take this
es: Ya no toma esto

source: Does this person have any allergies?
es: ¿Esta persona tiene alguna alergia?

source: Update allergy
es: Actualizar alergia

source: Name of allergy
es: Nombre de la alergia

source: Optional Notes (e.g., date and nature of last reaction, severity and frequency of reactions)
es: Notas Opcionales (e.g. fecha y naturaleza de la última reacción, gravedad y frecuencia de las reacciones)

source: Have you had any treatments or procedures?
es: ¿Has tenido algún tratamiento o procedimiento?

source: Has this person had any treatments or procedures?
es: ¿Esta persona ha tenido algún tratamiento o procedimiento?

source: Add treatment or procedure
es: Añadir tratamiento o procedimiento

source: Edit treatment or procedure
es: Editar tratamiento o procedimiento
