Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Need help? Email us at <a class="support-email">support@healthtap.com</a>
es: ¿Necesitas ayuda? Envíanos un correo electrónico a <a class="support-email">support@healthtap.com</a>

source: Release
es: Versión

source: Forgot your Password?
es: ¿Olvidaste tu Contraseña?

source: Apply to the Medical Network
es: Hacer Solicitud para la Red Médica

source: Enhance your reputation, grow your practice, and connect with top doctors and patients for FREE!
es: ¡Mejora tu reputación, haz crecer tu práctica, y conéctate con los mejores doctores y pacientes GRATIS!

source: Middle initial
es: Inicial de Segundo Nombre

source: First name
es: Nombre

source: Is this you? Claim your account:
es: ¿Éste eres tú? Reclama tu cuenta:

source: Area of Practice
es: Área de Práctica

source: Medical or Grad School
es: Escuela de Medicina o de Posgrado

source: Professional License Number
es: Número de Licencia Profesional

source: Please enter your phone number
es: Por favor, ingresa tu número de teléfono

source: Select if you have a Promo code
es: Seleccione si tienes un Código promocional

source: (optional)
es: (opcional)

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

source: Insurance
es: Seguro

source: Pharmacy
es: Farmacia

source: Currently have:
es: Actualmente tiene:

source: In the past:
es: En el pasado:

source: Immunizations
es: Vacunas

source: Jan 12, 2012
es: 12 Ene del 2012

source: Currently taking:
es: Actualmente tomando:

source: Jan 15, 2012
es: 15 Ene del 2012

# Symptoms &amp; Conditions
source: Symptoms & Conditions
es: Síntomas & Condiciones

source: Ask Doctors a Question
es: Hazle una Pregunta a Doctores

source: Send Message to a Doctor
es: Enviar Mensaje a un Doctor

source: Update your Health Profile
es: Actualiza tu Perfil de Salud

source: Send a Health File
es: Envía un Archivo de Salud

source: Follow Questions
es: Sigue Preguntas

source: Following Post
es: Siguiendo Publicación

# &apos;s
source: 's
es: de

source: More Answers
es: Más Respuestas

# Edit &amp;raquo;
source: Edit &raquo;
es: Editar &raquo;

source: Not been answered yet
es: Aún no ha sido contestada

source: Related Questions
es: Preguntas Relacionadas

source: Profile Update
es: Actualización de Perfil

source: added
es: añadió

source: You added
es: Añadiste

source: an
es: un(a)

source: a
es: un(a)

source: Participating doctor
es: Doctor participante

source: Files
es: Archivos

source: Welcome to your Health Activity! Here, you can see your lifetime health-related events and any questions you’ve asked on HealthTap, along with the dates you asked them. You can also share this information with doctors of your choosing.
es: ¡Bienvenido a tu Actividad de Salud! Aquí, puedes ver los eventos relacionados con la salud de tu vida, y algunas preguntas que has hecho en HealthTap, junto con las fechas en las que las preguntaste. También puedes compartir esta información con los doctores de tu elección.

source: hasn’t added anything to their Health Activity page yet.
es: aún no ha añadido nada a su página de Actividad de Salud.

source: hasn’t added anything to their Health Activity today.
es: aún no ha añadido nada hoy a su Actividad de Salud.

source: Send a Message
es: Enviar un Mensaje

source: Today
es: Hoy

source: symptom
es: síntoma

source: condition
es: condición

source: symptom or condition
es: síntoma o condición

# Don&apos;t have a doctor yet?
source: Don't have a doctor yet?
es: ¿Aún no tienes un doctor?

source: Add one now!
es: ¡Añade uno ahora!

# You&apos;re not following any doctors yet.
source: You're not following any doctors yet.
es: Aún no estás siguiendo a ningún doctor.

source: Search
es: Buscar

source: to follow some now.
es: para seguir a algunos ahora.

source: No results to display.
es: Ningún resultado para mostrar.

source: Invite your colleagues to HealthTap so they can join you in:
es: Invita a tus colegas a HealthTap para que se te puedan unir en:

source: Building a strong network online
es: Construir una red fuerte en línea

source: Growing your practice
es: Hacer crecer tu consultorio

source: Becoming a distinguished expert in specialties
es: Volverse un experto distinguido en especialidades

source: Controlling online reputations
es: Controlar reputaciones en línea

source: Saving time and money
es: Ahorrar tiempo y dinero

source: INVITE
es: INVITAR

source: Add more colleagues and get more points!
es: ¡Añade a más colegas y obtén más puntos!

# +50&lt;span&gt;points&lt;/span&gt;
source: +50 <span>points</span>
es: más de 50 <span>puntos</span>

source: Online
es: En línea

source: Request Vote
es: Solicitar Voto

source: Request Recommendation
es: Solicitar Recomendación

source: ADD AS DOCTOR
es: AÑADIR COMO DOCTOR

source: YOUR DOCTOR
es: TU DOCTOR

source: Remove from network
es: Elimintar de red

# No worries! We&apos;ll email you a link to reset it.
source: No worries! We'll email you a link to reset it.
es: ¡No te preocupes! Te enviarmeos un correo electrónico con un enlace para restablecerla.

source: Tell us the email you use to log in:
es: Dinos el correo electrónico que utilizas para iniciar sesión:

# Find a doctor&lt;a class=&quot;expand-map&quot;&gt;&lt;/a&gt;
source: Find a doctor <a class="expand-map"></a>
es: Encuentra a un doctor <a class="expand-map"></a>

source: Type name, specialty or topic here
es: Escribe nombre, especialidad o tema aquí

source: Near:
es: Cerca:

source: Any insurance
es: Cualquier seguro

source: View Profile
es: Ver Perfil

source: Experience:
es: Experiencia:

source: years
es: años

source: DR. AGREES
es: DR. ESTÁ DE ACUERDO

source: more...
es: más...

source: What matters most to you?
es: ¿Qué te importa más?

source: Less
es: Menos

source: More
es: Más

source: Distance
es: Distancia

source: Helpfulness
es: Utilidad

source: Responsiveness
es: Capacidad de Respuesta

source: Adjust the sliders to select doctors based on what matters most to <b>you</b>.
es: Ajusta las barras para seleccionar a los doctores basándote en lo que más te importa a <b>ti</b>.

source: Takes my insurance
es: Acepta mi seguro

source: - Select your insurance -
es: - Selecciona tu seguro -

# Files&lt;span class=&quot;sub_title&quot;&gt;
source: Files <span class="sub_title">
es: Archivos <span class="sub_title">

source: Securely store any health document or image<br>that would be useful to share with a doctor or patient
es: Almacena cualquier documento o imagen de salud de forma segura<br>que sería útil compartir con un doctor o paciente

source: Securely store any health documents or images<br>that would be useful to share with a doctor
es: Almacena cualquier documento o imágenes de salud de forma segura que serían útiles compartir con un doctor o paciente

# Upload&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Upload<span class="arrow"></span>
es: Subir<span class="arrow"></span>

source: Take photo
es: Tomar foto

source: Upload file
es: Subir archivo

source: Upload
es: Subir

source: These files will always be private and secure. We take this stuff very, very seriously. <br><a class="extLink" href="#pages/privacy_sharing">See our privacy statement</a>.
es: Estos archivos siempre serán privados. Nos tomamos este asunto muy, muy seriamente. <br><a class="extLink" href="#pages/privacy_sharing">Ve nuestro aviso de privacidad</a>.

# +&lt;%= upload.number_of_shares %&gt;&amp;nbsp;Share
source: +<%= upload.number_of_shares %>&nbsp;Share
es: +<%= upload.number_of_shares %>&nbsp;Compartir

# +&lt;%= upload.number_of_shares %&gt;&amp;nbsp;Shares
source: +<%= upload.number_of_shares %>&nbsp;Shares
es: +<%= upload.number_of_shares %>&nbsp;Compartir

# &amp;laquo; BACK
source: &laquo; BACK
es: &laquo; ATRÁS

source: DOWNLOAD
es: DESCARGAR

source: VIEW INFO
es: VER INFORMACIÓN

source: Sorry, you do not have permission to view this file. Please re-login and try again
es: Lo sentimos, no tienes permiso para ver este archivo. Por favor, vuelve a iniciar sesión e intenta otra vez.

source: Join HealthTap Prime
es: Únete a HealthTap Prime

source: Join today!
es: ¡Únete hoy!

source: Check here if you have a <a class="promo-code-tooltip-link">promotional code</a> <span class="optional">(optional)</span>
es: Revisa aquí si tienes un <a class="promo-code-tooltip-link">código promocional</a> <span class="optional">(opcional)</span>

source: Enter your promotional code
es: Ingresa tu código promocional

source: By signing up, you agree to our <a class="childBrowser_link" id="termsLink" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" id="privacyLink" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" id="termsLink" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" id="privacyLink" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

source: about us
es: acerca de nosotros

source: Benefits for you
es: Beneficios para ti

source: Earn up to $180/hour for Virtual Consults
es: Gana hasta $180/hora por Consultas Virtuales

source: Work from home, office or on the road
es: Trabaja desde casa, oficina o en el camino

source: Enjoy flexible hours
es: Disfruta de horarios flexibles

source: No hassles, no overhead, no other costs<br><a href="/consult_application">Learn More &raquo;</a>
es: Sin molestas, gastos generales, u otros costos<br><a href="/consult_application">Aprender Más &raquo;</a>

source: Enhance your reputation
es: Mejora tu reputación

source: Grow your practice
es: Haz crecer tu consultorio

# Connect with top doctors &amp;amp; patients
source: Connect with top doctors &amp; patients
es: Conéctate con los mejores doctores &amp; pacientes

source: For FREE!
es: ¡GRATIS!

# Hi Dr. &lt;%= last_name %&gt;!
source: Hi Dr. <%= last_name %>!
es: ¡Hola Dr. <%= last_name %>!

source: This is how your <a href="/experts/<%= id %>">Virtual Practice</a> profile currently looks to millions who search for you and your expertise online. Please take <b>1 minute</b> to review and update your information to make sure it is up-to-date and accurate.
es: Así es como el perfil de tu <a href="/experts/<%= id %>">Consultorio Virtual</a> luce actualmente a los millones que te busquen a ti y a tu destreza en línea. Por favor, tómate <b>1 minuto</b> para revisar y actualizar tu información para asegurarte que sea precisa y esté al día.

source: Middle Initial
es: Inicial de segundo nombre

source: Specialty
es: Especialidad

source: checked
es: revisado

source: /> <span class="board-certified-label">Board certified</span> <a class="add-another-specialty <% if( i < specialties.length - 1 ){ %>hidden<% } %>">+ add another</a>
es: /> <span class="board-certified-label">Certificado por consejo</span> <a class="add-another-specialty <% if( i < specialties.length - 1 ){ %>hidden<% } %>">+ añadir otra</a>

# /&gt;Other
source: /> Other
es: /> Otra

source: DATE CERTIFICATION EXPIRES <span class="optional">(OPTIONAL)</span>
es: FECHA EN QUE VENCE LA CERTIFICACIÓN <span class="optional">(OPCIONAL)</span>

source: Board certified
es: Certificado por consejo

source: + add another
es: + añadir otra

# You&apos;re almost done!
source: You're almost done!
es: ¡Ya estás casi listo!

source: Please update a few more details to ensure millions of top doctos and patients find you and get accurate information about your background.
es: Por favor, actualiza unos cuantos detalles más para garantizar que millones de los mejores doctores y pacientes te encuentren y obtengan información precisa acerca de tus antecedentes.

source: selected
es: seleccionado

source: Zip
es: Código Postal

source: Professional School
es: Escuela Profesional

source: Professional school
es: Escuela profesional

source: Residency Program
es: Programa de Residencia

source: Fellowship Program
es: Programa de Fellowship

source: Affiliations
es: Afiliaciones

source: Doctor association type
es: Tipo de asociación médica

source: Phone Number
es: Número de teléfono

source: Phone number (for patients to call)
es: Número de teléfono (para que llamen los pacientes)

source: Medical license number
es: Número de licencia médica

# &amp;laquo; Back
source: &laquo; Back
es: &laquo; Atrás

source: HealthTap is a free service. If you don't already have an expert account, you'll receive one when your profile is updated. Log in to edit your profile at any time. By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>. If you have any questions, email or call us at <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> or (650) 644-1833.
es: HealthTap es un servicio gratuito. Si aún no tienes una cuenta experta, recibirás una cuando tu perfil esté actualizado. Inicia sesión para editar tu perfil en cualquier momento. Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>. Si tienes alguna pregunta, envíanos un correo electrónico o llámanos al <a href=”mailto:expertsupport@healthtap.com”>expertsupport@healthtap.com</a> o (650) 644-1833.

source: Doctor Directory
es: Directorio de Doctores

source: Mobile App
es: Aplicación Móvil

source: Sharing
es: Compartir

source: Account
es: Cuenta

source: Log out
es: Cerrar sesión

source: Who we are
es: ¿Quiénes somos?

source: How it works
es: Cómo funciona

source: User Guides
es: Guías de Usuario

source: Feedback
es: Comentarios

source: Activity Feed
es: Feed de Actividades

source: Conversations
es: Conversaciones

source: Who We Are
es: Quiénes Somos

source: How it Works
es: ¿Cómo funciona?

source: Are you sure you want to disable your account? All your data will be lost forever.
es: ¿Estás seguro que deseas desactivar tu cuenta? Todos tus datos se perderán por siempre.

source: WE'RE COMMITTED TO KEEP IMPROVING HEALTHTAP. PLEASE GIVE US SOME FEEDBACK ON YOUR EXPERIENCE. WE'RE SORRY TO SEE YOU GO!
es: ESTAMOS COMPROMETIDOS A MANTENER MEJORANDO HEALTHTAP. POR FAVOR, DANOS ALGUNOS COMENTARIOS SOBRE TU EXPERIENCIA. ¡LAMENTAMOS VERTE PARTIR!

# I&apos;ve changed my mind
source: I've changed my mind
es: He cambiado de parecer

source: We got it!
es: ¡Ya lo entendimos!

source: Thanks! Your password has been changed
es: ¡Gracias! Tu contraseña ha sido cambiada

# Ok, thanks &amp;raquo;
source: Ok, thanks &raquo;
es: Bien, gracias &raquo;

source: Loading question ...
es: Cargando pregunta ...

source: Donate 99&cent; for 50 more characters <a class="more-info-popup" data-target="MoreCharactersPopup"></a>
es: Dona 99&centavos; para 50 caracteres más <a class="more-info-popup" data-target="MoreCharactersPopup"></a>

source: Someone Else
es: Alguien Más

source: Enter new name or select from list:
es: Ingresa un nuevo nombre o selecciona de la lista:

source: Please enter the name of the person you are asking for
es: Por favor, ingresa el nombre de la persona por la que estás preguntando

source: Send it standard for free
es: Envíala de forma estándar gratis

# Send it faster for a charitable donation of 99&amp;cent;
source: Send it faster for a charitable donation of 99&cent;
es: Envíala más rápido por una donación caritativa de 99&centavos;

source: Your information is safe and secure. <a class="secureTooltip"> <%= App.image_tag("/imgs/icons/stats_question_mark.png") %> </a>
es: Tu información está segura <a class="secureTooltip"> <%= App.image_tag("/imgs/icons/stats_question_mark.png") %> </a>

source: Answers by topic:
es: Respuestas por tema:

# &amp;lsaquo; Back
source: &lsaquo; Back
es: &lsaquo; Atrás

source: Use card on file
es: Utilizar tarjeta archivada

source: Accepted Credit Cards
es: Tarjetas de Crédito Aceptadas

source: Full Name On Card
es: Nombre Completo en la Tarjeta

source: Card Number
es: Número de Tarjeta

source: Security Code
es: Código de Seguridad

source: Expiration Date
es: Fecha de vencimiento

# Your profile is private&lt;a class=&quot;close-popup&quot;&gt;&lt;/a&gt;
source: Your profile is private <a class="close-popup"></a>
es: Tu perfil es privado <a class="close-popup"></a>

source: Donate for more characters
es: Dona para más caracteres

source: Donate to charity and we'll give you 50 extra characters to ask your question! Your proceeds go to one of many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Dona a la caridad y te daremos 50 caracteres extras para hacer tu pregunta! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Get Faster Answers
es: Obtén Respuestas Más Rápidas

source: If you donate to one of the following charities, we will prioritize your question over others when sending them to our best doctors! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Si donas a una de las siguientes caridades, le daremos prioridad a tu pregunta sobre otra cuando la enviemos a nuestros mejores doctores! Tus donaciones van a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Your donation
es: Tu donación
