Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: If you change your mind, don’t worry! You can always {link_tag_start}update your settings{link_tag_end} to start receiving these messages from us again! :)
es: ¡Si cambias de parecer, no te preocupes! Siempre puedes {link_tag_start}actualizar tu configuración{link_tag_end} para comenzar a recibir estos mensajes de nosotros otra vez! :)

source: Where is {first_name} located?
es: ¿Cuál es la ubicación de {first_name}?

source: Where is this person located?
es: ¿Dónde está ubicada esta persona?

source: Where are you located?
es: ¿Dónde estás ubicado?

source: When was {first_name} born?
es: ¿Cuándo nació {first_name}?

source: When was this person born?
es: ¿Cuándo nació esta persona?

source: What ethnicity is {first_name}?
es: ¿A qué grupo étnico pertenece {first_name}?

source: What ethnicity is this person?
es: ¿A qué grupo étnico pertenece esta persona?

source: What is your height and weight?
es: ¿Cuál es tu altura y peso?

source: Does {first_name} have any dietary restrictions?
es: ¿Tiene alguna restricción dietética {first_name}?

source: Does this person have any dietary restrictions?
es: ¿Tiene alguna restricción dietética esta persona?

source: Do you have any dietary restrictions?
es: ¿Tienes alguna restricción dietética?

source: (Choose all that apply)
es: (Elige todos los que aplican)

source: How would you classify your consumption of alcohol?
es: ¿Cómo clasificarías tu consumo de alcohol?

source: Does {first_name} smoke or chew tobacco or recently quit?
es: ¿{first_name} fuma, mastica tabaco o lo dejó recientemente?

source: Does this person smoke or chew tobacco or recently quit?
es: ¿Esta persona fuma, mastica tabaco o lo dejó recientemente?

source: Do you smoke or chew tobacco or recently quit?
es: ¿Fumas o mascas tabaco o lo dejaste recientemente?

source: Has {first_name} ever had sexual intercourse with men, women, or both?
es: ¿Alguna vez {first_name} ha tenido relaciones sexuales con hombres, mujeres, o ambos?

source: Has this person ever had sexual intercourse with men, women, or both?
es: ¿Alguna vez esta persona ha tenido relaciones sexuales con hombres, mujeres, o ambos?

source: Have you ever had sexual intercourse with men, women, or both?
es: ¿Alguna vez has tenido relaciones sexuales con hombres, mujeres, o ambos?

source: Does {first_name} use any of the following recreational drugs?
es: ¿{first_name} usa alguna de las siguientes drogas recreativas?

source: Does this person use any of the following recreational drugs?
es: ¿Esta persona usa alguna de las siguientes drogas recreativas?

source: Do you use any of the following recreational drugs?
es: ¿Usas alguno de las siguientes drogas recreativas?

source: Which mailing address should we share with your pharmacy?
es: ¿Cuál dirección de envío deberíamos compartir con tu farmacia?

source: Saving
es: Guardando

source: Sorry, there was a problem
es: Lo sentimos, hubo un problema

source: Contact Support
es: Contacta a Soporte

source: We are offering the patient the option to resume this consult by phone and we may be calling you from 650-620-7086 in the next 2 minutes
es: Estamos ofreciendo al paciente la opción de continuar esta consulta por teléfono y puede que te llamemos desde 650-520-7086 en los próximos 2 minutos

source: Please complete your SOAP note
es: Por favor, completa tu nota SOAP.

source: Oops, something went wrong. Please review your payment information and try again.
es: Ups, algo salió mal. Por favor, revisa tu información de pago e intenta otra vez.

source: Pay now
es: Pagar ahora

source: Publish
es: Publicar

source: Please enter your name
es: Por favor, escribe tu nombre

source: Please choose a longer password
es: Por favor, elige una contraseña más larga

source: Email and password combo are invalid
es: La combinación de correo electrónico y contraseña es inválida

source: We were unable to create your account
es: No fuimos capaces de crear tu cuenta

source: Please select a translation language
es: Por favor, selecciona un idioma de traducción

source: An unexpected error occured.
es: Un error inesperado ha ocurrido.

source: You have not finished your training yet.
es: Aún no has terminado tu entrenamiento.

source: Started at {time}
es: Comenzó a las {time}

source: Uploading file
es: Subiendo archivo

source: End tutorial
es: Finalizar tutorial

source: ‹ Back
es: ‹ Atrás

source: When you accept a consult, your patient will have the choice of interacting with you via video, voice, or text chat. It’s important to start each consult with a smile. Do whatever you can to make the patient feel comfortable. Practice now by typing a caring chat message below and pressing enter to send.
es: Cuando aceptas una consulta, tu paciente tendrá la opción de interactuar contigo a través de chat de texto, video o voz. Es importante empezar cada consulta con una sonrisa. Haz lo que puedas para hacer al paciente sentirse cómodo. Practica ahora escribiendo un mensaje de chat bondadoso abajo y presionando enter para enviar.

source: All consults will start with a chat message from the patient explaining the reason for the consult.
es: Todas las consultas empezarán con un mensaje de chat del paciente explicando la razón de la consulta.

source: Practice now by sending a friendly, caring chat message below.
es: Practica ahora enviando un mensaje de chat amigable y atento.

source: Hi, {name}.
es: Hola, {name}.

source: I have a skin rash and I’m concerned it might be from food allergies.
es: Tengo un sarpullido en la piel y me preocupa que pueda ser de alergias alimentarias.

source: Rash on left arm
es: Erupción cutánea en brazo izquierdo

source: One of the exciting things about virtual consults is that patients can <b>share photos, test results, or other documents</b> with you.
es: Una de las cosas más emocionantes acerca de consultas virtuales es que pacientes pueden <b>compartir fotos, resultados de pruebas, u otros documentos</b> contigo.

source: Click on the image to enlarge.
es: Haz clic en la imagen para agrandarla.

source: And communication is a two-way street! During your consult, you can <b>attach files (like pamphlets or educational materials)</b> to help your patient understand your comments or advice.
es: ¡Y la comunicación es una calle de dos vías! Durante tu consulta puedes <b>adjuntar archivos (como panfletos o materiales educativos) </b>\ para ayudar a tu paciente a entender tus comentarios o consejo.

source: Click on the paper clip to attach a file.
es: Haz clic en el sujetapapeles para adjuntar un archivo.

source: In addition to text consults, patients can choose to have video consults. Next we will check if your video is working correctly.
es: Además de consultas de texto, los pacientes pueden elegir tener consultas de video. Ahora verificaremos si tu video esté funcionando correctamente.

source: Click the continue button.
es: Haz clic en el botón continuar.

source: We are now initializing our video plugin.
es: Ahora estamos inicializando nuestro complemento de video.

source: Great! The <b>Patient Chart</b> will be very helpful to you, as you can see your patient’s medical history, read questions the patient has asked, and review consult notes from other HealthTap doctors.
es: ¡Estupendo! La <b>Tabla de Paciente</b> será muy útil para ti, ya que puedes ver el historial médico de tu paciente, leer las preguntas que el paciente ha hecho, y revisar las notas de consulta de otros doctores de HealthTap.

source: Click on the different sections below to explore the patient chart. When ready, press the continue button.
es: Haz Clic en las diferentes secciones abajo para explorar la tabla de paciente. Cuando estés listo, presiona el botón de continuar.

source: Tip: Always explain to the patient when you divert your eyes from the camera to read or type notes. Make them feel comfortable by explaining that this is normal and expected.
es: Tip: Siempre explica al paciente cuando apartas la vista de la cámara para leer o escribir notas. Hazlos sentir cómodos explicando que esto es normal y esperado.

source: <b>Intro consults</b> are a first visit with a prospective patient who is not yet accepted into your practice. Even if you choose not to accept a patient into your practice, you can still offer advice and suggest appropriate follow-up care during the intro consult.
es: <b>Consultas introductorias</b> son una primera visita con un paciente prospectivo que todavía no es aceptado a tu consultorio. Aún si eliges no aceptar un paciente a tu consultorio, todavía puedes ofrecer consejo y sugerir atención de seguimiento apropiado durante la consulta introductoria.

source: Enter Introductory Consult Notes for the patient. When done, press the continue button.
es: Ingresa Notas de Consulta Introductoria para el paciente. Cuando termines, presiona el botón de continuar.

source: At any time during the intro consult, you may select the checkmark below the intro consult notes section to <b>accept the patient</b> into your virtual practice. This is a great way to extend your reach and grow your practice!
es: En cualquier momento durante la consulta introductoria, puedes seleccionar la casilla\ abajo de la sección de notas de consulta para <b> aceptar al paciente</b> a tu consultorio virtual. ¡Esa es una grandiosa forma de extender tu alcance y crecer tu consultorio!

source: Press the checkmark icon to accept the patient.
es: Presiona el ícono de la casilla para aceptar al paciente.

source: When you accept a person as a patient, the full <b>SOAP</b> Note displays. To complete your consult, you'll need to complete and submit your summary or SOAP Note. To help you fully understand this form, let's take a tour through each of the sections.
es: Cuando aceptas una persona como paciente, la Nota <b>SOAP</b> completa se muestra. Para completar tu consulta, necesitarás completar y presentar tu resumen o tu Nota SOAP. Para ayudarte a comprender completamente esta forma, tomemos un tour a través de cada una de las secciones.

source: When you accept a person as a patient, the full <b>SOAP</b> Note displays. To complete your consult, you'll need to complete and submit your summary or SOAP Note. To help you fully understand this form, let's take a tour through each of the sections.
es: Cuando aceptas una persona como paciente, la Nota <b>SOAP</b> completa se muestra. Para completar tu consulta, necesitarás completar y presentar tu resumen o tu Nota SOAP. Para ayudarte a comprender completamente esta forma, tomemos un tour a través de cada una de las secciones.

source: When you accept a person as a patient, the full <b>SOAP</b> Note displays. To complete your consult and get paid for the visit, you'll need to complete and submit your summary or SOAP Note. To help you fully understand this form, let's take a tour through each of the sections.
es: Cuando aceptas una persona como paciente, la Nota <b>SOAP</b> completa se muestra. Para completar tu consulta y ser pagado por la visita, necesitarás completar y presentar tu resumen o tu Nota SOAP. Para ayudarte a comprender completamente esta forma, tomemos un tour a través de cada una de las secciones.

source: Please click continue to move forward.
es: Por favor, haz clic en continuar para avanzar.

source: Keep it up! You are more than half way done. <b>Subjective, Objective, and Assessment</b> sections are where you can enter text freely about the visit.
es: ¡Continúa! Ya llevas más de la mitad. Las secciones de <b>Subjetivo, Objetivo, y Análisis</b> son donde puedes ingresar texto libremente acerca de la consulta.

# Try filling these out. Click continue when you&apos;re ready.
source: Try filling these out. Click continue when you're ready.
es: Intenta llenarlos. Haz clic en continuar cuando estés listo.

source: The <b>Plan</b> section has several structured elements to help your patient follow through with your recommendations.
es: La sección de <b>Plan</b> tiene varios elementos estructurados para ayudar a tu paciente a seguir adelante con tus recomendaciones.

source: Click continue to go through each one.
es: Haz clic en continuar para pasar por cada uno.

source: This is where you can really help your patient! You’ll notice that you can add as many <b>recommended actionable steps</b> or follow-up care instructions. <b>Make sure you have at least one.</b> You can also turn any recommendation into a helpful regular reminder with just a few clicks.
es: ¡Aquí es donde realmente puedes ayudar a tu paciente! Te darás cuenta que puedes agregar tantos <b> pasos de acción recomendados</b> o instrucciones de atención de seguimiento. <b>Asegúrate que tienes al menos uno. </b> Puedes también convertir cualquier recomendación en un recordatorio útil y regularlo con sólo unos clics.

source: Go ahead and give it a try. For example, recommend a 30-minute walk, once a day, for a month.
es: Ve e inténtalo. Por ejemplo, recomienda una caminata de 30 minutos, una vez al día, por un mes.

# To prescribe a medication, press &quot;Add&quot; to the right of the section.
source: To prescribe a medication, press "Add" to the right of the section.
es: Para recetar un medicamento, presiona "Añadir" a la derecha de la sección.

source: One of the things patients really appreciate is that you can <b>prescribe medications</b> that are sent directly to a patient's indicated pharmacy. For patients located outside of the U.S, you can recommend medications.
es: Una de las cosas que los pacientes realmente aprecian es que puedas <b>recetar medicamentos</b> que son enviados directamente a la farmacia indicada de tu paciente. Para pacientes localizados fuera de los EE.UU. puedes recomendar medicamentos.

# To order lab tests, press &quot;Add&quot; to the right of the section.
source: To order lab tests, press "Add" to the right of the section.
es: Para pedir exámenes de laboratorio, presiona "Añadir" a la derecha de la sección.

source: Another new functionality, that delights and saves patients time is the ability for you to order lab tests virtually. The lab order will be sent to the Quest Service Center the patient chooses. Once the patient has been tested you will be sent the results for review.
es: Otra nueva funcionalidad, que encanta y ahorra tiempo a pacientes es la habilidad que tienes de ordenar pruebas de laboratorio virtualmente. La orden de laboratorio será enviada al Centro Quest Service que el paciente escoja. Una vez que al paciente se le ha tomado la prueba se te enviarán los resultados para revisión.

source: Simply start typing to see the options of more than 2,000 lab tests you can order.
es: Simplemente empieza escribiendo para ver las opciones de más de 2,000 pruebas de laboratorio que puedes ordenar.

source: To request a follow-up appointment, press "Add" to the right of the section.
es: Para solicitar una cita de seguimiento, presiona "Añadir" a la derecha de la sección.

source: To suggest a follow-up appointment, include when the patient should schedule the appointment and, optionally, what the purpose of the follow-up is. The patient will receive a link to easily schedule the appointment.
es: Para sugerir una cita de seguimiento, incluye cuándo debe el paciente agendar la cita y, opcionalmente, cuál es el propósito del seguimiento. El paciente recibirá un enlace para agendar fácilmente la cita.

# Go ahead, try it now. Click the &quot;Add&quot; button to confirm.
source: Go ahead, try it now. Click the "Add" button to confirm.
es: Adelante, pruébalo ahora. Haz clic en el botón "Añadir" para confirmar.

# To make a referral, press &quot;Add&quot; to the right of the section.
source: To make a referral, press "Add" to the right of the section.
es: Para hacer una referencia, presiona "Añadir" a la derecha de la sección.

source: You can <b>refer your patients</b> to any doctor within or outside the HealthTap network. Alternatively, refer a specialty and we’ll provide a list of specialists for your patient to choose from.
es: Puedes <b>recomendar a tus pacientes</b> a cualquier doctor dentro o fuera de la red HealthTap. Alternativamente, recomienda a una especialidad y nosotros proporcionaremos una lista de especialistas para que tu paciente escoja.

source: Try it now.
es: ¡Pruébalo ahora!

source: Tip: We recommend you refer patients to doctors who participate in HealthTap Concierge so your patients can get immediate follow-up care. Concierge doctors will be indicated with a small green dot and labeled "Available for Virtual Consults".
es: Tip: Te recomendamos que recomiendes a tus pacientes doctores que participan en HealthTap Concierge para que tus pacientes puedan obtener atención de seguimiento. Los Doctores Concierge serán indicados con un pequeño punto verde y etiquetados “Disponible para Consultas Virtuales”.

# To recommend a checklist, press &quot;Add&quot; to the right of the section.
source: To recommend a checklist, press "Add" to the right of the section.
es: Para recomendar una listado, presiona "Añadir" a la derecha de la sección.

source: <b>Checklists</b> are recommended actions that help your patient achieve a health goal or feel better. Patients receive timely reminders for each to-do on the list. You can browse through a wealth of checklists that doctors on HealthTap have created by topic and choose the best one for your patient.
es: <b>Listados</b> son acciones recomendadas que ayudan a tu paciente a lograr una meta de salud o sentirse mejor. Pacientes reciben recordatorios oportunos para cada qué hacer en la lista. Puedes ojear a través de una riqueza de listados que \doctores en HealthTap han creado por tema y elegir el mejor para tu paciente.

source: Try it out and then click continue.
es: Pruébalo y luego haz clic en continuar.

source: Patients see the SOAP notes you enter. If you wish to add notes only visible to doctors, please include them in the <b>Additional Chart Notes</b> section.
es: Los pacientes ven las notas SOAP que ingresas. Si deseas agregar notas sólo visibles para doctores, por favor, inclúyelas en la sección <b>Notas Adicionales de Tabla</b>

# Click continue when you&apos;re done.
source: Click continue when you're done.
es: Haz clic en continuar cuando hayas terminado.

source: In the unlikely event that the consult cannot be completed successfully or the patient behaves inappropriately, please <b>flag the consult</b>. This notifies us and ends the consult. Always inform your patient before you press the <b>flag</b>, as it will end the consult. Go ahead, try it now.
es: En el poco probable caso de que la consulta no pueda ser completada exitosamente o el paciente se comporte inapropiadamente, por favor, <b>señala la consulta</b>. Esto nos notifica y termina la consulta. Siempre informa a tu paciente antes de presionar la <b>señal</b>, ya que terminará la consulta. Ve e inténtalo ahora.

source: Go ahead, try it now.
es: Adelante, pruébala ahora.

source: When you click the 'Send & End Consult' button, the <b>consult will end</b> and your SOAP Note will be sent to the patient and become a part of their Patient's Chart. You can ask your patient to end the consult on their end so that you can take a few minutes to finish your SOAP Note. Then click this button when you are done.
es: Cuando haces clic en el botón ‘Enviar y Terminar Consulta’, la <b>consulta terminará</b> y tu Nota SOAP será enviada al paciente y se convertirá en una parte de su Tabla de Paciente. Puedes pedir a tu paciente que termine la consulta en su fin para que puedas tomarte algunos minutos para terminar to Nota SOAP. Entonces haz clic en este botón cuando estés listo.

source: Tip: Please remember to always start and finish every consult with a smile and warm greetings. When ending a consult, show patients that you care by asking if there's anything else you can do to help them.
es: Tip: Por favor, recuerda siempre empezar y terminar cada consulta con una sonrisa y saludos cálidos. Cuando termines una consulta, muéstrale a tus pacientes que te interesan preguntándoles si hay algo más que puedas hacer para ayudarlos,

source: Go ahead and click the button to end the consult and send your notes.
es: Continúa y haz clic en el botón para finalizar la consulta y enviar tus notas.

source: (Note: in an actual consult, this would trigger your earnings to go into your account, which gets disbursed monthly)
es: (Nota: en una consulta real, esto puede aumentar las ganancias que van a tu cuenta, las cuales se pagan mensualmente)

source: Once the consult has ended, you and the patient <b>rate each other</b> on a 5-star scale. At HealthTap, we strive for the highest standards, and the highest levels of customer satisfaction, so it’s important to maintain a high star ratings to retain your HealthTap Concierge license.
es: Una vez que la consulta ha terminado, tú y el paciente <b>se califican el uno al otro</b> en una escala de 5 estrellas. En HealthTap, nos esforzamos por los más altos estándares, y los más altos niveles de satisfacción del cliente, así que es importante mantener una calificación de estrellas alta para tener tu licencia HealthTap Concierge.

source: Rate this consult and then you're a few steps away from completing the training!
es: ¡Califica esta consulta y luego estás a unos pocos pasos de completar el entrenamiento!

source: It seems our plugin does not have permission to load in your browser. {link_tag_start}Click here{link_tag_end} to learn how to enable this.
es: Parece que nuestro complemento no tiene permiso de cargar en tu navegador. {link_tag_start}Haz clic aquí{link_tag_end} para aprender cómo habilitar esto.

source: We are now setting up your video display.
es: Ahora estamos configurando la visualización de tu video.

source: Do you see yourself? If not, click the white gear icon on the bottom left to check your camera settings.
es: ¿Te ves a ti mismo? Si no es así, haz clic en el engrane blanco en la izquierda inferior para revisar la configuración de la cámara.

source: Do you see yourself? If not, click the white gear icon on the top left to check your camera settings.
es: ¿Te ves a ti mismo? Si no es así, haz clic en el engrane blanco en la izquierda superior para revisar la configuración de la cámara.

source: If you need additional support, please contact your IT department.
es: Si necesitas ayuda adicional, por favor, contacta tu departamento de IT.

source: If you need additional support, please email {email_link_tag_start}{email}{link_tag_end} or call us at {phone}.
es: Si necesitas ayuda adicional, por favor, envía un correo electrónico a {email_link_tag_start}{email}{link_tag_end} o llámanos al {phone}.

source: It seems like you are still having issues granting permission to the plug-in. Don't worry, continue now and someone from our team will call you later to help you set up your plug-in.
es: Parece que sigues teniendo problemas dando permiso al complemento. No te preocupes, continúa ahora y alguien de nuestro equipo te llamará para ayudarte a establecer tu complemento.

# Let&apos;s have a practice live chat.
source: Let's have a practice live chat.
es: Tengamos un chat de práctica en vivo.

source: • Same day appointment reminders are sent by SMS
es: • Recordatorios del mismo día son enviados por SMS

source: Here are a few additional facts you should know: • Patients schedule appointments during your virtual office hours • Your next day’s schedule is sent by email at 9pm{appointments}
es: Aquí hay algunos datos adicionales que debes saber: •Pacientes agendan citas durante tu horario de oficina virtual • Tu horario del día siguiente es enviado por correo electrónico a las 9pm {appointments}

source: {bold_tag_start}1 appointment{bold_tag_end}is scheduled this week
es: {bold_tag_start}1 cita{bold_tag_end}está agendada esta semana

source: VIEW APPOINTMENTS
es: VER CITAS
