Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: This doctor is a {specialty} certified by a member board of the American Board of Medical Specialities (ABMS)
es: Este doctor es un {specialty} certificado por un consejo miembro de la American Board of Medical Specialties (ABMS)

source: Level {id}
es: Nivel {id}

source: {span_tag_start}{n}{span_tag_end} people helped
es: {span_tag_start}{n}{span_tag_end} personas ayudadas

source: Bedside{break_tag}Manner
es: Trato de{break_tag}Pacientes

source: Doctor{break_tag}Votes
es: Votos de{break_tag}Doctores

# View all {comment_count} comments &amp;raquo;
source: View all {comment_count} comments &raquo;
es: Ver todos los {comment_count} comentarios &raquo;

source: Referral network
es: Red de referencia

# See what members and doctors are saying &amp;rsaquo;
source: See what members and doctors are saying &rsaquo;
es: Ver lo que los miembros y doctores están diciendo &rsaquo;

source: - See less
es: - Ver menos

source: + See more
es: + Ver más

source: Stories by members and doctors using HealthTap
es: Historias por los miembros y doctores que están usando HealthTap

source: Check out these inspiring stories about the positive (sometimes even life saving) impact that doctors on HealthTap are having on millions of people around the world.
es: Dale un vistazo a estas historias inspiradoras acerca del impacto positivo (algunas veces hasta salvavidas) que los doctores en HealthTap están teniendo sobre millones de personas en todo del mundo.

source: Check out these inspiring stories about the life-saving impact HealthTap doctors are having on people everywhere:
es: Da un vistazo a estas inspiradoras historias acerca del impacto salva vidas que los doctores de HealthTap están teniendo en personas en todos lados:

source: Check out these inspiring stories about the life-saving impact HealthTap doctors are having on people everywhere:
es: Da un vistazo a estas inspiradoras historias acerca del impacto salva vidas que los doctores de HealthTap están teniendo en personas en todos lados:

source: Check out this inspiring story from a {person} on @HealthTap
es: Da un vistazo a esta historia inspiradora de una {person} en @HealthTap

source: An inspiring story about a doctor who is helping millions of people on HealthTap:
es: Una historia inspiradora acerca de un doctor que está ayudando a millones de personas en HealthTap:

source: An inspiring story about someone who has been helped by the thousands of doctors on HealthTap:
es: Una historia inspiradora sobre alguien que ha sido ayudado por los miles de doctores en HealthTap:

source: continue reading
es: continuar leyendo

source: Share story
es: Compartir historia

source: Share this story
es: Compartir esta historia

source: Top Doctor Award
es: Galardón al Mejor Doctor

source: For the doctor who has helped the most people
es: Para el doctor que ha ayudado a más personas

source: We measure “people helped” by several numbers, including: patients who read your answers, thanks and thank-you notes from patients, agrees you receive, number of new followers, expert recommendations and votes for your “known for” topics.
es: Medimos “personas ayudadas” por varias métricas, incluyendo: pacientes que leyeron sus respuestas, gracias y notas de agradecimiento de pacientes, de acuerdos recibidos, número de nuevos seguidores, recomendaciones de expertos y votos por tus Temas “Conocido por”.

source: Top Specialty Award
es: Galardón a la Mejor Especialidad

source: For the doctor in a specialty who has helped the most people
es: Para el doctor en una especialidad que ha ayudado a la mayor cantidad de personas

source: Most Influential Doctor Award
es: Galardón al Doctor Más Influyente

source: For the doctor in a region who has the most followers (patients and doctors)
es: Para el doctor en una región que tenga la mayor cantidad de seguidores (pacientes y doctores)

source: Thought Leader Award
es: Galardón a Líder de Pensamiento

source: For the expert in a region who guides the most people to helpful answers by Agreeing with only the best answers to each question
es: Para el experto en una región que guíe a la mayor cantidad de personas a respuestas útiles mediante al estar de Acuerdo con sólo las mejores respuestas a cada pregunta

source: {span_tag_start}Powered by{span_tag_end} {link_tag_start}HealthTap{link_tag_end}
es: {span_tag_start}Impulsado por{span_tag_end} {link_tag_start}HealthTap{link_tag_end}

source: With content from:
es: Con contenido de:

source: With content about:
es: Con contenido acerca de:

source: Enjoying HealthTap?
es: ¿Disfrutando HealthTap?

source: Get an even better experience by signing up!
es: ¡Obtén una mejor experiencia registrándote!

# Get personalized answers &amp;amp; tips
source: Get personalized answers &amp; tips
es: Obtén respuestas &amp; tips personalizados

source: Find top doctors for you
es: Encuentra los mejores doctores para ti

source: Already have an account?
es: ¿Ya tienes una cuenta?

source: Are you a doctor?
es: ¿Eres un doctor?

source: Sign up here
es: Regístrate aquí

# Sign up &amp;raquo;
source: Sign up &raquo;
es: Registrarse &raquo;

source: Need help?
es: ¿Necesitas ayuda?

source: Please enter a valid email address.
es: Por favor, ingresa una dirección de correo electrónico válida

source: This field is required.
es: Este campo es requerido.

source: Get notifications of answers and tips for you
es: Obtén notificaciones de respuestas y tips para ti

source: Faster Experience
es: Experiencia Más Rápida

source: Something went wrong. Please Contact Admin Team
es: Algo salió mal. Por favor, ponte en contacto con el Equipo de Administración de Contactos

source: Are you sure you want to delete this?
es: ¿Estás seguro que quieres borrar esto?

source: Are you sure you want to send out this digest?
es: ¿Estás seguro que quieres enviar este compendio?

source: Please enter atleast one valid value for content type in the content section
es: Por favor, ingresa al menos un valor válido para el tipo de contenido en la sección de contenido

source: Updated Successfully
es: Actualizado Exitosamente

source: Something went wrong while Updating Application. Please Contact Admin Team
es: Algo salió mal mientras se Actualizaba la Aplicación. Por favor, ponte en contacto con el Equipo de Administración de Contactos

source: Are you sure you want to approve this expert?
es: ¿Estás seguro que quieres aprobar a este experto?

source: Approved!
es: ¡Aprobado!

source: Something went wrong while Approving Application. Please Contact Admin Team
es: Algo salió mal mientras se Aprobaba la Aplicación. Por favor, ponte en contacto con el Equipo de Administración de Contactos

source: Are you sure you want to deny this expert?
es: ¿Estás seguro que quieres rechazar a este experto?

source: Denied!
es: ¡Rechazado!

source: Something went wrong while Denying Application. Please Contact Admin Team
es: Algo salió mal mientras se Rechazaba la Aplicación. Por favor, ponte en contacto con el Equipo de Administración de Contactos

source: Are you sure you want to {action} this expert?
es: ¿Estás seguro que quieres {action} a este experto?

source: processing...
es: procesando...

source: Are you sure you want to update this experts status(IMPORTANT: notifications may be sent)?
es: ¿Estás seguro que quieres actualizar el estado de este experto (IMPORTANTE: pueden enviarse notificaciones)?

source: Marketing tag Added successfully.
es: Etiqueta de marketing Añadida exitosamente.

source: Do you want to share it?
es: ¿Quieres compartirla?

source: Thanks for sharing with your friends on Facebook! They appreciate it!
es: ¡Gracias por compartir con tus amigos en Facebook! ¡Ellos lo Aprecian!

source: 1#{n} shared connection|#{n} shared connections
es: 1#{n} conexión compartida|#{n} conexiones compartidas

source: 1#There is <b>{n} more answer</b> from doctors for this question!| #There are <b>{n} more answers</b> from doctors for this question!
es: 1#¡Hay <b>{n} respuesta más</b> de doctores para esta pregunta!|\ #¡Hay <b>{n} respuestas más</b> de doctores para esta pregunta!

source: There have been no questions asked related to this topic yet.
es: Aún no se han realizado preguntas relacionadas a este tema.

# Be the first&amp;nbsp;&amp;raquo;
source: Be the first&nbsp;&raquo;
es: Sé el primero&nbsp;&raquo;

source: + Be known for this
es: + Sé conocido por esto

# &amp;#10003; Known for this
source: &#10003; Known for this
es: &#10003; Conocido por esto

# &amp;#10003; Added to Health Profile
source: &#10003; Added to Health Profile
es: &#10003; Añadido a Perfil de Salud

source: + Add to Health Profile
es: + Añadir a Perfil de Salud

source: Weekly Digest
es: Compendio Semanal

source: See more questions
es: Ver más preguntas

source: See more publications
es: Ver más publicaciones

source: About Me
es: Acerca de Mí

source: Please insert a valid date
es: Por favor, inserta una fecha válida

source: Sending feedback...
es: Enviando comentarios...

source: CHOOSE RECIPIENT
es: ELEGIR DESTINATARIO

source: Recommend {name}
es: Recomendar a {name}

source: Connect with me on my Virtual Practice on HealthTap
es: Conéctate conmigo en mi Consultorio Virtual en HealthTap

source: Visit my {expert_link_tag_start}Virtual Practice{link_tag_end} on {ht_link_tag_start}HealthTap{link_tag_end}
es: Visita mi {expert_link_tag_start}Consultorio Virtual{link_tag_end} en {ht_link_tag_start}HealthTap{link_tag_end}

source: Visit the Virtual Practice of {doctor_list} on {link_tag_start}HealthTap{link_tag_end}
es: Visita el Consultorio Virtual de {doctor_list} en {link_tag_start}HealthTap{link_tag_end}

source: Request sent
es: Solicitud enviada

source: Your passcode is incorrect.
es: Tu clave de acceso es incorrecta.

source: Please enter your passcode.
es: Por favor, ingresa tu clave de acceso.

# How to determine good apps &amp;rsaquo;
source: How to determine good apps &rsaquo;
es: Cómo determinar las buenas aplicaciones &rsaquo;

source: Current Version: {version}
es: Versión Actual: {version}

source: Category: {category_name}
es: Categoría: {category_name}

source: Size: {size}
es: Tamaño: {size}

source: Price: {price}
es: Precio: {price}

# You have now subscribed to the &quot;App of the week&quot; notification.
source: You have now subscribed to the "App of the week" notification.
es: Ahora te has suscrito a la notificación de la "Aplicación de la semana".

# You have now un-subscribed to the &quot;App of the week&quot; notification.
source: You have now un-subscribed to the "App of the week" notification.
es: Ahora has cancelado la suscripción a la notificación de la "Aplicación de la semana".

source: HealthTap only supports landscape mode on this device.
es: HealthTap sólo apoya el modo de paisaje en este dispositivo.

source: Hi There!
es: ¡Hola!

source: Checking your connection
es: Verificando tu conexión

source: We're sorry, but it seems your internet connection does not meet our minimum requirement for consults. Please try again with a more stable network. <br><br>For assistance, you may contact us at {link_tag_start}expertsupport@healthtap.com{link_tag_end}
es: Lo sentimos, pero parece que tu conexión de internet no cumple\ con nuestros requerimientos mínimos para consultas. Por favor, intenta otra vez con una red más estable.\ <br><br>Para apoyo, puedes contactarnos a {link_tag_start}expertsupport@healthtap.com{link_tag_end}

source: Insufficient connection: Unable to receive virtual consults
es: Conexión insuficiente: Incapaz de recibir consultas virtuales

source: Okay, I understand
es: Bien, entiendo

source: We will schedule an introduction consult between {name} and you.
es: Agendaremos una consulta introductoria entre {name} y tú.

source: {name} and you are now connected
es: {name} y tú ahora están conectados

source: Sorry but we couldn't start the consult. It's likely the patient changed their mind and ended the consult prematurely.
es: Lo sentimos, pero no pudimos comenzar la consulta. Es probable que el paciente haya cambiado de parecer y terminó la consulta de forma prematura.

source: From {name}, {age} years old.
es: De {name}, {age} años de edad.

source: Are you sure you want to quit HealthTap?
es: ¿Estás seguro que deseas abandonar HealthTap?

source: How are you insured?
es: ¿Cómo estás asegurado?

source: Please share your obstetric / pregnancy history?
es: Por favor, comparte tu historial obstétrico/de embarazo

source: Is {first_name} currently pregnant?
es: ¿Está actualmente embarazada {first_name}?

source: Is this person currently pregnant?
es: ¿Está actualmente embarazada esta persona?

source: Are you currently pregnant?
es: ¿Estás embarazada actualmente?

source: How many times has {first_name} been pregnant?
es: ¿Cuántas veces ha estado embarazada {first_name}?

source: How many times has this person been pregnant?
es: ¿Cuántas veces ha estado embarazada esta persona?

source: How many times have you been pregnant?
es: ¿Cuántas veces has estado embarazada?

source: How many times did {first_name} carry a baby full-term?
es: ¿Cuántas veces tuvo un embarazo a término {first_name}?

source: How many times did this person carry a baby full-term?
es: ¿Cuántas veces tuvo un embarazo a término esta persona?

source: How many times did you carry a baby full-term?
es: ¿Cuántas veces tuviste un embarazo a término?

source: How many times did {first_name} have a premature birth?
es: ¿Cuántas veces tuvo un parto prematuro {first_name}?

source: How many times did this person have a premature birth?
es: ¿Cuántas veces tuvo un parto prematuro esta persona?

source: How many times did you have a premature birth?
es: ¿Cuántas veces tuviste un parto prematuro?

source: How many times did {first_name} have an induced abortion?
es: ¿Cuántas veces tuvo un aborto inducido {first_name}?

source: How many times did this person have an induced abortion?
es: ¿Cuántas veces tuvo un aborto inducido esta persona?

source: How many times did you have an induced abortion?
es: ¿Cuántas veces tuviste un aborto inducido?

source: How many times did {first_name} have a miscarriage?
es: ¿Cuántas veces tuvo un aborto espontáneo {first_name}?

source: How many times did this person have a miscarriage?
es: ¿Cuántas veces tuvo un aborto espontáneo esta persona?

source: How many times did you have a miscarriage?
es: ¿Cuántas veces tuviste un aborto espontáneo?

source: How many living children does {first_name} have?
es: ¿Cuántos hijos vivos tiene {first_name}?

source: How many living children does this person have?
es: ¿Cuántos hijos vivos tiene esta persona?

source: How many living children do you have?
es: ¿Cuántos hijos vivos tienes?

source: At what mobile number can doctors, pharmacists, or HealthTap reach {first_name} if needed?
es: ¿En qué número de teléfono móvil pueden encontrar doctores, farmacéuticos o HealthTap a {first_name} si es necesario?

source: At what mobile number can doctors, pharmacists, or HealthTap reach this person if needed?
es: ¿En qué número de teléfono móvil pueden encontrar doctores, farmacéuticos o HealthTap a esta persona si es necesario?

source: At what mobile number can doctors, pharmacists, or HealthTap reach you if needed?
es: ¿En qué número de teléfono móvil pueden encontrarte doctores, farmacéuticos o HealthTap si es necesario?

source: Mobile Number
es: Número de Teléfono Móvil

source: Mailing Address
es: Dirección de Correo

source: Living
es: Viviendo

source: {birthday} {span_tag_start}{age} yrs{span_tag_end}
es: {birthday} {span_tag_start}{age} años{span_tag_end}

source: Ethnicity
es: Grupo étnico

source: BMI
es: IMC

# What is this person&apos;s {label}?
source: What is this person's {label}?
es: ¿Cuál es el(la) {label} de esta persona?

# What&apos;s your {label}?
source: What's your {label}?
es: ¿Cuál es tu {label}?

# What is this person&apos;s name?
source: What is this person's name?
es: ¿Cuál es el nombre de esta persona?

# What&apos;s your name?
source: What's your name?
es: ¿Cuál es tu nombre?

source: What gender are you?
es: ¿Cuál es tu género?

source: What gender is {first_name}?
es: ¿Qué género es {first_name}?

source: What gender is this person?
es: ¿Qué género es esta pesona?

source: {span_tag_start}{completed_total_count}x{span_tag_end} completed
es: {span_tag_start}{completed_total_count}x{span_tag_end} completados

source: {span_tag_start}{completed_in_a_row_count}x{span_tag_end}{frequency} in a row
es: {span_tag_start}{completed_in_a_row_count}x{span_tag_end}{frequency} consecutivo

source: Suggested doctors for you
es: Doctores sugeridos para ti

source: Talk to a specialist for a more in-depth consultation via live video or text chat
es: Habla con un especialista para una consulta más profunda a través de chat de texto o video en vivo

source: {rel_span_tag_start}{relationship},{span_tag_end}{age_span_tag_start}{age} years old{span_tag_end}
es: {rel_span_tag_start}{relationship},{span_tag_end}{age_span_tag_start}{age} años de edad{span_tag_end}

source: {age} years old
es: {age} años de edad

source: Recommend and vote on {span_tag_start}{name}'s{span_tag_end} expertise and bedside manner
es: Recomienda y vota por la destreza y trato de paciente de {span_tag_start}{name}{span_tag_end}

source: Being {topic_name}
es: Siendo {topic_name}

source: Expertise: {topic_name}
es: Destreza: {topic_name}

source: Share your recommendation
es: Comparte tu recomendación

source: {name}, a specialist in {specialty}, is available to help you for only {price}
es: {name}, un especialista en {specialty}, está disponible para ayudarte por sólo {price}

source: {name_tag_start}{value}{div_tag_end}{specialty_tag_start}, Board Certified{div_tag_end}
es: {name_tag_start}{value}{div_tag_end}{specialty_tag_start}, Certificado por Consejo{div_tag_end}

source: {age_years} year old
es: {age_years} años de edad

source: Add to {break_tag} Care-Team
es: Añadir a {break_tag} Equipo de Atención

source: Enter card number
es: Ingresar número de tarjeta

source: Ask Dr. {last_name} for expert advice via secure text message
es: Pídele al Dr. {last_name} consejo experto a través de mensajes de texto seguros

source: Board Certified Physician, {years} years in practice
es: Médico Certificado por Consejo, {years} años ejerciendo

source: Board Certified Physician
es: Médico Certificado por Consejo

source: Video or text chat with a top doctor online now
es: Chatea por video o texto con uno de los mejores en línea ahora

source: Consult a doctor on {topic_name}
es: Consulta con un doctor sobre {topic_name}

source: {frequency} in a row
es: {frequency} consecutivo(s)

source: Cancel Virtual Practice Hours on {day} {time}
es: Cancelar las Horas de Consultorio Virtual el {day} {time}

source: {name} accepted
es: {name} aceptado

source: 1#{div_tag_start}{n} doctor{div_tag_end} recommends|#{div_tag_start}{n} doctors{div_tag_end} recommend
es: 1#{div_tag_start}{n} doctor{div_tag_end} recomienda|#{div_tag_start}{n} doctores{div_tag_end} recomiendan

source: All {category}s
es: Todas las {category}s

source: 1#{bold_tag_start}{n}{bold_tag_end} doctor responded|#{bold_tag_start}{n}{bold_tag_end} doctors responded
es: 1#{bold_tag_start}{n}{bold_tag_end} doctor respondió|#{bold_tag_start}{n}{bold_tag_end} doctores respondieron

source: Consult {span_tag_start}{value}{span_tag_end}, a {specialist_name} with {years} years in practice:
es: Consulta con {span_tag_start}{value}{span_tag_end}, un {specialist_name} con {years} años ejerciendo:

source: Logging in
es: Iniciando sesión

source: Please provide a valid email
es: Por favor, ingresa una dirección de correo electrónico válida.

source: Please provide your first name
es: Por favor, proporciona tu nombre

source: Please provide your last name
es: Por favor, proporciona tu apellido

source: Please provide a specialty
es: Por favor, proporciona una especialidad

source: An unexpected error occured
es: Un error inesperado ha ocurrido

source: Submitting
es: Presentando

source: Please restrict your time range to 21 days max.
es: Por favor, restringe tu intervalo de tiempo a 21 días máx.

source: Severely underweight
es: Bajo peso severo

source: Severely Underweight
es: Bajo Peso Severo

source: Underweight
es: Bajo de peso

source: Overweight
es: Sobrepeso

source: Obese
es: Obeso

source: Severely Obese
es: Severamente Obeso

source: You are now following {topic_name}!
es: ¡Ahora estás siguiendo a {topic_name}!

# We&apos;ll share more doctors insights related to this topic from now on.
source: We'll share more doctors insights related to this topic from now on.
es: De ahora en adelante, compartiremos más perspicacias de doctores relacionadas con este tema.

# Add or remove &lt;b&gt;{topic_name}&lt;/b&gt;
source: Add or remove <b>{topic_name}</b>
es: Añadir o quitar <b>{topic_name}</b>

# Who has &lt;b&gt;{topic_name}&lt;/b&gt;?
source: Who has <b>{topic_name}</b>?
es: ¿Quién tiene <b>{topic_name}</b>?

# Who has had &lt;b&gt;{topic_name}&lt;/b&gt;?
source: Who has had <b>{topic_name}</b>?
es: ¿Quién ha tenido <b>{topic_name}</b>?

source: Add to profile
es: Añadir a perfil

source: Checking connection
es: Verificando conexión

source: Processing
es: Procesando

source: This email is already in use. Please {login_link_tag_start}log in{link_tag_end} or {forgotpw_link_tag_start}change password{link_tag_end}.
es: Este correo electrónico ya se está usando. Por favor, {login_link_tag_start}inicia sesión{link_tag_end} o {forgotpw_link_tag_start}cambia la contraseña{link_tag_end}.

source: What would you like to ask Dr. {last_name}?
es: ¿Qué te gustaría preguntarle al Dr. {last_name}?

source: Getting started
es: Empezando

source: This email is already in use. Please {login_link_tag_start}log in{link_tag_end} or {forgotpw_link_tag_start}change password{link_tag_end}.
es: Este correo electrónico ya se está usando. Por favor, {login_link_tag_start}inicia sesión{link_tag_end} o {forgotpw_link_tag_start}cambia la contraseña{link_tag_end}.

source: Are you sure you want to close the window?
es: ¿Estás seguro que quieres cerrar la ventana?

source: Email or password is incorrect
es: Correo electrónico o contraseña están incorrectos

source: Please provide your password to log in
es: Por favor, proporciona tu contraseña para iniciar sesión

source: Email is invalid
es: Correo Electrónico inválido

# To get prescriptions,&lt;br&gt; you must share the following accurately
source: To get prescriptions,<br> you must share the following accurately
es: Para obtener recetas,<br> debes compartir la siguiente información acertada

source: Incorrect password or email already in use
es: Contraseña incorrecta o correo electrónico ya está en uso

source: Please select an option below
es: Por favor, selecciona una opción abajo

source: Sorry, this email could not be unsubscribed
es: Lo sentimos, este correo electrónico no puede ser dado de baja

source: Thanks for letting us know!
es: ¡Gracias por hacernos saber!

source: We appreciate your feedback and will take a look at it very soon! :)
es: Apreciamos tus comentarios y echaremos un vistazo muy pronto! :)

source: Continue to HealthTap
es: Continuar a HealthTap

source: If you miss us too and change your mind, you can always update your settings to start receiving these messages from us again! :)
es: ¡Si también nos extrañas y cambias de parecer, siempre puedes actualizar tu configuración para comenzar a recibir estos mensajes de nosotros otra vez! :)

source: We’ll stop sending you emails like this from now on.
es: Dejaremos de enviarte correos electrónicos como este de ahora en adelante.
