Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Credit card on file <span class="cc-last4">******<span class="cc-stars-more">******</span><%= last_4 %></span> <a class="cc-edit">Update</a>
es: Tarjeta de crédito archivada <span class="cc-last4">******<span class="cc-stars-more">******</span><%= last_4 %></span> <a class="cc-edit">Actualizar</a>

source: Your PayPal account {email} has been verified
es: Tu cuenta de Paypal {email} ha sido verificada

source: Upload Photos
es: Subir Fotos

source: Use Camera
es: Utilizar la Cámara

source: Change card
es: Cambiar tarjeta

source: Change the card ending in {bold_tag_start}{cc_last_4}{bold_tag_end}
es: Cambiar la tarjeta que termina en {bold_tag_start}{cc_last_4}{bold_tag_end}

source: Welcome to your new Virtual Practice!
es: ¡Bienvenido a tu nuevo Consultorio Virtual!

source: Now you can use your mobile device or personal computer to provide faster better care, share your expertise globally, learn from and teach other clinicians, and extend your professional network. The future of healthcare is here, and it’s at your fingertips – Tap In!
es: Ahora puedes utilizar tu dispositivo móvil o computadora personal para brindar mejor y más rápida atención, compartir tu destreza a nivel global, aprender de y enseñar a otros clínicos, y extender tu red profesional. El futuro de la atención a la salud está aquí, y está en la punta de tus dedos – ¡Pulsa para entrar!

source: Wishing you good health and smiles,
es: Deseándote buena salud y sonrisas,

# Ron Gutman, Founder &amp; CEO
source: Ron Gutman, Founder & CEO
es: Ron Gutman, Fundador & CEO

source: Geoffrey Rutledge, MD, PhD, Chief Medical Officer
es: Geoffrey Rutledge, MD, PhD, Oficial Médico en Jefe

source: We're delighted to introduce {cobranded_product} — your new digital platform for delivering world class Virtual Care.
es: Estamos encantados de presentar {cobranded_product} — tu nueva plataforma digital para entregar Atención Virtual de clase mundial.

source: Created by top engineers, designers, and data scientists in Silicon Valley, {cobranded_product} is based on the experience of more than {n} clinicians and hundreds of millions of users. Your new Virtual Practice connects you to your patients and other clinicians, at your convenience, anytime, anywhere.
es: Creada por los mejores ingenieros, diseñadores, y científicos de datos en Silicon Valley, {cobranded_product} está basado en la experiencia de más de {n} clínicos y cientos de millones de usuarios. Tu nuevo Consultorio Virtual te conecta a tus pacientes y otros clínicos a tu conveniencia, en cualquier momento y en cualquier lugar.

source: Which company do you work for?
es: ¿Para qué compañía trabajas?

source: This keycode is not accurate. Please try again
es: Esta clave no es correcta. Por favor, intenta otra vez

source: Enter <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>'s Concierge Keycode
es: Ingresa la Clave Concierge de <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>

# Don&apos;t have it
source: Don't have it
es: No la tengo

source: Add to Care-Team
es: Añadir a Equipo de Atención

source: To verify you as a patient, please enter {prefix}{last_name}'s Concierge Keycode
es: Para verificarte como paciente, por favor, ingresa la Clave Concierge de {prefix}{last_name}

source: Please call 911 or other local emergency services and / or rush to the Emergency Room of a nearby hospital
es: Por favor, llama al 911 u otros servicios de emergencia local / o dirígete rápidamente a la Sala de Urgencias de tu hospital más cercano

source: Edit question
es: Editar pregunta

source: Update question
es: Actualizar pregunta

source: Change your target
es: Cambia tu objetivo

source: Please enter a different target.
es: Por favor, ingresa un objetivo diferente.

source: E.g. $500, $5000, $50000
es: Ej. $500, $5000, $50000

source: There are many benefits to being a Prime member. Are you sure you want to give up:
es: Hay muchos beneficios al ser un miembro Prime. Estás seguro que deseas abandonar:

source: {em_tag_start}Unlimited{em_tag_end} consults with top doctors
es: Consultas {em_tag_start}ilimitadas{em_tag_end} con los mejores doctores

source: Video/text chat {em_tag_start}anywhere, anytime{em_tag_end} consults with top doctors
es: Consultas de chat en video/texto {em_tag_start}a cualquier hora y en cualquier lugar{em_tag_end} con los mejores doctores

source: Referral to {em_tag_start}specialists{em_tag_end}
es: Refererencias a {em_tag_start}especialistas{em_tag_end}

source: Prescriptions sent to {em_tag_start}your pharmacy{em_tag_end}
es: Recetas enviadas a {em_tag_start}tu farmacia{em_tag_end}

# Personalized, timely {em_tag_start}advice &amp; reminders{em_tag_end}
source: Personalized, timely {em_tag_start}advice & reminders{em_tag_end}
es: {em_tag_start}Consejo & recordatorios{em_tag_end} personalizados y oportunos

source: Try a consult
es: Prueba una consulta

source: Keep your plan
es: Conserva tu plan

source: Are you sure you want to downgrade your plan?
es: ¿Estás seguro que deseas bajar de categoría a tu plan?

source: We're dedicated to taking care of you. Please consider sending us feedback instead of downgrading. We'll respond to you and do our best to make you happy as soon as possible! :)
es: Estamos dedicados a cuidarte. Por favor, considera enviarnos comentarios en vez de bajar de categoría. ¡Te responderemos y haremos lo mejor que podamos para hacerte feliz tan pronto como sea posible! :)

source: Please let us know how we can make your HealthTap experience better...
es: Por favor, haznos saber cómo podemos mejorar tu experiencia HealthTap...

source: Share Feedback
es: Compartir Comentarios

source: Talk to doctors
es: Habla con doctores

source: {n} doctors online now
es: {n} doctores en línea ahora

source: Search by name, speciality or topic
es: Buscar por nombre, especialidad o tema

# Invite to&lt;br&gt;Care-Team
source: Invite to <br> Care-Team
es: Invitar a <br> Equipo de Atención

source: Request Sent
es: Solicitud Enviada

source: ...More
es: ...Más

source: Practicing:
es: Ejerciendo:

source: Impact from answers and insights:
es: Impacto de respuestas y perspicacias:

source: Received <span class="insight-num"><%= feelGood.commafy(doctor.number_of_agrees_received) %></span>
es: Recibiste <span class="insight-num"><%= feelGood.commafy(doctor.number_of_agrees_received) %></span>

source: Received <span class="insight-num"><%= feelGood.commafy(doctor.number_of_thanks_received) %></span>
es: Recibiste <span class="insight-num"><%= feelGood.commafy(doctor.number_of_thanks_received) %></span>

source: 1#{n} year|#{n} years
es: 1#{n} año|#{n} años

source: 1#Saved {span_tag_start}{n}{span_tag_end} life|#Saved {span_tag_start}{n}{span_tag_end} lives
es: 1#Salvó {span_tag_start}{n}{span_tag_end} vida|#Salvó {span_tag_start}{n}{span_tag_end} vidas

source: 1#Helped {span_tag_start}{n}{span_tag_end} person|#Helped {span_tag_start}{n}{span_tag_end} people
es: 1# {span_tag_start}{n}{span_tag_end} persona ayudada|# {span_tag_start}{n}{span_tag_end} personas ayudadas

source: Grow your Care Team
es: Haz Crecer tu Equipo de Atención

source: Find your doctor or specialist and add them to your Care Team!
es: ¡Encuentra a tu doctor o especialista y añadelos a tu Equipo de Atención!

source: Find doctors
es: Encuentra doctores

source: Your Health Professional Care-Team
es: Tu Equipo de Atención de Profesionales de la Salud

source: Grow your Care-Team
es: Haz Crecer tu Equipo de Atención

source: The more doctors you have on your Care-Team, the more likely one of them will be available for you when needed
es: Mientras más doctores tengas en tu Equipo de Atención, más probabilidad hay de que uno de ellos esté disponible para ti cuando lo necesites

source: What are Doctor Moms?
es: ¿Qué son las Mamás Doctoras?

source: Doctor Moms are those who have raised children of their own and can provide a special perspective:
es: Las Mamás Doctoras son aquellas que han criado a sus propios niños y pueden brindar una perspectiva especial:

source: Empathetic, compassionate and caring answers
es: Respuestas empáticas, compasivas y bondadosas

source: “Been there, done that” answers based on personal knowledge and experience
es: Respuestas “Ya me tocó” basadas en conocimiento personal y experiencia

source: WE FOUND A MATCH
es: ENCONTRAMOS UNA COINCIDENCIA

source: Get a text consult from
es: Obtén una consulta de texto de

source: How much sleep do I need
es: Qué tanto sueño necesito

source: Or, take me to my free question
es: O, llévame a mi pregunta gratis

source: Requests to connect <span class="number"><%= experts.length %></span>
es: Solicitudes para conectarse a <span class="number"><%= experts.length %></span>

source: Ignore
es: Ignorar

source: What is a DocScore?
es: ¿Qué es una DocScore?

source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this expert has received on HealthTap as well as relevant public information about this expert, including:
es: Cada médico experto en HealthTap tiene una DocScore. Este es un puntaje de reputación desde 0 a 5 estrellas que refleja el reconocimiento por pares que este experto ha recibido en HealthTap, así como la información pública relevante acerca de este experto, incluyendo:

source: Agrees, votes, and recommendations from other experts
es: De acuerdos, votos, y recomendaciones de otros expertos

source: Quality of experts who refer to them
es: Calidad de los espertos que los refieren

source: Where the expert studied and trained
es: Dónde estudió y se entrenó el experto

source: Thanks, votes, and recommendations from members
es: Agracecimientos, votos, y recomendaciones de miembros

# &gt; Location
source: > Location
es: > Ubicación

source: Current location
es: Ubicación actual

# &gt; Available for Virtual Consult
source: > Available for Virtual Consult
es: > Disponible para una Consulta Virtual

# &gt; Specialty
source: > Specialty
es: > Especialidad

# &gt; Insurance plan
source: > Insurance plan
es: > Plan de seguros

source: Enter insurance
es: Ingresar seguro

# &gt; Language spoken
source: > Language spoken
es: > Idioma hablado

source: Enter a language
es: Ingresar un idioma

# &gt; Years in Practice
source: > Years in Practice
es: > Años Ejerciendo

# &gt; Degrees
source: > Degrees
es: > Grados

# &gt; Medical School
source: > Medical School
es: > Escuela de Medicina

source: Enter a school
es: Ingresar una escuela

# &gt; Residency
source: > Residency
es: > Residencia

source: Enter a residency
es: Ingresar una residencia

source: 1+ stars
es: 1+ estrellas

source: 2+ stars
es: 2+ estrellas

source: 3+ stars
es: 3+ estrellas

source: 4+ stars
es: 4+ estrellas

source: 5+ stars
es: 5+ estrellas

source: Anytime
es: A cualquier hora

source: This week
es: Esta semana

source: Sorry, this consult got disconnected.<br> <%= RB.getString('Please try again or {link_tag_start}contact us{link_tag_end} for support.').format({ link_tag_start: '<a href="mailto:​feedback@healthtap.com?subject=My%20live%20consult%20was%20disconnected%20(ID:%20' + user_id + ')">', link_tag_end: '</a>' }) %>
es: Perdón, esta consulta se desconectó.<br> <%= RB.getString(’Por favor, intenta otra vez o {link_tag_start}contáctanos{link_tag_end} para asistencia.').format({ link_tag_start: ‘<a href="mailto:​feedback@healthtap.com?subject=My%20live%20consult%20was%20disconnected%20(ID:%20' + user_id + ')">', link_tag_end: ‘</a>' }) %>

source: Try again
es: Inténtalo otra vez

# I&apos;m done
source: I'm done
es: Ya terminé

source: Please try again or {link_tag_start}contact us{link_tag_end} for support.
es: Por favor, intenta otra vez o {link_tag_start}contáctanos{link_tag_end} para soporte.

source: See Additional Information
es: Ver Información Adicional

source: Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay professional medical advice in person because of anything on HealthTap. Call your doctor or {emergency_num} if you think you may have a medical emergency.
es: Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o a {emergency_num} si piensas que puedas tener una emergencia médica.

source: Are you sure you want to close your HealthTap account?
es: ¿Estás seguro que deseas cerrar tu cuenta HealthTap?

source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy so soon as possible!
es: Estamos dedicamos a cuidar de ti. Por favor, considera hacernos saber cómo podemos hacer tu experiencia mejor en vez de desactivar tu cuenta. ¡Haremos nuestro mejor esfuerzo para hacerte feliz tan pronto como sea posible!

source: Deactivate
es: Desactivar

source: Enter your payment information
es: Ingresa tu información de pago

source: Name on card
es: Nombre en la tarjeta

source: Phone Number (optional)
es: Número Telefónico (opcional)

source: Enter postal Code
es: Ingresar código postal

source: 3-4 digit number on back or front
es: Número de 3-4 dígitos en la parte posterior o frontal

source: Card number
es: Número de Tarjeta

source: MM/YY
es: MM/AA

source: Concierge Credits:
es: Créditos Concierge

source: Prime Credits: $
es: Créditos Prime: $

source: Your consult has ended
es: Tu consulta ha finalizado

source: Please rate your consult with:
es: Por favor, califica tu consulta con:

source: Very poor
es: Muy pobre

source: Great, glad to hear it!
es: ¡Estupendo, nos alegra escuchar eso!

source: Write a recommendation for
es: Escribe una recomendación para

# We&apos;re honestly sorry...
source: We're honestly sorry...
es: Honestamente, lo lamentamos...

source: We're deeply commited to making everyone's experience delightful and would love your feedback on how we can make things better for you and for many other's in the future.
es: Estamos profundamente comprometidos a hacer encantadora la experiencia de todos y nos encantarían tus comentarios acerca de cómo podemos hacer las cosas mejor para ti y para muchos otros en el futuro.

source: Poor quality
es: Calidad muy mala

source: Dropped call
es: Llamada interrumpida

source: Advice too general
es: Consejo demasiado generla

source: Doctor said I needed a specialist
es: El doctor dijo que necesitaba un especialista

# Doctor didn&apos;t answer my question
source: Doctor didn't answer my question
es: El doctor no contestó mi pregunta

source: Doctor bedside manner
es: Trato de paciente del doctor

source: Needed a specialist
es: Necesitaba un especialista

source: Prescription issue
es: Problema con receta

source: Advice not helpful
es: Consejo no útil

source: Technical problem
es: Problema técnico

source: Other reason
es: Otra razón

source: Require in-office visit
es: Requiere visita a la oficina

source: Upcoming Appointments <span class="number"> <%= upcoming_appointments.length %> </span>
es: Citas Próximas <span class="number"> <%= upcoming_appointments.length %> </span>

source: Private Consults
es: Consultas Privadas

source: Get help
es: Obtén ayuda

source: Doctors are standing by to help
es: Los doctores están esperando para ayudar

source: Suggested Doctors for you
es: Doctores Sugeridos para ti

source: Connect with top doctors and build your Care-Team for free. Get covered anytime, anywhere
es: Conéctate con los mejores doctores y construye tu Equipo de Atención gratis. Recibe atención a cualquier hora y en cualquier lugar

source: {span_tag_start}Get answers to your health questions{span_tag_end}{break_tag}{span_tag_start}from over {n} top doctors{span_tag_end}
es: {span_tag_start}Obtén respuestas a tus preguntas de salud{span_tag_end}{break_tag}{span_tag_start}de más de {n} de los mejores doctores{span_tag_end}

source: {span_tag_start}Get answers to your health questions{span_tag_end}{break_tag}{span_tag_start}from top doctors{span_tag_end}
es: {span_tag_start}Obtén respuestas a tus preguntas de salud{span_tag_end}{break_tag}{span_tag_start}de los mejores doctores{span_tag_end}

source: {n} doctors available for you
es: {n} doctores disponibles para ti

source: A private paid video/text connection with your patients from anywhere at your convenience
es: Una conexión por video/texto pagada y privada con tus pacientes desde cualquier lugar y a tu conveniencia

source: Earn up to $180/hr and get paid immediately
es: Gana hasta $180/hr y recibe pagos inmediatamente

source: Practice from wherever with flexible hours
es: Ejerce desde donde sea con horarios flexibles

source: No responses yet.
es: Ninguna respuesta aún.

source: Private Consult on {date}
es: Consulta privada el {date}

source: Your Doctor Care-Team
es: Tu Equipo de Atención de Doctores

source: Patient connection request
es: Solicitud de conexión de paciente

source: Our data shows that responding to these requests promptly increases the chances the patient will consult with you.
es: Nuestros datos muestran que al responder a estas solicitudes de manera oportuna aumentan las probabilidades de que el paciente se consulte contigo.

source: {span_tag_start}{age}{span_tag_end} yrs
es: {span_tag_start}{age}{span_tag_end} años

source: Please share a little about yourself so the doctor can confirm you as a patient
es: Por favor, comparte un poco sobre ti mismo para que el doctor pueda confirmarte como paciente

source: Please share a little about yourself so the doctors can confirm you as a patient.
es: Por favor, comparte un poco sobre ti mismo para que los doctores puedan confirmarte como paciente.

source: Date of birth ( MM/DD/YYYY )
es: Fecha de nacimiento (DD/MM/AAAA)

source: Mobile number (recommended)
es: Número móvil (recomendado)

source: Send Request
es: Enviar Solicitud

source: {description_tag_start}Connect with{description_tag_end} {caduceus_tag}{doctor_tag_start}{doctor}{doctor_tag_end}
es: {description_tag_start}Conéctate con{description_tag_end} {caduceus_tag}{doctor_tag_start}{doctor}{doctor_tag_end}

# Can&apos;t find your doctor? Invite them »
source: Can't find your doctor? Invite them »
es: ¿No puedes encontrar a tu doctor? Invítalo »

source: To connect you with the right doctor please tell us where you are
es: Para conectarte con los doctores correctos, por favor, dinos dónde estás

source: Choose a doctor and send a secure message for advice or treatment:
es: Elige a un doctor y envía un mensaje seguro para consejo o tratamiento

source: Need help now?
es: ¿Necesitas ayuda ahora?

source: Build your Doctor Care-Team
es: Construye tu Equipo de Atención de Doctores

source: Enter your location
es: Ingresa tu ubicación

source: Search name, specialty, topic
es: Buscar nombre, especialidad o tema

source: Please confirm your present location
es: Por favor, confirma tu ubicación actual

source: Doctors can only provide advice, diagnosis, treatment, prescriptions to patients located where they are licensed to practice medicine.
es: Los doctores sólo pueden brindar consejo, diagnóstico, tratamiento y recetas a los pacientes ubicados donde estén acreditados para ejercer la medicina.

source: Enter your current location
es: Ingresa tu ubicación actual

# We&apos;re sorry to see you downgrade!
source: We're sorry to see you downgrade!
es: ¡Lamentamos que bajes de categoría!

source: You will no longer incur future subscription charges until you choose to resubscribe. Please take a moment to let us know why you are downgrading.
es: Ya no podrás incurrir cargos futuros por suscripción, a menos que elijas volver a suscribirte. Por favor, toma un momento para hacernos saber por qué estás bajando de categoría.

source: Please explain
es: Por favor, explica

# We&apos;re sorry to see you leave!
source: We're sorry to see you leave!
es: ¡Lamentamos verte partir!

source: Please take a moment to let us know why you are deactivating.
es: Por favor, tómate un momento para hacernos saber por qué estás desactivando.

# How can &lt;%= last_name %&gt; help you? Enter your question...
source: How can <%= last_name %> help you? Enter your question...
es: ¿Cómo <%= last_name %> puede ayudarte? Ingresa tu pregunta...

source: Virtual Appt
es: Cita Virtual

source: Consult at your convenience for just {price}
es: Consulta a tu conveniencia por solo {price}

source: Message subscriptions
es: Suscripciones de mensajes

source: In the meantime, would you like to message or schedule a video chat with the doctor?
es: Mientras tanto, ¿te gustaría enviar un mensaje o agendar un chat de video con el doctor?

source: Want to see a doctor on HealthTap immediately?
es: ¿Quieres ver inmediatamente a un doctor en HealthTap?

source: Video or text-chat securely with top doctors right away
es: Habla por chat de video o texto de forma segura con los mejores doctores inmediatamente

source: Full name
es: Nombre completo

source: Sorry, you must be at least 18 years old to be a patient. You may have a guardian add you to their account, or you can <a href="/ask_doctors"> ask a question </a> if you're 16 or older.
es: Lo sentimos, debes tener al menos 18 años de edad para utilizar HealthTap. Puedes hacer que tu tutor te añada a su cuenta, o puedes <a href="/ask_docs"> hacer una pregunta </a> si tienes 16 o más.

source: The date entered appears to be invalid. Please reenter.
es: La fecha ingresada parece ser inválida. Por favor, vuelve a ingresarla.

source: The doctor cannot provide care in your state.
es: El doctor no puede brindar atención en tu estado.

source: Your location
es: Tu ubicación

source: *Your number can help the doctor confirm who you are
es: *Tu número puede ayudar a que el médico confirme quién eres

source: Give $5, get $5!
es: ¡Da $5, recibe $5!

source: Tell your friends & family about HealthTap Concierge &mdash; they'll get <b>$5 off</b> their next consult & you will too!
es: ¡Cuéntale a tus amigos y familiaes acerca de HealthTap Concierge &mdash; ellos obtendrán <b>$5 de descuento</b> en su próxima consulta y tu también!

source: Choose how you would like to invite:
es: Elige a quien te gustaría invitar:

source: Prescriptions
es: Recetas

source: See all benefits
es: Ver todos los beneficios

source: And many more reasons!
es: ¡Y muchas razones más!

source: Dr. {last_name} has:
es: Dr. {last_name} ha:

source: Saved {span_tag_start}{n}{span_tag_end} Lives
es: Salvado {span_tag_start}{n}{span_tag_end} Vidas

source: Helped {span_tag_start}{n}{span_tag_end} people
es: Ayudado a {span_tag_start}{n}{span_tag_end} personas

source: Recieved {span_tag_start}{n}{span_tag_end} doctor agrees
es: Recibido {span_tag_start}{n}{span_tag_end} de acuerdos de doctores

source: Recieved {span_tag_start}{n}{span_tag_end} thanks
es: Recibido {span_tag_start}{n}{span_tag_end} agradecimientos

source: You can consult Dr. {last_name} about:
es: Puedes consultar al Dr. {last_name} acerca de:

source: {value} can give you:
es: {value} puede otorgarte:

source: We'll notify you when any of these doctors accepts you as a patient!<br>
es: ¡Te notificaremos cuando cualquiera de estos doctores te acepte como paciente!<br>

# Pay &amp; continue
source: Pay & continue
es: Pagar & continuar

source: HealthTap awards:
es: Galardones de HealthTap:

source: In practice for: {em_tag_start}{duration}{em_tag_end} years
es: Ejercicio por: {em_tag_start}{duration}{em_tag_end} años
