Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Vote Requested
es: Voto Solicitado

source: Recommendation Requested
es: Recomendación Solicitada

source: Doctor Mom
es: Mamá Doctora

source: Millions of pregnant women and moms are seeking the expert knowledge and compassion of doctors who have first-hand experiences as mothers.
es: Millones de mujeres embarazadas están buscando conocimiento experto y compasión de doctores que tienen experiencias de primera mano cómo madres.

source: Learn more ›
es: Aprender más ›

source: Connect with women doctors who are also mothers for deeper, experienced-based answers to all your pregnancy and parenting questions.
es: Conéctate con “Mamás Doctoras” quienes han criado niños para sus propias profundas respuestas basadas en experiencia para tus preguntas de embarazo y crianza.

source: FEATURED
es: DESTACADO

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: agreeing..
es: estando de acuerdo..

source: Are you sure you would like to delete this post?
es: ¿Estás seguro que te gustaría eliminar esta publicación?

source: disagreeing..
es: no estando de acuerdo..

source: agreed
es: estuvo de acuerdo

# View all {n} comments &amp;raquo;
source: View all {n} comments &raquo;
es: Ver todos {n} los comentarios &raquo;

# Hide comments &amp;raquo;
source: Hide comments &raquo;
es: Esconder comentarios &raquo;' :

source: Cancel Comment
es: Cancelar Comentario

source: Updating...
es: Actualizando...

source: Show More Items
es: Mostrar Más Elementos

source: Privacy
es: Privacidad

source: HealthTap does not provide medical advice, diagnosis or treatment.
es: HealthTap no brinda consejo médico, diagnóstico o tratamiento.

# Next app &amp;rsaquo;
source: Next app &rsaquo;
es: Siguiente aplicación &rsaquo;

source: Type a health topic...
es: Escribe un tema de salud...

source: Type in the name of a private practice or hospital here...
es: Escribe el nombre de un constultorio privado u hospital aquí...

source: Please enter your Phone number and carrier.
es: Por favor, ingresa tu número de teléfono y operadora.

source: Please enter a valid US phone number.
es: Por favor, ingresa un número de teléfono válido de los EE.UU.

source: Doctor Board Picks:
es: Elecciones del Consejo de Doctores:

source: Import your contacts from:
es: Importa tus contactos de:

source: Following up on the answer to question {link_tag_start}"{question}"{link_tag_end}
es: Dándole seguimiento a la respuesta de la pregunta {link_tag_start}"{question}"{link_tag_end}

source: THANKED!
es: AGRADECIÓ!

source: Leave this doctor a thank you note!
es: ¡Déjale una nota de agradecimiento a este doctor!

source: Write a thank you note
es: Escribe una nota de agradecimiento

source: Please type your clarification question here.
es: Por favor, escribe tu pregunta de aclaración aquí.

source: We appreciate your feedback.
es: Apreciamos tus comentarios.

source: Answer was not helpful.
es: La respuesta no fue útil.

source: Thank you note sent!
es: ¡Nota de agradecimiento enviada!

source: Check out some public answers from other doctors
es: Da un vistazo a alguneas respuestas públicas de otros doctores

# Your question has been sent to&amp;nbsp;{name}!
source: Your question has been sent to&nbsp;{name}!
es: ¡Tu pregunta ha sido enviada a&nbsp;{name}!

source: You currently have no subscriptions.
es: Actualmente no tienes suscripciones.

source: This question is too short. Questions missing key details often do not get answered. Please add details to try again.
es: La pregunta es demasiado corta. Las preguntas que no tengan detalles clave a menudo no obtienen respuestas. Por favor, añade detalles para intentar otra vez.

source: You’ve said something to indicate that you’re under 18. Sorry, our Terms of Use currently do not allow minors to ask questions on HealthTap. Please have an adult or parent ask questions on HealthTap for you.
es: Has dicho algo para indicar que eres menor de 18 años de edad. Lo sentimos, nuestros Términos de Uso actualmente no permiten a menores hacer preguntas en HealthTap. Por favor, haz que un adulto o padre haga las preguntas en HealthTap por ti.

source: Oops! There's no question here at all. Please add your question, then try again.
es: ¡Ups! No hay ninguna pregunta aquí. Por favor, añade tu pregunta y luego intenta otra vez.

source: Thanks for Private Messaging your doctor.
es: Gracias por Enviar un Mensaje Privado a tu doctor.

source: In the meantime...
es: Mientras tanto...

# {hours} hrs&amp;nbsp;{minutes} mins remaining
source: {hours} hrs&nbsp;{minutes} mins remaining
es: {hours} hrs&nbsp;{minutes} mins restantes

source: {minutes} mins remaining
es: {minutes} mins restantes

source: Thanks for sharing with your friends on Facebook! They Appreciate it!
es: ¡Gracias por compartir con tus amigos en Facebook! ¡Ellos lo Aprecian!

source: Edit your Tip
es: Edita tu Tip

source: Please enter a tip
es: Por favor, ingresa un tip

source: Please select a topic
es: Por favor, selecciona un tema

source: Please select a tip type
es: Por favor, selecciona un tipo de tip

source: Tweet
es: Tuitear

source: 1#{n} doctor agrees!|#{n} doctors agree!
es: ¡1#{n} doctor está de acuerdo!|¡#{n} doctores están de acuerdo!

source: Referral Network
es: Red de Referencia

source: Refers to you
es: Refiere a ti

source: Your Doctor
es: Tu Doctor

source: Please complete this field with the correct information.
es: Por favor, completa este campo con la información correcta.

source: Your password needs to be at least 6 characters.
es: Tu contraseña debe de ser de al menos 6 caracteres.

source: This field is invalid, please make sure you correct this before submitting.
es: Este campo no es válido, por favor, asegúrate que corrijas esto antes de presentar.

source: Your email address does not appear to be valid.
es: Tu dirección de correo electrónico no parece ser válida.

source: Your phone number does not appear to be valid.
es: Tu número telefónico no parece ser válido.

source: This value has already been taken.
es: Este valor ya ha sido tomado.

# Your passwords don&apos;t match.
source: Your passwords don't match.
es: Tus contraseñas no coinciden.

source: Upload needs to be less than 4MB
es: El archivo para subir necesita ser menor a 4MB.

source: Please enter a valid zipcode.
es: Por favor, ingresa un código postal válido.

source: Sorry, but according to HealthTap's terms of use, you must be 16 years or older to be a member.
es: Lo sentimos, pero en conformidad con los términos de uso de HealthTap, debes tener 16 años o más para ser miembro.

# Please supply a valid year that isn&apos;t in the future.
source: Please supply a valid year that isn't in the future.
es: Por favor, proporciona un año válido que no sea en el futuro.

source: Please supply your first and last name to continue
es: Por favor, suministra tu nombre y apellido para continuar

source: Please use 3 or more words.
es: Por favor, usa 3 palabras o más.

source: Some of the info you provided is invalid. Please check and try again.
es: Alguna de la información que entregaste no es válida. Por favor, verifica e intenta otra vez.

source: Please only input numbers.
es: Por favor, sólo introduce números.

source: Login was unsuccessful. Please try again.
es: El inicio de sesión no fue exitoso. Por favor, intenta otra vez.

source: Please enter your recommendation.
es: Por favor, ingresa tu recomendación.

source: {span_tag_start}Get free answers{span_tag_end} from 50,000 U.S. doctors.
es: {span_tag_start}Obtén respuestas gratis{span_tag_end} de 50,000 doctores de los EE.UU.

source: {span_tag_start}Save time & money{span_tag_end} - get immediate access to top doctors.
es: {span_tag_start}Ahorra tiempo y dinero{span_tag_end} - obtén acceso inmediato a los mejores doctores.

source: 1.2 million doctors - {span_tag_start}find the right doctor{span_tag_end} fast.
es: 1.2 millones de doctores - {span_tag_start}encuentra al doctor adecuado{span_tag_end} con rapidez.

source: Your Topics have been saved
es: Tus temas han sido guardados

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: Connect with women doctors who are also mothers for deeper, experience-based answers to all your pregnancy and parenting questions.
es: Conéctate con “Mamás Doctoras” quienes han criado niños para sus propias profundas respuestas basadas en experiencia para tus preguntas de embarazo y crianza.

source: Learn more ›
es: Aprender más ›

source: View all {n} comments »
es: Ver todos los {n} comentarios »

source: Hide comments »
es: Esconder Comentarios »

source: Anonymous
es: Anónimo

source: Recommend App
es: Recomendar Aplicación

source: Remove From Network
es: Eliminar de Red

source: call
es: llamada

source: calls
es: llamadas

source: Virtual Office Opened
es: Oficina Virtual Abierta

source: In network
es: En red

source: Save Checklist
es: Guardar listado

source: Verify
es: Verificar

source: Invalid number. Please try again:
es: Número inválido. Por favor, intenta otra vez:

source: Staff name and email are required.
es: Nombre y correo electrónico del personal es requerido.

source: Wrong code. Please try again:
es: Código equivocado. Por favor, intenta otra vez:

source: Close reason
es: Cerrar razón

source: See reason
es: Ver razón

source: You have no appointments this week
es: No tienes citas esta semana

source: HOME
es: INICIO

source: Grow your Practice
es: Haz crecer tu Consultorio

source: ADD CONTACTS
es: AÑADIR CONTACTOS

source: Removing...
es: Eliminando...

source: Enter a price between $15-$60
es: Ingresa un precio entre $15-$60

source: There was an error submitting your claim
es: Hubo un error al presentar tu reclamación

source: Please ensure your end time is after your start time.
es: Por favor, asegúrate que tu tiempo de finalización sea después de tu tiempo de inicio.

source: Your Virtual Practice Hours updated successfully.
es: Tu Horario de Consultorio Virtual se actualizó exitosamente.

source: Un-Recycle Answer
es: No Reciclar Respuesta

source: Show Less...
es: Mostrar Menos ...

source: Show More...
es: Mostrar Más ...

source: Invite new patients to connect with you
es: Invita a nuevos pacientes a conectarse contigo

source: {points} points
es: {points} puntos

source: Flagged
es: Señalado

source: There are no results available
es: No hay resultados disponibles.

# Just to confirm, you are the author &lt;b&gt;&quot;{name}&quot;&lt;/b&gt;
source: Just to confirm, you are the author <b>"{name}"</b>
es: Sólo para confirmar, eres el autor <b>"{name}"</b>

source: Just to confirm, you are an author of this publication.
es: Sólo para confirmar, eres un autor de esta publicación:

source: Are you sure you want to delete this publication?
es: ¿Estás seguro que deseas borrar esta publicación?

source: Added To Profile
es: Añadido A Perfil

source: I have never had any symptoms
es: Nunca he tenido síntomas

source: I have never had any procedures
es: Nunca he tenido procedimientos

source: Add Procedure
es: Añadir Procedimiento

source: Please add a name
es: Por favor, añade un nombre

source: Please select a valid date
es: Por favor, selecciona una fecha válida

source: I am currently not taking any medications
es: Actualmente no estoy tomando ningún medicamento

source: I have never had any immunizations
es: Nunca me han puesto vacunas

source: Add Immunization
es: Añadir vacuna

source: Last name cannot be blank.
es: El apellido no puede quedar en blanco.

source: Your name cannot be blank.
es: Tu nombre no puede quedar en blanco.

source: I have never had any allergies
es: Nunca he tenido alergias

source: Add Allergy
es: Añadir Alergia

source: UNSUBSCRIBE
es: CANCELAR SUSCRIPCIÓN

source: View all {n} comments {arrow}
es: Ver todos los {n} comentarios {arrow}

source: Hide comments {arrow}
es: Esconder comentarios {arrow}

# Sign up &amp;amp; Send note
source: Sign up &amp; Send note
es: Registrarse &amp; Enviar nota

source: Your changes have been saved.
es: Tus cambios han sido guardados.

# {app_name}&apos;s app has been removed from your mobile app.
source: {app_name}'s app has been removed from your mobile app.
es: La aplicación de {app_name} ha sido eliminada de tu aplicación móvil.

# We&apos;re sorry, that code does not appear to be correct. Please try again.
source: We're sorry, that code does not appear to be correct. Please try again.
es: Lo sentimos, ese código no parece ser correcto. Por favor, intenta otra vez.

# Congratulations! Your mobile app has been converted to {app_name}&apos;s app.
source: Congratulations! Your mobile app has been converted to {app_name}'s app.
es: ¡Felicidades! Tu aplicación móvil ha sido convertida a la aplicación de {app_name}.

# We couldn&apos;t find a doctor that matches your search.
source: We couldn't find a doctor that matches your search.
es: No pudimos encontrar a un doctor que coincidiera con tu búsqueda.

source: <b>Are you sure you want to skip this step?</b><br/>Your preferences help us provide you the best health information and doctors.
es: <b>¿Estás seguro que deseas saltar este paso?</b><br/>Tus preferencias nos ayudan a brindarte le mejor información de salud y doctores.

source: Yes, please skip ahead.
es: Sí, por favor saltar.

source: No, back to that page, please.
es: No, regresar a esa página, por favor.

source: Your password token is expired. Please try again.
es: Tu ficha para contraseñas está vencida. Por favor, intenta otra vez.

source: Check your email, please!
es: ¡Revisa tu correo electrónico, por favor!

source: There are instructions for resetting your password there.
es: Hay instrucciones para restablecer tu contraseña allí.

source: There are instructions for resetting your password there. Finally, a real reason to check your email! Kidding, kidding.
es: Hay instrucciones para restablecer tu contraseña allí. Finalmente, ¡una verdadera razón para revisar tu correo electrónico! Es broma, es broma.

source: Finally, a real reason to check your email! Kidding, kidding.
es: Finalmente, ¡una verdadera razón para revisar tu correo electrónico! Es broma, es broma.

source: See More Files
es: Ver Más Archivos

source: See our privacy statement
es: Ver nuestro aviso de privacidad

source: Deleting...
es: Borrando...

source: Your total donation for adding more characters:
es: Tu donación total para agregar más caracteres:

source: Please enter an email or phone number
es: Por favor, ingresa una dirección de correo electrónico o un número de teléfono

source: Please select a carrier
es: Por favor, selecciona una operadora

source: Please enter your phone number.
es: Por favor, ingresa tu número de teléfono

source: Something went wrong. Please try again.
es: Algo salió mal. Por favor, intenta otra vez.

source: No results were found
es: Ningún resultado fue encontrado

source: Publishing...
es: Publicando...

source: Connecting...
es: Conectando...

# We&apos;ll be right back!
source: We'll be right back!
es: ¡Estaremos de vuelta!

source: Looks like a little storm is passing through the cloud. Please try connecting again later.
es: Parece que una pequeña tormenta está pasando a través de la nube. Por favor, intenta conectarte otra vez más tarde.

source: Uh oh. Looks like connectivity got away from us. Please check your connection and try again.
es: Oh, oh. Parece que la conectividad se alejó de nosotros. Por favor, revisa tu conexión e intenta otra vez.

source: You're the first of your class to join. Search colleagues by name or school.
es: Eres el primero de tu clase en unirte. Buscar colegas por nombre o escuela.

source: No doctors found. Please try again.
es: No se encontraron doctores. Por favor, intenta otra vez.

source: loading...
es: cargando...

source: One more step
es: Un paso más

source: Let Dr. {name} know who you are.
es: Hazle saber al Dr. {name} quién eres.

source: Signing up...
es: Registrándose...

source: This account is already taken. Please try a different email address.
es: Esta cuenta ya está tomada. Por favor, prueba una dirección de correo electrónico distinta.

source: Logging in...
es: Iniciando sesión...

source: Nominating...
es: Nominando...

source: Please enter at least one topic
es: Por favor, ingresa al menos un tema

source: Sorry, we don’t recognized some of your entries. Please, only choose topics from our drop-down lists.
es: Lo sentimos, no reconocemos alguna de tus entradas. Por favor, sólo elige temas de nuestras listas desplegables.

source: {p_tag_bold} You have no contacts in this account.{p_tag_end}{p_tag_begin}Please try another email account to invite patients.{p_tag_end}
es: {p_tag_bold} No tienes contactos en esta cuenta.{p_tag_end}{p_tag_begin}Por favor, intenta con otra cuenta de correo electrónico para invitar pacientes.{p_tag_end}

source: You have no contacts in this account.
es: Aún no tienes contactos en esta cuenta.

source: Please try another email account to invite friends.
es: Por favor, intenta con otra cuenta de correo electrónico para invitar amigos.

source: Show examples
es: Mostrar ejemplos

source: Hide examples
es: Esconder ejemplos

source: Signing you up
es: Registrándote

# Please select a valid image (&lt; 5MB)
source: Please select a valid image (< 5MB)
es: Por favor, selecciona una imagen válida (< 5MB)

source: We will schedule an introduction consult between {person_name} and you.
es: Agendaremos una consulta de introducción entre {person_name} y tú.

source: {person_name} and you are now connected.
es: {person_name} y tú ahora están conectados.

# {person_name}&apos;s connect request has been removed.
source: {person_name}'s connect request has been removed.
es: La solicitud de conexión de {person_name} ha sido retirada.

source: Please Choose a payment method first
es: Por favor, Elige primero un método de pago

source: 0 Credit
es: 0 Créditos

# &lt;b&gt;Welcome to HealthTap!&lt;/b&gt;...logging you in...
source: <b>Welcome to HealthTap!</b>...logging you in...
es: <b>¡Bienvenido a HealthTap!</b>...iniciándo sesión...

source: Questions must be 3 words or greater.
es: Las preguntas deben ser de 3 palabras o más.

source: Please enter your verification code.
es: Por favor, ingresa tu código de verificación.

source: Oops! There seems to be an error in editing your tip. Please try again later.
es: ¡Ups! Parece haber un error al editar tu tip. Por favor, intenta otra vez más tarde.

source: DOCTORS
es: DOCTORES

source: LEAVE GROUP
es: DEJAR GRUPO

source: Please enter a phone number
es: Por favor, ingresa un número de teléfono

source: WEB IMAGES
es: IMÁGENES DE RED

source: HEALTHTAP GALLERY
es: GALERÍA DE HEALTHTAP

source: Next app {arrow}
es: Siguiente aplicación {arrow}

source: AM (Midnight)
es: AM (Medianoche)

source: PM (Noon)
es: PM (Mediodía)

source: You have no activity on in this period.
es: No tienes actividad en este periodo.

source: Edit Specialty/Practice
es: Editar Especialidad/Práctica

source: Finish
es: Terminar

source: Practice hours
es: Horario de Consultorio

source: Hide reason
es: Esconder razón

# Appointment cancelled. Patient notified &amp; refunded.
source: Appointment cancelled. Patient notified & refunded.
es: Cita cancelada. Paciente notificado & reembolsado.

source: fewer
es: pocos

source: more
es: más

source: wants to join your Virtual Practice
es: quiere unirse a tu Consultorio Virtual

source: want to join your Virtual Practice
es: quieren unirse a tu Consultorio Virtual

source: sending...
es: enviando...

source: Sorry, this email was not found. Forgot your Avvo email? Click below.
es: Lo sentimos, no encontramos este correo electrónico. ¿Olvidaste tu correo electrónico de Avvo? Haz clic abajo.

source: Send Email
es: Enviar Correo Electrónico

source: Send Support Request
es: Enviar Solicitud de Soporte

source: Tell us your specialty, city and other information to help us find your account.
es: Dinos tu especialidad, ciudad y otra información que nos ayude a encontrar tu cuenta.

source: The show-noshow report from {start_date} to {end_date} is being generated. It is gonna take 5-25 minutes!
es: El informe de asistencia-no asistencia desde el {start_date} hasta desde el {start_date} hasta el {end_date} está siendo generado. ¡Va a tomar de 5-25 minutos!

source: The show-noshow report from {start_date} to {end_date} has been generated ! Please check your email!
es: ¡El informe de asistencia-no asistencia desde el {start_date} hasta el {end_date} ha sido generado! ¡Por favor, revisa tu correo electrónico!

source: Cannot click through to NewCrop as the prescription has important information missing!
es: ¡No puedes hacer clic hasta NewCrop ya que la información de la receta tiene información importante faltante!

source: Are you sure you want to change the status from '{prev_val}' to '{curr_val}'
es: Estás seguro que deseas cambiar el estado de '{prev_val}' a '{curr_val}'

source: An error has occured
es: Un error ha ocurrido

source: The compensation report from {start_date} to {end_date} has been generated ! Please check your email!
es: ¡El reporte de compensación desde el {start_date} hasta el {end_date} ha sido generado! ¡Por favor, revisa tu correo electrónico!

source: LOCALLY
es: LOCALMENTE

source: {num_span_tag_start}{age}{span_tag_end}{caption_span_tag_start}YEARS OLD{span_tag_end}
es: {num_span_tag_start}{age}{span_tag_end}{caption_span_tag_start}AÑOS DE EDAD{span_tag_end}

source: We just sent you a text to verify your phone number,{break_tag} {span_tag_start}{span_tag_end}
es: Te acabamos de enviar un mensaje texto para verificar tu número de teléfono,{break_tag} {span_tag_start}{span_tag_end}

source: This doctor is a {specialty} certified by a member board of the American Osteopathic Association (AOA)
es: Este doctor es un {specialty} certificado por un consejo miembro de la American Osteopathic Association (AOA).
