Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: You may have a follow-up consult with Dr. <%= doctor.name %> to understand what these results mean and what to do next.
es: Puedes tener una consulta de seguimiento con el Dr. <%= doctor.name %> para comprender lo que quieren decir estos resultados y qué hacer a continuación.

source: Schedule follow-up consult
es: Agendar una consulta de seguimiento

source: Send follow-up message
es: Enviar mensaje de seguimiento

source: We encourage you to have a follow-up consult with a doctor again to understand what these results mean and how they affect you.
es: Te alentamos a que vuelvas a tener una consulta de seguimiento con un doctor para comprender lo que quieren decir estos resultados y cómo te afectan.

source: You must provide your interpretation of these results and your advice to the patient using the chat. If a follow-up consult is needed, you may indicate this in your note. <b>This is required before we can send the results to the patient.</b>
es: Debes proporcionar tu interpretación de estos resultados y tu consejo al paciente usando el chat. Si se necesita una consulta de seguimiento, puedes indicar esto en tu nota. <b>Esto se requiere antes que podamos enviar los resultados al paciente.</b>

source: Please review the results, provide your interpretation of these results, and advise the patient on next steps. To do so, just leave an "addendum note" to this consult using the chat.
es: Por favor, revisa los resultados, proporciona tu interpretación de estos resultados, y aconseja al paciente sobre los siguientes pasos. Para hacerlo, sólo deja una "nota anexa" a esta consulta usando el chat.

source: The patient is also reachable at <%= phone %> if you'd like to supplement your written note with a phone call.
es: También puedes contactar al paciente al <%= phone %> si te gustaría complementar tu nota escrita con una llamada telefónica.

source: I've ordered a test for you via <b><%= test_provider %></b>. Please schedule an appointment with a local test center that is convenient for you.
es: He ordenado una prueba para ti a través de <b><%= test_provider %></b>. Por favor, agenda una cita con un centro de pruebas local que sea conveniente para ti.

source: Test name:
es: Nombre de la prueba:

source: Status:
es: Estado:

source: You will be taken to the <%= test_provider %> website to find a local test center and schedule an appointment. You will be asked to log in or create a secure account. <a class="btn schedule-test-btn" href="<%= consult_lab_test.schedule_test_url %>" target="_blank"> Schedule lab test </a>
es: Serás llevado al sitio web de <%= test_provider %> para encontrar un centro de pruebas local y para agendar una cita. Se te pedirá que inicies sesión o crees una cuenta segura. <a class=”btn schedule-test-btn” href=”<%= consult_lab_test.schedule_test_url %>” target=”_blank”> Agendar prueba de laboratorio </a>

source: Pending
es: Pendiente

source: Waiting for results
es: Esperando resultados

source: This is a placeholder text for dna4life integration. <a href="http://dna4life.com/product-benefits/" target="_blank">DNA4Life Site</a>
es: Este es un texto provisional para la integración de dna4life. <a href="http://dna4life.com/product-benefits/" target="_blank">Sitio de DNA4Life</a>

source: To prescribe medications for this patient, please check the box below your consult note to accept this member as a patient.
es: Para recetarle medicamentos a este paciente, por favor, marca la casilla debajo de tu de tu nota de consulta para aceptar a este miembro como paciente.

source: I recommend you try
es: Recomiendo que intentes

source: this
es: este

source: checklist on <a class="goal-name" href="<%= feelGood.linkToTopic(name) %>"> <%= name %> </a>
es: listado sobre <a class="goal-name" href="<%= feelGood.linkToTopic(name) %>"> <%= name %> </a>

source: Try now
es: Prueba ahora

source: Congratulations on giving the gift of health!
es: ¡Felicidades por dar el regalo de la salud!

source: Your invite has been sent. We will notify you when they join.
es: Tu invitación ha sido enviada. Te notificaremos cuando se unan.

source: Awesome
es: Asombroso

source: Your invite has been sent. Start your membership now and we will credit your account when they join.
es: Tu invitación ha sido enviada. Inicia tu membresía ahora y te acreditaremos a tu cuenta cuando ellos se unan.

source: How would you like to invite them?
es: ¿Cómo te gustaría invitarlos?

source: Or, invite email addresses:
es: O, invita a direcciones de correo electrónico:

source: Please fill out your country, address, city, state, and zipcode to continue
es: Por favor, rellena tu país, dirección, ciudad, estado, y código postal para continuar

source: Shipping Information
es: Información de Envío

source: Please confirm your current location so we can connect you with the right doctor who is licensed to provide you with advice and treatment in your state or country.
es: Por favor, confirma tu ubicación actual para que podamos conectarte con el doctor adecuado, que esté acreditado para brindarte consejo y tratamiento en tu estado o país.

# Please enter the U.S. state where you&apos;re currently located
source: Please enter the U.S. state where you're currently located
es: Por favor, ingresa el estado de los EE.UU. donde estás ubicado actualmente

source: Enter U.S. state or other country
es: Ingresa el estado de EE.UU. u otro país

source: Type your location
es: Escribe tu ubicación

source: is licensed to see patients from <%= feelGood.joinSentenceList(licensed_states) %>.
es: está acreditado para ver pacientes de <%= feelGood.joinSentenceList(licensed_states) %>.

source: Please confirm your current location
es: Por favor, confirma tu ubicación actual

source: PLEASE WAIT...
es: POR FAVOR, ESPERA…

source: while we find the best doctors to answer your question
es: mientras encontramos a los mejores doctores para contestar tu pregunta

source: Add someone
es: Añadir a alguien

source: Someone else
es: Alguien más

source: When you request to connect with a doctor, we will notify the doctor via email (as available). You will be notified if you are confirmed as this doctor's patient or accepted by the doctor for virtual consults. Please note: doctors do not always receive or respond to these requests, so never delay seeking or receiving care in person as needed. <br>See <a href="/terms/additional_info" target="_blank">Additional Information</a>
es: Cuando solicitas conectarte con un doctor, le notificaremos al doctor a través de correo electrónico (según esté disponible). Serás notificado si eres confirmado como paciente de este doctor o aceptado por el doctor para consultas virtuales. Por favor, nota: los doctores no siempre reciben o responden a estas solicitudes, así que nunca retrases la búsqueda o recepción de atención en persona según sea necesaria. <br>Ver <a href=”/terms/additional_info” target=”_blank”>Información Adicional</a>

source: Finally, you can have <span class="orange">lab tests</span> ordered and delivered to your phone from top doctors!
es: ¡Finalmente, puedes tener <span class="orange">pruebas de laboratorio</span> ordenadas y entregadas a tu teléfono por parte de los mejores doctores!

source: Enter your question
es: Ingresa tu pregunta

source: Next »
es: Siguiente »

source: Search by question, topic, or answer...
es: Busca por pregunta, tema o respuesta...

source: Add Participants
es: Añadir Participantes

source: Directory
es: Directorio

source: Or copy the link to share:
es: O copia el enlace para compartirlo:

source: Share the Gift of Health
es: Comparte el Regalo de la Salud

source: Select how you would like to share:
es: Selecciona cómo deseas compartir:

source: Share 24/7 access to top doctors with your friends and family:{break_tag}you'll get a {bold_tag_start}$30{bold_tag_end} credit with every sign up,{break_tag} and they'll save {bold_tag_start}$30{bold_tag_end} too!{break_tag}{break_tag}
es: Comparte acceso 24/7 a los mejores doctores con tus amigos y familiares:¡{break_tag}obtendrás un crédito de {bold_tag_start}$30{bold_tag_end} por cada registro,{break_tag} y ellos se ahorrarán {bold_tag_start}$30{bold_tag_end} también!{break_tag}{break_tag}

source: Or, tell your friend to use{break_tag} your promo code: {bold_tag_start}{promoCode}{bold_tag_end}
es: O, dile a tus amigos que usen{break_tag} tu código promocional: {bold_tag_start}{promoCode}{bold_tag_end}

source: We’ll notify you when
es: Te notificaremos cuando

source: accepts you as a patient
es: te acepte como paciente

source: In the meantime, you can still talk to a doctor now by video or text chat with HealthTap Prime.
es: Mientras tanto, todavía puedes hablar con un doctor ahora, a través de video o chat por texto con HealthTap Prime.

source: Would you like to connect with another doctor?
es: ¿Te gustaría conectarte con otro doctor?

source: Talk to a doctor now
es: Habla con un doctor ahora

source: See personalized doctor insights »
es: Ver perspicacias de doctores personalizadas»

source: Ok thanks
es: Ok, gracias

source: Connect with other top doctors to build your Care-Team or get Virtual Care now
es: Conéctate con otros de los mejores doctores para construir tu Equipo de Atención, u obtén Atención Virtual ahora

source: Please tell us a little about yourself so your doctor can verify you as a patient
es: Por favor, comparte un poco acerca de ti para que el doctor te pueda confirmar como paciente.

source: *Your number can help the doctor recognize you
es: * Tu número puede ayudar a que el médico te reconozca

source: Send request
es: Enviar solicitud

source: You agree to the <a href="/terms" target="_blank">Terms</a> and <a href="/terms/privacy_sharing" target="_blank">Privacy Policy</a>
es: Tú aceptas los <a href=”/terms” target=”_blank”>Términos</a> y <a href=”/terms/privacy_sharing” target=”_blank”>Política de Privacidad</a>

source: Please tell us the following about your doctor so we can invite them to provide you Virtual Care on HealthTap
es: Por favor, dinos lo siguiente acerca de tu doctor para que podamos invitarlo a brindarte Atención Virtual en HealthTap

source: Please tell us the following about your doctor so we can invite them to provide you Virtual Care with your health insurance
es: Por favor, dinos lo siguiente acerca de tu doctor para que podamos invitarlo a brindarte Atención Virtual con tu seguro médico

source: Office phone number (optional)
es: Número telefónico de la oficina (opcional)

source: Email (optional)
es: Correo electrónico (opcional)

# What&apos;s new for you!
source: What's new for you!
es: ¡Qué hay de nuevo para ti!

source: Grow your Doctor Care-Team
es: Haz crecer a tu Equipo de Atención de Doctores

source: We've personalized a selection of top doctors specifically for you. Invite them to your Doctor Care-Team to quickly get care when you need it most.
es: Hemos personalizado una selección de los mejores doctores específicamente para ti. Invítalos a tu Equipo Atención de Doctores para obtener atención rápidamente cuando más la necesites.

source: Insurances accepted
es: Seguros aceptados

source: Please confirm currently accepted insurance plans directly with the doctor.
es: Por favor, confirma los planes de seguros aceptados actualmente directamente con el doctor.

source: Share your screen
es: Comparte tu pantalla

source: To share your screen you must first install our special plugin for Google Chrome browser
es: Para compartir tu pantalla, debes primero instalar nuestro complemento especial para el navegador Google Chrome

source: Step 1
es: Paso 1

source: View the extension on Chrome Web Store ››
es: Visualiza la extensión en la Chrome Web Store ››

source: Step 2
es: Paso 2

source: Select "Add to Chrome" in the Chrome Web Store to install the extension
es: Selecciona "Agregar a Chrome" en la Chrome Web Store para instalar la extensión

source: Step 3
es: Paso 3

source: When done, tap the button below or refresh the page and try to share your screen
es: Cuando termines, presiona el botón de abajo o refresca la página e intenta compartir tu pantalla

# Ok, I&apos;m done
source: Ok, I'm done
es: Ok, terminé

source: Import
es: Importar

source: Posts that mention #healthtap, #feelgood, or health topics
es: Publicaciones que mencionen #healthtap, #feelgood, o temas de salud

source: Add Topic
es: Añadir tema

source: RB.getStringJS(In addition to live virtual consults, you will also receive {bold_tag_start}Inbox Consults{bold_tag_end}. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours.).format({ bold_tag_start: '<b>', bold_tag_end: '</b>' })
es: RB.getStringJS(Además de consultas virtuales en vivo, también recibirás {bold_tag_start}Consultas por Buzón de Entrada{bold_tag_end}. Estos son mensajes detallados pagados de tus pacientes que aparecen en la parte superior del feed de tu página de inicio y deben de ser contestadas en 24 horas.).format({ bold_tag_start: ‘<b>', bold_tag_end: ‘</b>' })

source: You will earn $<%= inbox_compensation %> when you complete patient consults and submit your SOAP Note.
es: Ganarás $<%= inbox_compensation %> cuando completes las consultas de pacientes y envíes tu Nota SOAP.

source: HealthTap Services
es: Servicios HealthTap

source: HealthTap Prime subscribers can immediately connect with primary care doctors for secure video or text chats, 24/7. Get unlimited doctor advice, prescriptions, reminders, and more on your schedule and when needed!
es: Los suscriptores de HealthTap Prime inmediatamente pueden conectarse con doctores de atención primaria para chats de video o de texto seguros, 24/7. ¡Obtén consejo ilimitado de doctores, recetas, recordatorios, y más en tu agenda y cuando sea necesario!

source: HealthTap Concierge lets you connect with your current doctors and specialists via video or text chat in secure virtual appointments.
es: HealthTap Concierge te permite conectarte con tus doctores y especialistas actuales a través de chat de video o texto en citas virtuales seguras.

source: HealthTap's basic service provides fast, free, concise text answers to any health question from 64,000 top doctors, anonymously and free.
es: El servicio básico de HealthTap brinda respuestas de texto rápidas, gratuitas y concisas a cualquier pregunta de salud por parte de 64,000 de los mejores doctores, de forma anónima y gratuita.

source: How to be a great influencer
es: Cómo ser un estupendo influenciador

source: Post health and wellness news articles that you think will be helpful to your followers.
es: Publica noticias de salud y bienestar que creas serán útiles para tus seguidores.

source: Include comments explaining why you think the article is helpful
es: Incluye comentarios explicando por qué pensaste que el artículo es útil

source: Share Feel Good Moments that make you and others smile :)
es: Comparte momentos FeelGood que te hagan a tí y a otros sonreir :)

source: Example of a helpful article:
es: Ejemplo de un artículo útil:

source: Mothers Weigh in on the Vaccine Controversy
es: Madres Opinan acerca de la Controversia de Vacunación

source: This article covers the controversy over vaccines while keeping an unbiased view. Mothers in general, don't believe that...
es: Este artículo cubre la controversia sobre las vacunas mientras mantiene una vista imparcial. Las mamás en general, no creen que...

source: 6 doctors
es: 6 doctores

source: agree
es: están de acuerdo

source: Example of a Feel Good Moment
es: Ejemplo de un momento FeelGood

# Don&apos;t forget how much people love you.
source: Don't forget how much people love you.
es: No olvides cuánto te aman las personas.

source: Meet our doctors
es: Conoce a nuestros doctores

source: Does this doctor deserve praise and recognition?
es: ¿Este médico mereece elogio y reconocimiento?

# Show them love and nominate them for a &quot;Top Doctor 2016 award&quot;!
source: Show them love and nominate them for a "Top Doctor 2016 award"!
es: ¡Muéstrales amor y nomínalos para un "Premio al Mejor Doctor de 2016"!

source: Register your vote with email
es: Registra tu voto con un correo electrónico

source: I am grateful for {span_tag_start}{name}{span_tag_end}!
es: ¡Estoy agradecido por {span_tag_start}{name}{span_tag_end}!

source: Tell people why {break_tag} you love {name}
es: Dile a las personas por qué {break_tag} amas a {name}

source: I love my doc {name}, because...
es: Amo a mi doc {name}, porque...

source: Upload photos and documents
es: Subir fotos y documentos

source: Private storage and easy, secure sharing with doctors
es: Almacenamiento privado y sencilla capacidad de compartir con los doctores

source: Photos
es: Fotos

source: Documents
es: Documentos

source: Audio and Video Configuration
es: Configuración de Audio y Video

source: Please select the camera, microphone, and speaker you would like to use for the consult.
es: Por favor, selecciona la cámara, micrófono, y bocina que te gustaría utilizar para la consulta.

source: Camera
es: Cámara

source: None detected
es: Ninguno detectado

source: Microphone
es: Micrófono

source: Speaker
es: Bocina

source: Tap to hold
es: Pulsa para detener

source: Share desktop
es: Compartir escritorio

source: Refresh video
es: Refrescar video

source: End Guidance
es: Finalizar Orientación

source: How can the doctor help you? Enter your question...
es: ¿Cómo puede ayudarte el doctor? Ingresa tu pregunta...

source: Your email address
es: Tu dirección de correo electrónico

# Don&apos;t worry, we won&apos;t spam you!
source: Don't worry, we won't spam you!
es: ¡No te preocupes, no te enviaremos correos no deseados!

source: We're committed to delivering a delightful experience with our doctors that leaves you feeling good. If you're unhappy with the quality and helpfulness of the Virtual Consult, you may contact us at any time to request a refund! We guarantee you'll be satisfied <span style="font-weight: 600; color: #c00;">:)</span> <br>
es: Estamos comprometidos a entregar una experiencia encantadora con nuestros doctores que te deja sintiéndote bien. ¡Si no estás feliz con la calidad y utilidad de la Consulta Virtual, puedes contactarnos a cualquier hora para solicitar un reembolso! Te garantizamos que estarás satisfecho <span style="font-weight: 600; color: #c00;">:)</span> <br>

source: This guarantee is subject to your submission to HealthTap a documented explanation supporting your request for a refund. All determinations of your eligibility for a refund are made solely by HealthTap and are final once HealthTap reaches its decision.
es: Esta garantía está sujeta a tu presentación de una explicación documentada a HealthTap que apoye tu solicitud de reembolso. Todas las determinaciones de tu elegibilidad para un reembolso están hechas exclusivamente por HealthTap y son finales una vez que HealthTap tome su decisión.

source: Here you will find a page dedicated to helping you <b>grow your virtual practice.</b>
es: Aquí encontrarás una página dedicada para ayudarte a <b>hacer crecer tu consultorio virtual.</b>

source: To find out more, Continue ›
es: Para averiguar más, Continúa ›

source: Sorry, no results were found
es: Lo sentimos, no se encontraron resultados

source: Please try another search
es: Por favor, intenta otra búsqueda

source: 1#{n} checklist|#{n} checklists
es: 1#{n} listado|#{n} listados

source: Loving Healthtap?
es: ¿Adoras HealthTap?

source: Tell your friends and family
es: Cuéntale a tus amigos y familiares

source: Invite friends & family and they'll get $5 off their next doctor consult!
es: ¡Invita a amigos & familiares y ellos obtendrán $5 de descuento en su próxima consulta médica!

source: Or, tell your friend to use<br> your promo code: <b><%= $('.gift-container').attr('promo')%></b>
es: O, dile a tu amigo que use <br> tu código promocional: <b><%= $('.gift-container').attr('promo')%></b>

source: Your HealthTap Prime Earnings
es: Tus Ganancias de HealthTap Prime

source: Total Prime Credits Earned <span id="total_referral_earned"></span>
es: Total de Créditos Prime Ganados <span id="total_referral_earned"></span>

source: Remaining Prime Credit Balance: <span id="current_referral_balance"></span>
es: Saldo Restante de Crédito Prime: <span id="current_referral_balance"></span>

source: Share 24/7 access to top doctors with your friends and family:{break_tag}you'll get a {bold_tag_start}$30{bold_tag_end} credit with every sign up,{break_tag}and they'll receive {bold_tag_start}one month FREE{bold_tag_end}!{break_tag}{break_tag
es: Comparte acceso 24/7 a los mejores doctores con tus amigos y familiares:{break_tag}obtendrás un crédito de {bold_tag_start}$30{bold_tag_end} por cada registro,{break_tag}¡y ellos recibirán {bold_tag_start}un mes GRATIS{bold_tag_end}!{break_tag}{break_tag

source: Share 24/7 access to top doctors with your friends and family:{break_tag}you'll get a {bold_tag_start}$30{bold_tag_end} credit with every sign up,{break_tag}and they'll receive {bold_tag_start}$30{bold_tag_end} too!{break_tag}{break_tag}
es: Comparte acceso 24/7 a los mejores doctores con tus amigos y familiares:¡{break_tag}obtendrás un crédito de {bold_tag_start}$30{bold_tag_end} por cada registro,{break_tag} y ellos recibirán{bold_tag_start}$30{bold_tag_end} también!{break_tag}{break_tag}

source: What to expect with Virtual Consults
es: Qué esperar de las Consultas Virtuales

source: Common reasons to use Virtual Consults
es: Razones comúnes para usar Consultas Virtuales

source: Abdominal Pain
es: Dolor Abdominal

source: Acute Bronchitis
es: Bronquitis Aguda

source: Acute Conjunctivitis
es: Conjuntivitis Aguda

source: Acute Cystitis
es: Cistitis Aguda

source: Acute Pharyngitis
es: Faringitis Aguda

source: Acute Sinusitis
es: Sinusitis Aguda

source: Asthma (stable / non-emergency)
es: Asma (estable / que no sea de emergencia)

source: Athlete’s Foot
es: Pie de Atleta

source: Back Pain
es: Dolor de Espalda

source: Bee Sting
es: Picadura de Abeja

source: Bladder infections
es: Infecciones de la Vejiga

source: Cellulitis (skin infection)
es: Celulitis (infección en la piel)

source: Cold
es: Resfriado

source: Cough
es: Tos

source: Depression
es: Depresión

source: Diarrhea
es: Diarrea

source: Dry Scalp
es: Cuero Cabelludo Seco

source: Dry Skin (Eczema)
es: Piel seca (Eczema)

source: Eye Irritation
es: Irritación Ocular

source: Fever
es: Fiebre

source: Genital Lesions
es: Lesiones Genitales

source: Hay Fever
es: Fiebre del Heno

source: Headache
es: Dolor de Cabeza

source: Heartburn (Gastroesophageal Reflux Disease, or GERD)
es: Acidez Estomacal (Enfermedad por Reflujo gastroesofágico, o ERGE)

source: Lab Interpretation
es: Interpretación de Laboratorios

source: Lice
es: Piojos

source: Nasal Congestion
es: Congestión Nasal

source: Nausea
es: Náuseas

source: Nosebleed
es: Sangrado Nasal

source: Painful Urination
es: Micción dolorosa

source: Pink Eye
es: Conjuntivitis

source: Poison Oak / Poison Ivy
es: Roble venenoso / Hiedra venenosa

source: Rash
es: Erupción cutánea

source: Respiratory Infection
es: Infección respiratoria

source: Rolled Ankle
es: Tobillo Torcido

source: Scabies
es: Sarna

source: Seborrheic Dermatitis (Dry Scalp)
es: Dermatitis Seborréica (Cuero Cabelludo Seco)

source: Skin Infection
es: Infección Cutáneas

source: Sports Injuries
es: Lesiones Deportivas

source: Strep Throat
es: Faringitis Estroptocócica

source: Travel Medicine
es: Medicina de Viaje

source: Upper Respiratory Infection
es: Infección de Vías Respiratorias Altas

source: Urinary Tract Infection
es: Infección de Vías Urinarias

source: Vaginal Itching
es: Prurito Vaginal

source: Yeast Infection
es: Infección por Hongos

source: When not to use Virtual Consults
es: Cuándo no usar Consultas Virtuales
