Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Chest pain or pressure
es: Dolor o presión en el pecho

source: Convulsions or seizures
es: Convulsiones

source: Difficulty breathing
es: Dificultad respiratoria

source: Mental health / behavioral health / addiction issues
es: Problemas de salud mental / salud conductual / adicción

source: Moderate to severe burns
es: Quemaduras moderadas a severas

source: Pain medication (narcotics)
es: Medicamentos para el dolor (narcóticos)

source: Poisoning
es: Envenenamiento

source: Serious head, neck, or back injury
es: Lesión seria en la cabeza, cuello, o espalda

source: Serious limb impairment or broken bone(s)
es: Disfunción severa de extremidades o hueso(s) roto(s)

source: Significant, uncontrolled bleeding
es: Hemorragia significativa o descontrolada

source: Suicide ideation
es: Ideación suicida

source: Unconsciousness
es: Pérdida del conocimiento

source: Any other critical or life-threatening situation
es: Cualquier otra situación crítica o que atente contra la vida

source: What not to expect
es: Qué no esperar

source: Any prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV)
es: Cualquier receteta para narcóticos o sustancias controladas por la DEA (Drug Enforcement Administration) (http://www.deadiversion.usdoj.gov/schedules/) (Categoría I, II, III, IV)

source: Any prescriptions for medications that are restricted by individual states
es: Ninguna receta para medicamentos que sean restringidos por estados individuales

source: Any prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs)
es: Ninguna receta para medicamentos psiquiátricos o de estilo de vida (por ejemplo, drogas dietéticas o para disfunción eréctil)

source: Consults in languages other than English
es: Consultas en idiomas que no sea el inglés

source: Always call {emergency_extension} or your local emergency service immediately if you think you have an emergency. For example, if you experience any of the following medical issues, go immediately to an emergency room:
es: Siempre llama inmediatamente al {emergency_extension} o a tu servicio de emergencia local si crees que tienes una emergencia. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, dirígete inmediatamente a una sala de emergencias:

source: Instant responses to inbox / message consults (consider video consults with {span_tag_start}available{span_tag_end} doctors for faster care)
es: Respuestas inmediatas a consultas de bandeja de entrada / mensajes (considera consultas en video con doctores {span_tag_start}disponibles{span_tag_end} para atención más rápida)

source: popup
es: ventana emergente

source: Get your Consult Summary, and unlimited consults anytime you want by signing up for Prime!
es: ¡Obtén tu Resumen de Consulta, y consultas ilimitadas en cualquier momento que desees al registrarte a Prime!

source: Get help via your mobile device or PC, securely and privately, 24/7
es: Obtén ayuda a través de tu dispositivo móvil o PC de forma segura y privada, 24/7

source: Get Consult Results
es: Obtén los Resultados de la Consulta

source: Looks like your free consult with {name} went well!
es: ¡Parece que tu consulta gratis con {name} salió bien!

source: Would you like a short, free answer from another available doctor?
es: ¿Te gustaría una respuesta corta y gratuita de otro doctor disponible?

source: You can ask 150-character health questions to one of our {n} top doctors for free. We will notify you as soon as a doctor responds.
es: Puedes hacer preguntas de salud de 150 caracteres a uno de nuestros {n} mejores doctores gratis. Nosotros te notificaremos tan pronto como un doctor responda.

source: Try another consult
es: Prueba una consulta

source: As a subscriber, we can connect you to another doctor for a second consult FOR FREE.<br><br>Would you like to perform another consult?<br><br>Your satisfaction is 100% guaranteed<br><br>
es: Como un suscriptor, podemos conectarte con otro doctor para una segunda consulta GRATUITA.<br><br>¿Te gustaría realizar otra consulta?<b><b>Tu satisfacción está 100% garantizada.<br><br>

source: Start another consult
es: Iniciar una nueva consulta

source: Welcome to HealthTap Prime!
es: ¡Bienvenido a HealthTap Prime!

source: You now have immediate access to doctors, 24/7 to help you live healthier and happier.
es: Ahora tienes acceso inmediato a los doctores, 24/7, para ayudarte a vivir más saludable y feliz.

source: What would you like to do next?
es: ¿Qué te gustaría hacer ahora?

source: Get started
es: Empieza

source: Congrats on taking the first step to {break_tag} feeling good every day!
es: ¡Felicidades por tomar el primer paso para {break_tag} sentirte bien todos los días!

source: {n} doctors are available for {span_tag_start}you{span_tag_end} now, live!
es: ¡{n} doctores disponibles para {span_tag_start}ti{span_tag_end} ahora, en vivo!

source: Personalized answers, tips, news, and more for {span_tag_start}you{span_tag_end}
es: Respuestas personalizadas, tips, noticias y más para {span_tag_start}ti{span_tag_end}

source: Do you have a follow-up question?
es: ¿Tienes una pregunta de seguimiento?

source: Ask follow up ›
es: Pide seguimiento ›

source: {specialty}, {years} years in practice
es: {specialty}, {years} años de ejercicio

source: Send a secure chat message to {name} for expert advice
es: Envía un mensaje de chat seguro a {name} para consejo experto

source: Our top doctors are standing by to help
es: Nuestros mejores doctores están esperando para ayudar

source: Appreciate this doctor?
es: ¿Aprecias a este doctor?

source: Let the world know for National Doctors' Day on March 30th. Send this doctor a flower and thank you note, and we'll forward a big virtual bouquet to the doctor!
es: Deja que el mundo lo sepa en el Día Nacional del Médico el 30 de marzo. ¡Envíale una flor y una una nota de agradecimiento a este doctor, y le enviarmemos un gran bouquet virtual al doctor!

source: Choose a flower
es: Elige una flor

# Why do you appreciate &lt;%= doctor_name %&gt;?
source: Why do you appreciate <%= doctor_name %>?
es: ¿Por qué aprecias al <%= doctor_name %>?

source: Send a flower to {bold_tag_start}{doctor_name}{bold_tag_end} for National Doctor's Day!
es: ¡Envía una flor al {bold_tag_start}{doctor_name}{bold_tag_end} por el Día Nacional del Médico!

source: Report This Content
es: Reporta Este Contenido

source: Not helpful / does not answer the question
es: No es útil / no contesta la pregunta

source: Inappropriate or offensive image
es: Imagen inapropiada u ofensiva

source: Inappropriate tone or content
es: Tono o contenido inapropiado

source: Please explain (optional)
es: Por favor, explica (opcional)

source: Talk to the right specialist
es: Hablar con el especialista correcto

source: Did you know that as a Prime member you can have discounted consults with top Concierge doctors in over 100+ specialities?
es: ¿Sabías que como miembro de Prime puedes tener consultas con descuento con los mejores doctores Concierge en más de 100 especialidades?

source: Get the right care for your needs - consult a specialist today!
es: Obtén la atención adecuada para tus necesidades - ¡consulta con un especialista hoy!

source: Anywhere in the U.S.
es: En cualquier parte de los EE.UU.

# &gt;Anywhere in the U.S.
source: >Anywhere in the U.S.
es: >En cualquier lugar de los EE.UU.

source: Choose specialty
es: Elegir especialidad

source: Find a doctor
es: Encuentra un doctor

source: Please choose at least 1 reason
es: Por favor, elige al menos 1 razón

source: *Please enter a reason
es: *Por favor, ingresa una razón

source: Video story:
es: Historia en video:

source: Tell your story with a video<span class="percent-score"></span>
es: Cuenta tu historia con un video<span class="percent-score"></span>

source: Benefit: Give people a better understanding of you with a video.
es: Beneficio: Dale a las personas una mejor comprensión de ti con un video.

source: Video URL
es: URL del video

source: Preview
es: Vista Previa:

source: Photos:
es: Fotos:

source: Tell your story with photos<span class="percent-score"></span>
es: Cuenta tu historia con fotos<span class="percent-score"></span>

source: Benefit: Tell people about you with pictures that represent you or your practice.
es: Beneficio: Cuéntale a las personas acerca de ti con fotos que te representen a tí o a tu consultorio.

source: Upload photo
es: Subir foto

source: Enter insurances accepted<span class="percent-score"></span>
es: Ingresa los seguros aceptados<span class="percent-score"></span>

source: Benefit: Let your patients know which insurance you accept
es: Beneficio: Hazle saber a tus pacientes cuáles seguros aceptas

source: Insurance provider
es: Proveedor de seguro

source: + Add insurance provider
es: + Añadir proveedor de seguro

source: Practice information:
es: Información del consultorio:

source: Enter your practice information<span class="percent-score"></span>
es: Ingresa la información de tu consultorio<span class="percent-score"></span>

source: Benefit: Let HealthTap know where to send your awards and other special gifts.
es: Beneficio: Hazle saber a HealthTap a dónde enviar tus premios y otros regalos especiales.

source: Practice name
es: Nombre del consultorio

source: Zipcode
es: Código postal

source: + Add practice
es: + Añadir consultorio

source: Primary practice
es: Consultorio principal

source: Contact information:
es: Información de contacto:

source: Let HealthTap know where to reach you<span class="percent-score"></span>
es: Hazle saber a HealthTap en dónde contactarte<span class="percent-score"></span>

source: This information will not be shared with any third parties
es: Esta información no será compartida con ningún tercero

source: Contact name
es: Nombre de contacto

source: + Add contact information
es: + Añadir información de contacto

source: In-office availability:
es: Disponibilidad en la oficina:

source: Enter the days and hours you're available for in-office appointments<span class="percent-score"></span>
es: Ingresa los días y horas en los que te encuentras disponible para las citas en la oficina<span class="percent-score"></span>

source: Benefit: Let new and current patients know when they can schedule time for a visit.
es: Beneficio: Hazle saber a pacientes nuevos y actuales cuándo pueden agendar una hora para una visita.

source: PREVIOUS
es: ANTERIOR

source: Topics and personalities traits:
es: Temas y rasgos de personalidad:

source: Showcase what you are known for<span class="percent-score"></span>
es: Muestra por lo que eres eres conocido<span class="percent-score"></span>

source: Benefit: Tell your followers the areas of your expertise and the topics you are known for.
es: Beneficio: Dile a tus seguidores las áreas de tu destreza y los temas por los que eres conocido.

source: Topics and personality traits
es: Temas y rasgos de personalidad:

source: Specialties:
es: Especialidades:

source: Add up to 5 specialties or areas of practice<span class="percent-score"></span>
es: Añade hasta 5 especialidades o áreas de práctica<span class="percent-score"></span>

source: Benefit: Tell visitors about your area of practice.
es: Beneficio: Dile a los visitantes acerca de tu área de práctica.

source: Specialty/area of practice
es: Especialidad/área de práctica

source: Expiration
es: Vencimiento

source: + Add specialty
es: + Añadir especialidad

source: Medical School:
es: Escuela de Medicina:

source: Add where you attended medical school<span class="percent-score"></span>
es: Añade en dónde asististe a la escuela de medicina<span class="percent-score"></span>

source: Benefit: Boosts your DocScore and helps you connect with your classmates.
es: Beneficio: Impulsa tu DocScore y te ayuda a que te conectes con tus compañeros de clase.

source: + Add school
es: + Añadir escuela

source: Residency:
es: Residencia:

source: Add where you completed your residency<span class="percent-score"></span>
es: Añade en dónde completaste tu residencia<span class="percent-score"></span>

source: Hospital or program
es: Hospital o programa

source: + Add residency
es: + Añadir residencia

source: Add where you completed your fellowship<span class="percent-score"></span>
es: Añade en dónde completaste tu fellowship<span class="percent-score"></span>

source: Benefit: Boosts your DocScore and helps people understand your specialty training.
es: Beneficio: Impulsa tu DocScore y te ayuda a las personas a comprender tu entrenamiento de especialidad.

source: + Add fellowship
es: + Añadir fellowship

source: Profile photo:
es: Foto de perfil:

# Add a profile photo:&lt;span class=&quot;percent-score&quot;&gt;&lt;/span&gt;
source: Add a profile photo:<span class="percent-score"></span>
es: Añade una foto de perfil:<span class="percent-score"></span>

source: Benefit: Your image matters! We feature doctor profiles that include a high resolution, professional image.
es: Beneficio: ¡Tu imagen importa! Destacamos los perfiles de los doctores que incluyan una imagen profesional de alta resolución.

source: PHOTO REQUIREMENTS
es: REQUISITOS DE LA FOTO

source: Is high resolution (minimum 600x600 pixels)
es: Tiene una alta resolución (mínimo de 600x600 pixeles)

source: Languages:
es: Idiomas:

source: Add any languages you can speak, read, and write<span class="percent-score"></span>
es: Añade cualquier idioma que hables, leas y escribas<span class="percent-score"></span>

source: Benefit: Let members know what language you speak, read, and write.
es: Beneficio: Hazle saber a los miembros qué idioma hablas, lees, y escribes.

source: Add language
es: Añadir idioma

source: Personal greeting:
es: Saludo personal:

source: Record your personal greeting:<span class="percent-score"></span>
es: Graba tu saludo personal:<span class="percent-score"></span>

source: Benefit: Welcome visitors with your personal greeting in your own voice.
es: Beneficio: Da la bienvenida a los visitantes con tu saludo personal y con tu propia voz.

source: Enter your greeting so people can read it
es: Ingresa tu saludo para que las personas puedan leerlo

source: Type message here
es: Escribe tu mensaje aquí

# Gender:&lt;span class=&quot;percent-score&quot;&gt;&lt;/span&gt;
source: Gender:<span class="percent-score"></span>
es: Género:<span class="percent-score"></span>

# Benefit: To better match you with patient&apos;s preference
source: Benefit: To better match you with patient's preference
es: Beneficio: Para emparejarte mejor con la preferencia del paciente

source: Full name:
es: Nombre completo:

# Full name:&lt;span class=&quot;percent-score&quot;&gt;&lt;/span&gt;
source: Full name:<span class="percent-score"></span>
es: Nombre completo:<span class="percent-score"></span>

source: Benefit: Help people find you and help us find your publications
es: Beneficio: Ayuda a que las personas te encuentren y nos ayuda a encontrar tus publicaciones

source: About you:
es: Acerca de ti:

source: Add an "About you" module:<span class="percent-score"></span>
es: Añade un módulo "Acerca de ti":<span class="percent-score"></span>

source: Benefit: Help people understand who you are.
es: Beneficio: Ayuda a las personas a comprender quién eres.

source: Publications and presentations:
es: Publicaciones y presentaciones:

source: Enter your publications or presentations<span class="percent-score"></span>
es: Ingresa tus publicaciones o presentaciones<span class="percent-score"></span>

source: Benefit: Boosts your DocScore.
es: Beneficio: Impulsa tu DocScore.

source: Search publication by name, title or condition
es: Busca la publicación por nombre, título o condición

source: + Add publication manually
es: + Añadir publicación de forma manual

source: Title
es: Título

source: + Add another author
es: + Añadir otro autor

source: Journal or source
es: Revista o fuente

source: Volume and page number
es: Volumen y número de página

source: Plain language summary
es: Resumen en lenguaje sencillo

source: Additional links:
es: Enlaces adicionales:

# Enter additional links&lt;span class=&quot;percent-score&quot;&gt;&lt;/span&gt;
source: Enter additional links<span class="percent-score"></span>
es: Ingresa enlaces adicionales<span class="percent-score"></span>

source: Benefit: Help people find more information about you.
es: Beneficio: Ayuda a las personas a encontrar más información acerca de ti.

source: Website title
es: Título del sitio web

source: Website URL
es: URL del Sitio Web

source: + Add link
es: + Añadir enlace

source: Enter your RSS feed URL
es: Ingresa la URL de tu RSS feed

source: RSS feed URL
es: URL de RSS Feed

source: Awards:
es: Galardones:

source: Showcase awards you have received<span class="percent-score"></span>
es: Muestra los galardones que has recibido<span class="percent-score"></span>

source: + Add another award
es: + Añadir otro galardón

source: Affiliations:
es: Afiliaciones:

source: Enter organizations you are affiliated with<span class="percent-score"></span>
es: Ingresa las organizaciones con las que estás afiliado<span class="percent-score"></span>

source: Benefit: Boosts your DocScore, and tells members and colleagues your organization affiliations.
es: Beneficio: Impulsa tu DocScore, y le dice a miembros y colegas las afiliaciones de tu organización.

source: Affiliation
es: Afiliación

source: + Add affiliation
es: + Añadir afiliación

source: Upgrade to HealthTap Concierge
es: Cambia a HealthTap Concierge

source: If, at any time, you decide HealthTap Concierge isn't for you, let us know at least five days before your next billing date so you won’t be charged.
es: Si, en cualquier momento, decides que HealthTap Concierge no es para ti, haznos saber al menos cinco días antes de tu próxima fecha de facturación para que no se te hagan cargos.

source: Choose your payment plan:
es: Elige tu plan de pago:

source: Upgrade
es: Subir de Categoría

source: Once you upgrade, your full HealthTap Concierge account will be live. We will bill you {price} monthly, or you can {bold_tag_start}pay annually and save 15%—saving more than $50/month!{bold_tag_end} Discounts are available for groups of five or more.
es: Una vez que subas de categoría, tu cuenta completa de HealthTap Concierge estará funcionando. Te cobraremos {price} mensualmente, o puedes {bold_tag_start}pagar anualmente y ahorrar 15%—¡ahorrando más de $50/mes!{bold_tag_end} Hay descuentos disponibles para grupos de cinco o más.

source: Contact us for assistance at 1(650) 376-6010 or by email at {link_tag_start}concierge@healthtap.com{link_tag_end}
es: Contáctanos para asistencia al 1(650) 376-6010 o por correo electrónico a {link_tag_start}concierge@healthtap.com{link_tag_end}

source: Monthly plan{break_tag}{span_tag_start}{price}/month{span_tag_end}
es: Plan mensual{break_tag}{span_tag_start}{price}/mes{span_tag_end}

source: Annual plan{break_tag}{span_tag_start}{price}/year{span_tag_end}
es: Plan anual{break_tag}{span_tag_start}{price}/año{span_tag_end}

source: START OVER
es: COMENZAR DE NUEVO

source: YES, CONTINUE
es: SÍ, CONTINUAR

source: {short_name}, you exited before the end of your walkthrough, would you like to continue where you left off?
es: {short_name}, saliste antes de finalizar tu recorrido, ¿te gustaría continuar donde te quedaste?

source: Grow Your Practice
es: Haz Crecer Tu Consultorio

source: For a walkthrough of how to grow your practice, click on the right arrow to go to the next step.
es: Para un recorrido de cómo hacer crecer tu consultorio, haz clic en la fecha de la derecha para ir al paso siguiente.

source: Check out this page often for new ways {break_tag}to grow your Virtual Practice.
es: Da un vistazo esta página a menudo para nuevas formas {break_tag}de hacer crecer tu Consultorio Virtual.

source: Start over
es: Comenzar de nuevo

source: Yes, continue
es: Sí, continuar

source: Dr. {last_name}, you exited before the end of your walkthrough, would you like to continue where you left off?
es: Dr. {last_name}, saliste antes de finalizar tu recorrido, ¿te gustaría continuar donde te quedaste?

source: Congratulations, you have completed activation!
es: ¡Felicidades, has completado la activación!

source: Now, try answering some patient questions ›
es: Ahora, intenta responder algunas pregunas de pacientes ›

source: If you have any questions or concerns, our team is here to help at {bold_tag_start}1-650-376-6010{bold_tag_end} or at {bold_tag_start}concierge@healthtap.com{bold_tag_end}
es: Si tienes alguna pregunta o preocupación, nuestro equipo está aquí para ayudar al {bold_tag_start}1-650-376-6010{bold_tag_end} o al {bold_tag_start}concierge@healthtap.com{bold_tag_end}

source: Payment Infomation
es: Información de Pago

source: Note: You'll receive a confirmation email after we review your application. We will not charge your credit card until your HealthTap Concierge application is approved and your account is set up and ready to use.
es: Nota: Recibirás un correo electrónico de confirmación después de que recibamos tu solicitud. No haremos cargos a tu tarjeta de crédito hasta que tu solicitud a HealthTap Concierge sea aprobada y tu cuenta esté configurada y lista para usar.

source: Downgrade your HealthTap Concierge account
es: Baja de categoría a tu cuenta de HealthTap Concierge

source: We're sorry you're switching to Concierge Lite. We want to make our service a great experience for all doctors and would appreciate your feedback:
es: Lamentamos que estés cambiando a Concierge Lite. Deseamos hacer de nuestro servicio una estupenda experiencia para todos los doctores y apreciaríamos tus comentarios:

source: Did you use Concierge with your practice patients?
es: ¿Utilizaste Concierge con tus pacientes de consultorio?

source: How do you think Concierge can be improved?
es: ¿Cómo crees que pueda mejorarse Concierge?

source: How was the experience for your patients?
es: ¿Cómo fue la experiencia para tus pacientes?

source: What is your favorite feature and why?
es: ¿Cuál fue tu función favorita y por qué?

source: Do you feel that you had sufficient support from the HealthTap team?
es: ¿Sientes que tuviste suficiente apoyo por parte del equipo de HealthTap?

source: Are there ways we can provide better support?
es: ¿Existen formas en las que podamos proveer mejor soporte?

# Don&apos;t downgrade
source: Don't downgrade
es: No bajar de categoría

source: Downgrade
es: Bajar de categoría

# There&apos;s a problem with your connection.
source: There's a problem with your connection.
es: Hay un problema con tu conexión.

source: We're sorry but we could not re-establish a connection from the app. The patient may have tried to resume the consult by phone or may try again later.
es: Lo sentimos, pero no podemos reestablecer una conexión desde de la aplicación. El paciente pudo haber intentado continuar la consulta por teléfono o puede intentar otra vez más tarde.

source: Or, {link_tag_start}contact us{link_tag_end} for support or feedback
es: O, {link_tag_start}contáctanos{link_tag_end} para soporte y comentarios

source: PATIENT DEMOGRAPHICS
es: DEMOGRAFÍA DE PACIENTES

source: AGE
es: EDAD

source: ETHNICITY
es: GRUPO ÉTNICO

source: OCCUPATION
es: OCUPACIÓN

source: CHIEF COMPLAINT OR PROBLEM TO SOLVE
es: QUEJA O PROBLEMA PRINCIPAL A RESOLVER

source: CASE HISTORY
es: HISTORIA DE CASO

source: PURPOSE OF CASE DISCUSSION
es: PROPÓSITO DE DISCUSIÓN DE CASO

source: SUPPLEMENTAL MATERIALS
es: MATERIALES SUPLEMENTARIOS

source: > <%= RB.getString("Your PayPal account {email} has been verified").format({ email: paypal_email }) %> <a class="cc-edit">Update</a>
es: > <%= RB.getString("Tu cuenta de Paypal {email} ha sido verificada").format({ email: paypal_email }) %> <a class="cc-edit">Actualizar</a>
