Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: RateRx is a new, independent resource for doctors and patients alike, that presents ratings of medication effectiveness as reported by thousands of U.S.-licensed doctors in clinical practice of more than 137 specialties. RateRx represents the first comprehensive assessment of what experienced clinicians in each specialty actually use in the care of patients with specific conditions. Unlike other studies, which may report on the clinical effectiveness of treatments under controlled circumstances, RateRx calls on the deep, long-term, real-world experience of top doctors to reveal which treatments doctors have learned actually work with patients. <br><br> Doctors were asked to rate the clinical effectiveness of a drug for treating a condition on a scale of 1 to 5 stars. Contributing doctors gave ratings to medications for their use with specific indications based on their knowledge and were instructed to provide input based only on clinical experience using the drug for that indication. We summarized the combined ratings for each treatment into an aggregate rating reflecting doctors’ collective experiences. The profiles of all doctors who provided ratings are visible to users, who can review details of the doctors’ training and experiences, including their specialties and board certifications. <br><br> Participation in this study was open to all U.S.-licensed doctors in good standing. All 66,000 doctors in HealthTap’s Medical Expert Network were encouraged to participate. In addition, HealthTap invited more than 500,000 U.S. licensed doctors in our extended network to participate. Doctors are able to enter effectiveness ratings for medications that treat any condition, and can enter and add ratings for any new medication treatments not already included. <br><br> RateRx results display each treatment for an indication in an ordered rank based on average ratings, from highest rated to lowest. When differences between the ratings of alternative treatments are deemed meaningful based on the amount of data presented.<br> <br> To ensure unbiased doctor evaluations, doctors do not see their colleagues’ existing contributions until after they have entered their own rating. Recommendations cannot be changed once submitted, but after ratings are submitted, doctors can view the ratings of other doctors and comment on these. Both patients and doctors can learn from the RateRx ratings system. Patients benefit from the collective wisdom shared by these doctors, enabling them to see how different treatments for the same conditions are rated and reviewed. Doctors benefit from their colleagues’ ratings and comments, and are able to interpret them by referring to the contributing doctors’ practice profiles (which show their education and experience, their specialty training, years in practice, DocScore, and their “Known for” topics).<br> <br> Comments, which are optional, are often used by doctors to qualify or explain ratings, or to share details of how medications are used for each indication. Comments are available to read and review, do not change the numeric value of the rating. Ratings are based on generic drug names, but brand names are presented to permit doctors to rate specific drugs. Brand names are shown for every generic medication name presented. This study does not differentiate ratings between different brand names for the same medication. The most common medication treatments for each condition are listed for ratings, but doctors are encouraged to add treatments for any indication, ensuring the inclusion of new or novel treatments for each condition. Doctors were instructed to add medications not previously on the list of standard treatment only if they had experience using the medication to treat the condition at issue and found these medication effective in the treatment of that condition. <br><br> <a class="btn okay">Okay</a>
es: RateRx es una nueva fuente independiente para doctores y pacientes por igual, que presenta calificaciones de efectividad de medicamentos según reportes de miles de doctores acreditados en los EE.UU. en la práctica clínica de más de 137 especialidades. RateRx representa la primera evaluación completa de lo que clínicos experimentados en cada especialidad realmente usan en la atención de pacientes con condiciones específicas. A diferencia de otros estudios, los cuales podrían reportar la efectividad clínica de tratamientos bajo circunstancias controladas, RateRx llama a la profunda experiencia a largo plazo de los mejores doctores para revelar cuales tratamientos los doctores han aprendido que realmente funcionan con pacientes en el mundo real.<br><br> Se les pidió a doctores que calificaran la efectividad clínica de una droga para tratar una condición en una escala de 1 a 5 estrellas. Doctores contribuyentes dan calificaciones a medicamentos por su uso con indicaciones específicas basadas en su conocimiento y fueron instruidos para brindar comentarios basados solo en experiencia clínica usando esa droga para esa indicación. Resumimos las calificaciones combinadas para cada tratamiento en una calificación agregada reflejando las experiencias colectivas de los doctores. Los perfiles de todos los doctores que proporcionaron calificaciones están visibles a usuarios que puede evaluar los detalles del entrenamiento y experiencias de los doctores, incluyendo sus especialidades y certificaciones de consejo.<br><br> Participación en este estudio estuvo abierto a todos los doctores acreditados en los EE.UU. con buena reputación. Todos los 66,000 doctores en la Red de Expertos Médicos de HealthTap fueron alentados a participar. Además, HealthTap invitó a más de 500,000 doctores acreditados en los EE.UU. en nuestra red extendida para participar. Doctores son capaces de ingresar calificaciones de efectividad para medicamentos que tratan cualquier condición, y pueden ingresar y agregar calificaciones para cualesquiera tratamientos medicamentosos nuevos que no estén incluidos.<br><br> Resultados de RateRx muestran cada tratamiento para una indicación en una clasificación ordenada basada en calificaciones en promedio, de la más alta calificada a la más baja. Cuando se consideren significativas diferencias entre las calificaciones de tratamientos alternativos basadas en la cantidad de datos presentados.<br> <br> Para asegurar evaluaciones de doctor imparciales, los doctores no pueden ver las contribuciones existentes de sus colegas hasta después de haber ingresado su propia calificación. Las recomendaciones no pueden ser cambiadas una vez presentadas, pero después de que las calificaciones son presentadas, los doctores pueden ver las calificaciones de otros doctores y comentar en ellas. Tanto pacientes como doctores pueden aprender del sistema de calificación de RateRx. Pacientes se benefician de la sabiduría colectiva compartida por estos doctores, permitiéndoles ver como diferentes tratamientos para las mismas condiciones son calificados y evaluados. Doctores se benefician de las calificaciones y comentarios de sus colegas, y son capaces de interpretarlos al referir a los perfiles de consultorio de los doctores contribuyentes (lo cuales muestra su educación y experiencia, su entrenamiento de especialidad, años de práctica, DocScore, y sus temas “Conocido por”). <br> <br> Comentarios, lo cuales son opcionales, a menudo son usados por doctores para cualificar o explicar calificaciones, o para compartir detalles de cómo medicamentos son usados para cada indicación. Los comentarios están disponibles para lectura y evaluación, no cambian el valor numérico de la calificación. Las calificaciones están basadas en los nombres genéricos de las drogas, pero los nombres de patente están presentados para permitir que doctores califiquen drogas específicas. Nombres de marca se muestran para cada nombre de medicamento genérico presentado. Este estudio no diferencia calificaciones entre diferentes marcas para el mismo medicamento. Los tratamientos medicamentosos más comunes para cada condición están listados por calificación, pero doctores son alentados a añadir tratamientos para cualquier indicación, asegurando la inclusión de nuevos o novedosos tratamientos para cada condición. Se le instruyó a los doctores el añadir medicamentos que no estuvieran previamente en la lista solo si tenían experiencia usando el medicamento para tratar la condición en cuestión, y que hayan encontrado a ese medicamento efectivo en el tratamiento de esa condición.<br><br> <a class="btn okay">Okay</a>

source: Our mission is to measurably prolong the life expectancy of humankind and help everyone Feel Good by providing immediate access to top medical experts and their trusted health advice anytime, anywhere. <br> <br>
es: Nuestra misión es prolongar la expectativa de vida de la humanidad de forma cuantificable y ayudar a todos a Sentirse Bien brindándoles acceso inmediato a los mejores expertos médicos y a su confiable consejo de salud a cualquier hora y en cualquier lugar. <br> <br>

source: HealthTap has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors. <br> <br> <b>Why choose us</b> <br> With over 2.6 billion answers served from more than 100 specialties, our experts are able to provide the best medical advice for your question. We have the largest doctor network to provide answers, personalized advice, and care for any question. <br> <br> <b>About our doctors</b> <br> To become a member of HealthTap’s Medical Expert Network, doctors have to be U.S. board certified, pass a stringent qualification process, and undergo training on how to give helpful advice using our technology platform. We closely monitor user feedback to ensure that our doctors are providing the highest possible care.
es: HealthTap ha reinventado la forma en que gente de todo el mundo cuida de su salud y bienestar, conectando a millones en todas partes con la información de salud y los doctores más confiables. <br> <br> <b>Por qué elegirnos</b> <br> Con más de 2,6 billones de respuestas servidas de más de 100 especialidades, nuestros expertos son capaces de brindar el mejor consejo médico para tu pregunta. Tenemos la más grande red de doctores para brindar respuestas, consejo personalizado, y atención para cualquier pregunta. <br> <br> <b>Acerca de nuestros doctores</b> <br> Para convertirse en un miembro de la Red de Expertos Médicos de HealthTap, doctores tienen que estar certificados por consejo en los EE.UU., pasar un estricto proceso de calificación, y pasar por entrenamiento sobre cómo dar consejo útil usado nuestra plataforma tecnológica. Monitoreamos de cerca comentarios de usuarios para asegurar que nuestros doctores están brindando la mejor atención posible.

source: HealthTap provides easy, immediate access to over {num_experts} doctors anytime, anywhere, 24/7. Connect through live HD video, voice, or text chat with a doctor from the largest doctor network in the country.
es: HealthTap brinda acceso fácil e inmediato a más de {num_experts} doctores a cualquier hora y en cualquier lugar, 24/7. Conéctate a través de chat por video HD, voz o texto en vivo con un doctor de la red más amplia de doctores en el país.

source: Staff first and last name
es: El nombre y apellido del personal

source: Staff email
es: Correo electrónico de personal

source: Staff phone
es: Teléfono del personal

source: Staff name:
es: Nombre del personal:

source: Edit /
es: Editar /

source: Staff email:
es: Correo electrónico del personal:

source: Staff phone number:
es: Número telefónico del personal:

source: Staff login:
es: Inicio de sesión del personal:

source: reviews
es: valoraciones

source: Read more
es: Leer más

source: 1#{bold_tag_start}{n}{bold_tag_end} doctor agreed|#{bold_tag_start}{n}{bold_tag_end} doctors agreed
es: 1#{bold_tag_start}{n}{bold_tag_end} doctor estuvo de acuerdo|#{bold_tag_start}{n}{bold_tag_end} doctores estuvieron de acuerdo

source: (App)
es: (Aplicación)

source: 1#{bold_tag_start}{n}{bold_tag_end} doctor recommended|#{bold_tag_start}{n}{bold_tag_end} doctors recommended
es: 1#{bold_tag_start}{n}{bold_tag_end} doctor recomendó|#{bold_tag_start}{n}{bold_tag_end} doctores recomendaron

source: (News)
es: (Noticias)

source: 1#{bold_tag_start}{n}{bold_tag_end} doctor found this helpful|#{bold_tag_start}{n}{bold_tag_end} doctors found this helpful
es: 1#{bold_tag_start}{n}{bold_tag_end} doctor encontró esto útil|#{bold_tag_start}{n}{bold_tag_end} doctores encontraron esto útil

source: (Checklist)
es: (Listado)

source: Read more...
es: Leer más...

source: 1#{bold_tag_start}{n}{bold_tag_end} doctor agrees|#{bold_tag_start}{n}{bold_tag_end} doctors agree
es: 1#{bold_tag_start}{n}{bold_tag_end} doctor está de acuerdo|#{bold_tag_start}{n}{bold_tag_end} doctores están de acuerdo

source: See tips, answer, news and more
es: Ver tips, respuestas, noticias y más

source: Ask a Doctor
es: Pregúntale a un Doctor

source: YYYY
es: AAAA

source: Accept invitation
es: Aceptar invitación

source: To enroll in insurance reimbursements, please complete the form below.
es: Para inscribirte en reembolsos de seguro, por favor, completa el formulario de abajo.

source: Please note that patients using insurance to pay for a consult will automatically be added to your patient list so you can complete the SOAP which is required to submit a claim. You can remove patients from your patient list at anytime.
es: Por favor, nota que pacientes que usan seguro para pagar por una consulta serán agregados automáticamente a tu lista de pacientes para que puedas completar la SOAP, la cual es requerida para presentar una reclamación. Puedes eliminar pacientes de tu lista de pacientes en cualquier momento.

source: Full name (as listed on medical license)
es: Nombre completo (como aparece en licencia médica)

source: Middle name
es: Segundo Nombre

source: NPI number
es: Número NPI

source: Practice address
es: Dirección de consultorio

source: Postal Code
es: Código Postal

source: Billing address (if different from practice)
es: Dirección de facturación (diferente de la del consultorio)

source: Entity
es: Entidad

source: Group
es: Grupo

source: Tax ID type
es: Tipo de ID de impuestos

source: Social Security Number (SSN)
es: Número de Seguridad Social (SSN)

source: Employer Identification Number (EIN)
es: Número de Identificación de Empleado (EIN)

source: Please select the default for new patients before we confirm that you accept their insurance plan:
es: Por favor, selecciona lo predeterminado para los nuevos pacientes antes de que podamos confirmar que aceptas sus planes de seguros:

source: Default to accept insurance (we collect a lesser amount from your patients, and if you do not participate in their insurance plan, you may be paid less).
es: Aceptar seguro por defecto (recolectamos una menor cantidad de tus pacientes, y si no participan en su plan de seguro, puede que se te pague menos).

source: Default to not accept insurance (if you do participate in their insurance plan your patient will be charged a higher amount up front, and may be refunded after the billing completes).
es: No aceptar seguro por defecto (si participas en su plan de seguro se le cobrará una cantidad más grande a tu paciente al principio, y puede ser reembolsada cuando la cobranza se complete).

source: *After the first visit, your patient’s insurance status will be known, and they will be charged the correct amount prior to the consult.
es: *Luego de la primera visita, el estado de seguro de tu paciente será conocido, y se les hará el cargo por el monto correcto antes de la consulta.

source: Enroll
es: Inscribirse

source: Edit Fields
es: Editar Campos

source: Full name (as listed on medical license):
es: Nombre completo (como aparece en licencia médica)

source: NPI number:
es: Número NPI:

source: Practice Address:
es: Dirección del Consultorio:

source: Entity:
es: Entidad:

source: Tax ID type:
es: Tipo de ID de impuestos:

source: Social Security Number:
es: Número de Seguridad Social:

source: (transcript)
es: (transcripción)

source: Claim ID
es: ID de Reclamo

source: Consult Date
es: Fecha de Consulta

source: Get doctor answers for free!
es: ¡Obtén respuestas de doctores gratis!

source: Send question
es: Enviar pregunta

source: Dr. <%= doctor.value.split(" ")[2] %>, a specialist in <%= doctor.specialty %>, is available to help for only $
es: Dr. <%= doctor.value.split(" ")[2] %>, un especialista en <%= doctor.specialty %>, está disponible para ayudarte por sólo $

source: Sign Up for more
es: Regístrate para más

source: {n} people helped
es: {n} personas ayudadas

source: {div_tag_start}Get answers{div_tag_end}{div_tag_start}from top doctors.{div_tag_end}
es: {div_tag_start}Obtén respuestas{div_tag_end}{div_tag_start}de los mejores doctores.{div_tag_end}

source: Ask a health question...
es: Haz una pregunta de salud...

source: Finding doctors...
es: Encontrando doctores...

source: {div_tag_start}Ask a question and connect with the doctor{div_tag_end}{div_tag_start}of your choice, such as:{div_tag_end}
es: {div_tag_start}Haz una pregunta y conéctate con el doctor{div_tag_end}{div_tag_start}de tu elección, tales como:{div_tag_end}

source: Where should we send doctor answers?
es: ¿A dónde deberíamos enviar las respuestas del doctor?

source: Server error
es: Error del servidor

source: Enter a valid email address
es: Ingresa una dirección de correo electrónico válida

source: Loading...
es: Cargando...

source: Get help from top U.S.-licensed doctors
es: Obtén ayuda de los mejores doctores acreditados en los EE.UU.

source: Enter your health question...
es: Ingresa tu pregunta de salud...

source: Ask doctors
es: Pregúntale a doctores

source: 2014 AppRx Awards
es: Premios AppRx 2014

source: Recommended by top doctors
es: Recomendados por los mejores doctores

source: Featured to top doctors
es: Destacado a los mejores doctores

source: Results for {title}
es: Resultados para {title}

source: Search {title}
es: Buscar {title}

source: No results found. Please try again.
es: Ningún resultado fue encontrado. Por favor, intenta otra vez.

source: Sending...
es: Enviando...

source: Unknown doctor
es: Doctor desconocido

source: Nobody anwered
es: Nadie contestó

source: Please enter a valid US phone number
es: Por favor, ingresa un número de teléfono válido de los EE.UU.

source: Remove File
es: Eliminar Archivo

source: Report Sent
es: Reporte Enviado

source: Failed.
es: Fallido.

source: Select One
es: Selecciona Uno

source: Please select a recipient.
es: Por favor, selecciona un destinatario.

source: See less
es: Ver menos

source: Your Credit Card number is invalid.
es: Tu número de Tarjeta de Crédito es inválido.

source: Your Credit Card is expired.
es: Tu Tarjeta de Crédito está vencida.

source: Your promo code is invalid.
es: Tu código promocional es inválido.

# Sorry, you&apos;ve already used this code already.
source: Sorry, you've already used this code already.
es: Lo sentimos, ya has utilizado este código.

source: Please allow 2 minutes to send the next message.
es: Por favor, permite 2 minutos para enviar el siguiente mensaje.

source: Sorry you have exceeded the follow-up messages.
es: Lo sentimos, has excedido los mensajes de seguimiento.

source: There was an error processing your credit card.
es: Hubo un error al procesar tu tarjeta de crédito.

source: Please choose a doctor and try again.
es: Por favor, elige a un doctor e intenta otra vez.

source: {card_name} ending in {last_4_digits}
es: {card_name} que termina en {last_4_digits}

source: Sorry you have exceeded the number follow-up messages.
es: Lo sentimos, has excedido el número de mensajes de seguimiento.

source: Sending
es: Enviando

source: Oops! Please enter at least one email address.
es: ¡Ups! Por favor, ingresa al menos una dirección de correo electrónico.

source: CHOOSE DOCTOR TO REFER
es: ELIGE UN DOCTOR PARA REFERIR

source: ADD A MESSAGE
es: AÑADIR UN MENSAJE

source: Type a message to the patient about this referral
es: Ingresa un mensaje al paciente acerca de esta referencia

source: Enter your message...
es: Ingresa tu mensaje...

source: Please allow 2 minutes since the last message
es: Por favor, permite 2 minutos desde el último mensaje

source: Sorry, something went wrong with your request
es: Lo sentimos, algo salió mal con tu solicitud

source: Earn {span_tag_start}{points}{span_tag_end} points and a boost in your Helpfulness and DocScores.
es: Gana {span_tag_start}{points}{span_tag_end} puntos y un impulso a tu Utilidad y DocScores.

source: *To receive HealthTap Credit and a responsiveness boost please answer private questions within 72 hours.
es: *Para recibir crédito HealthTap y un impulso en la Capacidad de Respuesta, por favor, contesta preguntas privadas dentro de 72 horas.

source: CREDITS*
es: CRÉDITOS*

source: *HealthTap credits are not awarded for clarifications, appointment requests, responses sent after 72 hours of receiving a patient message or when a patient uses your promo code for payment.
es: *Créditos de HealthTap no se dan por clarificaciones, solicitudes de citas, respuestas enviadas después de 72 horas de recibir un mensaje de paciente o cuando un paciente usa tu código promocional como pago.

source: I'm delighted to share with you a gift of health, with this free membership to HealthTap where you receive access to trusted health information, answers, and tips from thousands of doctors - all for free.
es: Estoy encantado de compartir contigo el regalo de la salud, con esta membresía gratis a HealthTap donde recibes acceso a información de salud confiable, respuestas, y consejos de miles de doctores - todo gratis.

source: Free personal answers and tips from top doctors
es: Respuestas personales y consejos de los mejores doctores, gratis

source: SENDING...
es: ENVIANDO...

source: Your invitation was sent. We look forward to welcoming your friends!
es: Tu invitación fue enviada... ¡Esperamos darle la bienvenida a tus amigos!

source: Could not authenticate. Check your credentials and try again.
es: No se pudo autenticar. Revisa tus credenciales e intenta otra vez.

source: Invite Your Patients
es: Invita a Tus Pacientes

source: Your request was sent!
es: ¡Tu solicitud fue enviada!

source: Continue to enhance your reputation by asking for more recommendations from your colleagues today.
es: Continúa mejorando tu reputación al pedir más recomendaciones de tus colegas hoy.

source: Continue to increase your known for rankings by asking more colleagues today.
es: Continúa aumentando tus ranking de conocido por al pedirle a más colegas hoy.

source: Recruit team members
es: Recluta a miembros de equipo

source: Invite Your Friends
es: Invita a Tus Amigos

source: We look forward to welcoming your friends!
es: ¡Esperamos darle la bienvenida a tus amigos!

source: Email Sent!
es: ¡Correo electrónico enviado!

source: Your email was sent!
es: ¡Tu correo electrónico fue enviado!

source: Thanks for sharing with your friends!
es: ¡Gracias por compartir con tus amigos!

source: The text size has been changed on select screens of the application.
es: El tamaño del texto ha sido cambiado en selectas pantallas de la aplicación.

source: Great! Text-size adjusted.
es: ¡Estupendo! Tamaño de texto ajustado.

source: OK thanks!
es: ¡OK, Gracias!

source: For a better HealthTap experience, please use one of the following:
es: Para una mejor experiencia HealthTap, por favor, usa uno de los siguientes:

# FREE answers and tips from&lt;br&gt;47,000 doctors with HealthTap!
source: FREE answers and tips from<br>47,000 doctors with HealthTap!
es: ¡Respuestas y tips GRATIS de<br>47,000 doctores con HealthTap!

source: Download App
es: Descargar Aplicación
