Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Name of treatment or procedure
es: Nombre de tratamiento o procedimiento

source: Optional Notes (e.g., side effects, after-procedure instructions)
es: Notas Opcionales (e.g., efectos secundarios e instrucciones luego de procedimientos)

source: Did any close relative (sibling, parent, grandparent) die before the age of 60 from illness?
es: ¿Algún familiar cercano (hermano, familiar, abuelo) falleció antes de los 60 años de edad por alguna enfermedad?

source: What illness or condition caused it?
es: ¿Qué enfermedad o condición lo causó?

source: Who had {condition}?
es: ¿Quién tuvo {condition}?

source: Conditions that caused a close relative to pass away before the age of 60:
es: Condiciones que causaron que un familiar cercano falleciera antes de los 60 años:

source: Do any living close relatives have significant medical conditions?
es: ¿Algún familiar cercano vivo tiene condiciones médicas significativas?

source: Which of these vaccinations has {first_name} had?
es: ¿Cuáles de estas vacunas ha recibido {first_name}?

source: Which of these vaccinations has this person had?
es: ¿Cuáles de estas vacunas ha recibido esta persona?

source: Which of these vaccinations have you had?
es: ¿Cuáles de estas vacunas has recibido?

source: When was the last time? (year)
es: ¿Cuándo fue la última vez? (Año)

source: Which vaccinations have you had?
es: ¿Cuáles vacunas has recibido?

source: Add insurance for {first_name}
es: Añadir seguro para {first_name}

source: Add insurance for this person
es: Añadir seguro para esta persona

source: Add insurance for yourself
es: Añadir seguro para ti mismo

source: Your first name
es: Tu nombre

source: Your middle name
es: Tu segundo nombre

source: Your last name
es: Tu apellido

source: Your date of birth
es: Tu fecha de nacimiento

source: Type here to search
es: Escribe aquí para buscar

source: Select # units per dose
es: Seleccionar # de unidades por dosis

source: Select #
es: Seleccionar #

source: Please specify quantity
es: Por favor, especifica cantidad

source: Select form
es: Seleccionar forma

source: Please specify form
es: Por favor, especifica forma

source: Select route
es: Seleccionar ruta

source: Please specify route
es: Por favor, especifica ruta

source: Select frequency
es: Seleccionar frecuencia

source: Please specify frequency
es: Por favor, especifica la frecuencia

source: Select supply
es: Seleccionar suministro

source: Please specify supply
es: Por favor, especifica el suministro

source: Please specify dispense #
es: Por favor, especifica # de dispensa

source: Please specify additional Sig
es: Por favor, especifica Firma adicional

source: Look at additional Sig
es: Mirar Firma adicional

source: No other eligible drugs found
es: No se encontró otro fármaco elegible

source: No eligible drugs found
es: No se encontró fármaco elegible

source: Select packaging
es: Seleccionar embalaje

source: No packaging info
es: Sin información de embalaje

source: General Medical Services Subsidy Code
es: Código de Subsidio de Servicios Médicos Generales

source: Y (Child under 12 years)
es: J (Niño menor a 12 años)

source: J (Child 13-17 years)
es: A (Niño de 13 a 17 años)

source: A (Adults 18 years and over)
es: A (Adultos 18 años y más)

source: O (Oral contraceptive)
es: O (Anticonceptivo oral)

source: 1 (Community Services Card)
es: 1 (Tarjeta de Servicios Comunitarios)

source: 3 (No subsidy cards)
es: 3 (Sin tarjetas de subsidio)

source: 4 (Approved prescriber)
es: 4 (Recetador aprobado)

source: Generic substitution allowed
es: Substitución genérica permitida

source: Repeats
es: Repeticiones

source: Add prescription
es: Añadir receta

source: Expiry
es: Vencimiento

source: This medication requires a Special Authority Number, are you sure you would like to select this medication?
es: Este medicamento requiere un Número de Autoridad Especial, ¿estás seguro que te gustaría seleccionar este medicamento?

source: Go Back
es: Regresar

source: Prescription PDF
es: Receta en PDF

source: Please download, print, and fax the prescription PDF
es: Por favor, descarga, imprime y envía por fax la receta en PDF

source: At what mobile number can doctors, pharmacists, or HealthTap reach you if needed?
es: ¿En qué número de teléfono móvil pueden encontrarte doctores, farmacéuticos o HealthTap si es necesario?

source: Mobile phone number
es: Número de teléfono móvil

source: We'll review your information shortly, and if it all checks out, we'll send your prescription to the pharmacy! :)
es: Revisaremos tu información en breve, y si todo está bien, enviaremos tu receta a la farmacia. :)

source: Oops, something went wrong. Please enter a valid credit card number, or contact us at 650-376-6110 or support@healthtap.com and we'll help you!
es: Ups, algo salió mal. ¡Por favor, ingresa un número de tarjeta de crédito válido, o contáctanos al 650-376-6110 o a support@healthtap.com y te ayudaremos!

source: Enter credit card number
es: Ingresa número de tarjeta de crédito

source: Expires (MM/YY)
es: Vence (MM/AA)

source: Invalid code entered
es: Código ingresado inválido

source: An error occurred. Please try again.
es: Ocurrió un error. Por favor, intenta otra vez.

source: Using a prepaid card?
es: ¿Usando una tarjeta prepagada?

source: Would you like to continue or switch to a credit card?
es: ¿Te gustaría continuar o cambiar a una tarjeta de crédito?

source: Enter Zip code
es: Ingresar el Código Postal

source: Enter Postal Code
es: Ingresar el Código Postal

source: An error occurred
es: Ocurrió un error

# Patient&apos;s first name
source: Patient's first name
es: Nombre del paciente

# Patient&apos;s middle name
source: Patient's middle name
es: Segundo nombre del paciente

# Patient&apos;s last name
source: Patient's last name
es: Apellido del paciente

# Patient&apos;s date of birth (%f)
source: Patient's date of birth (%f)
es: Fecha de nacimiento del paciente (%f)

source: Your date of birth (%f)
es: Tu fecha de nacimiento (%f)

source: Primary date of birth (%f)
es: Fecha de nacimiento principal (%f)

source: {plan_name} accepted
es: {plan_name} aceptado

source: What doctor were you looking for?
es: ¿Qué doctor estabas buscando?

source: What medication were you looking for?
es: ¿Qué medicamento estabas buscando?

source: Too expensive
es: Demasiado costoso

source: What would you be willing to pay?
es: ¿Qué tanto estarías dispuesto a pagar?

source: Technical Issues
es: Problemas técnicos

source: What went wrong with your experience?
es: ¿Qué salió mal con tu experiencia?

source: The service did not meet my needs
es: El servicio no cumplió mis necesidades

source: What can we do to improve?
es: ¿Qué podemos hacer para mejorar?

source: Please enter payment info
es: Por favor, ingresa información de pago

source: Discount code:
es: Código de descuento:

source: {n}-Day Free Trial!
es: ¡Prueba gratis de {n} días!

source: You will not be charged ${price}/{frequency} until {date}
es: No serás cobrado ${price}/{frequency} hasta el {date}

source: 100% guarantee. Cancel anytime.
es: 100% garantizado. Cancela en cualquier momento.

source: ${price} USD / month
es: ${price} USD / mes

source: Complete
es: Completar

source: Value
es: Valor

source: Thank you! We will connect you with a doctor right away.
es: ¡Gracias! Te conectaremos con un doctor ahora mismo.

source: Start a new consult
es: Empezar una nueva consulta

source: The doctor waited for you, but had to move on to helping other patients. Would you like to retry connecting?
es: El doctor te esperó, pero tuvo que avanzar para ayudar a otros pacientes. ¿Te gustaría intentar conectarte otra vez?

source: Sign up to start your free month
es: Registrarse para comenzar tu mes gratis

source: This email is already in use. Please {a_tag_1}log in{a_tag_end} or {a_tag_2}change password{a_tag_end}.
es: Este correo electrónico ya está en uso. Por favor {a_tag_1}inicia sesión{end1} o {a_tag_2}cambia la contraseña{a_tag_end}.

source: Credit card number is invalid.
es: El número de la tarjeta de crédito es inválido.

source: Please enter in a valid VISA, Mastercard, American Express, Discover card number.
es: Por favor, ingresa un número de trajeta VISA, Mastercard, American Express, Discover válido.

source: Copied!
es: ¡Copiado!

source: Resume live consult?
es: ¿Continuar consulta en vivo?

source: It seems you are a currently in a live virtual consult. Would you like to resume the consult from this device or window?
es: Parece que estás actualmente en una consulta virtual en vivo. ¿Te gustaría continuar la consulta desde este dispositivo o ventana?

source: Yes, resume here
es: Sí, continuar aquí

source: Sharing this information lets doctors give you more helpful, personalized answers.
es: Compartir esta información le deja a los doctores darte respuestas más útiles y personalizadas.

source: Only images are allowed
es: Solo se permiten imagenes

source: Hi, {name}!
es: ¡Hola, {name}!

source: Sharing this basic information lets doctors give you more helpful, personalized answers.
es: Compartir esta información básica le deja a los doctores darte respuestas más útiles y personalizadas.

source: Locating
es: Localizando

source: Choose Location
es: Elegir Ubicación

source: We're unable to find any results related to your search. Please try another search.
es: No somos capaces de encontrar ningún resultado relacionado a tu búsqueda. Por favor, intenta otra búsqueda.

source: Connecting with doctors helps you stay in touch when you need advice, prescriptions, and reminders
es: El conectarte con los doctores te ayuda a mantenerte en contacto cuando necesites consejo, recetas y recordatorios.

source: We found doctors online now whose specialities match your interests. Connect with them to do virtual consults.
es: Encontramos doctores en línea ahora cuyas especialidades coinciden con tus intereses. Conéctate con ellos para hacer consultas virtuales.

source: Have a question?
es: ¿Tienes una pregunta?

source: Start a conversation with Dr. {last_name}. During your consult, you'll get access to advice, prescriptions and reminders.
es: Comienza una conversación con el Dr. {last_name}. Durante tu consulta, tendrás acceso a consejo, recetas y recordatorios.

source: Start a conversation with a doctor. During your consult, you'll get access to advice, prescriptions and reminders.
es: Comienza una conversación con un doctor. Durante tu consulta, tendrás acceso a consejo, recetas y recordatorios.

source: Dr. {last_name} is available for you. Would you like to video chat or send a secure message for advice, prescriptions, or reminders?
es: El Dr. {last_name} está disponible para ti. ¿Te gustaría chatear por video o enviar un mensaje seguro para consejo, recetas o recordatorios?

source: Your doctors are available for you.
es: Tus doctores están disponibles para ti.

source: This article is attempting to redirect away from HealthTap
es: Este artículo está intentando redirigirte fuera de HealthTap

# Add to &lt;br&gt; Care-Team
source: Add to <br> Care-Team
es: Añadir a <br> Equipo de Atención

source: Learn more
es: Aprender más

source: HealthTap Honor
es: Honor HealthTap

source: Your invitation has been sent!
es: ¡Tu invitación ha sido enviada!

source: Send Invitations
es: Enviar invitaciones

source: Please enter a valid birthday
es: Por favor, ingresa una fecha de nacimiento válida

source: You must be at least 18 to connect with doctors.
es: Debes tener al menos 18 años para conectarte con los doctores.

source: {n} doctor available for you now
es: {n} doctor está disponible para ti ahora

source: {n} doctors available for you now
es: {n} doctores están disponibles para ti ahora

source: Invalid promo code
es: Código promocional inválido

source: Adding a name and photo helps doctors you talk to connect with you.
es: Añadir un nombre y foto ayuda a los doctores con lo que hablas a conectarse contigo.

source: Answering these brief questions for doctors helps us provide a better service. And it only takes a minute!
es: Responder estas breves preguntas para los doctores nos ayuda a brindar un mejor servicio. ¡Y solo toma un minuto!

source: Profile Updated
es: Perfil Actualizado

source: Thanks for sharing your contact information :)
es: Gracias por compartir tu información de contacto :)

source: Your gift is on the way!
es: ¡Tu regalo está en camino!

source: {br_tag}Thanks for sharing your shipping information. Your Prime Welcome Gift will be on its way shortly :)
es: {br_tag}Gracias por compartir tu información de envío. Tu Regalo de Bienvenida de Prime estará en camino en breve :)

source: {name} Patient
es: {name} Paciente

source: {name} Expert
es: {name} Experto

source: Your account has already been created. Please use the link in the email we just sent you to get access to your HealthTap account.
es: Tu cuenta ya ha sido creada. Por favor, usa el enlace en el correo electrónico que acabamos de enviarte para obtener acceso a tu cuenta de HealthTap.

source: Your account is deactivated. To re-activate, send a request to support@healthtap.com
es: Tu cuenta está desactivada. Para reactivarla, envía una solicitud a support@healthtap.com

source: login failed
es: inicio de sesión fallido

source: Cannot login as expert
es: No se puede iniciar sesión como experto

source: Cannot login as member
es: No se puede iniciar sesión como miembro

source: It seems you used a different email to create your HealthTap account. Please log in with this alternate email.
es: Parece que usaste un correo electrónico diferente para crear tu cuenta de HealthTap. Por favor, inicia sesión con este correo electrónico alternativo.

source: In order to fulfill your prescription, you must share the following information
es: Para llenar tu receta, debes compartir la siguiente información

source: Share your contact information
es: Comparte tu información de contacto

source: So we can stay in touch with you! :)
es: ¡Para que podamos permanecer en contacto contigo! :)

source: Get your Prime Welcome Gift
es: Obtén tu Regalo de Bienvenida a Prime

source: In order to receive your FREE Gift, please verify the following information (for US residents only)
es: Para recibir tu Regalo GRATIS, por favor, verifica la siguiente información (sólo para residentes de EE.UU.)

source: We appreciate you bringing this to our attention
es: Apreciamos que nos traigas esto para nuestra consideración

source: Flagging
es: Señalando

source: Start My 15 Day Free Trial Now!
es: ¡Comenzar Mi Prueba Gratis de 15 Días Ahora!

source: Your question has been sent!
es: ¡Tu pregunta ha sido enviada!

source: You will receive an email when the doctor responds to your question. <br><br>You can also get updates with personalized doctor tips, answers, news, and more &ndash; to help you accomplish your health goals and feel good! <br><br>To personalize these doctors' insights, tell us about yourself.
es: Recibirás un correo electrónico cuando el doctor responda a tu pregunta. <br><br>¡También puedes obtener actualizaciones con tips personalizados de doctores, respuestas, noticias y más, para ayudarte a completar tus metas de salud y sentirte bien! <br><br>Para personalizar estas perspicacias de doctores, cuéntanos acerca de ti.

source: We sincerely apologize, but there was an issue completing this transaction. For further assistance, please contact our Quality Care Team at support@healthtap.com.
es: Nos disculpamos sinceramente, pero hubo un problema completando esta transacción. Para más apoyo, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com.

source: Complete your profile to build your reputation amongst top doctors and millions seeking guidance
es: Completa tu perfil para construir tu reputación entre los mejores doctores y millones buscando orientación

source: Track your influence
es: Monitorea tu influencia

source: Millions find your content helpful
es: Millones encuentran tu contenido útil

source: Inspire and enlighten
es: Inspira e ilumina

source: Review news or share inspiring moments to help millions FeelGood :)
es: Revisa noticias o comparte momentos inspiradores para ayudar a millones a FeelGood :)

source: Unable to claim consult
es: Incapaz de reclamar una consulta

# We&apos;re sorry. Another doctor has already claimed this consult.
source: We're sorry. Another doctor has already claimed this consult.
es: Lo sentimos. Otro doctor ya ha reclamado esta consulta.

source: Five minutes left to respond
es: Cinco minutos restantes para responder

source: Please respond to the patient in the next five minutes. After that time, we will route this consult to another doctor.
es: Por favor, responde al paciente en los siguientes cinco minutos. Después de ese tiempo, enviaremos esta consulta hacia otro doctor.

source: Answer time expired
es: Tiempo de respuesta vencido

source: Due to inactivity, we have routed this consult to other doctors.
es: Debido a inactividad, hemos enviado esta consulta a otros doctores.

source: Please select the checkbox to confirm that you agree to the terms of the agreement
es: Por favor, selecciona la casilla para confirmar que aceptas los términos del acuerdo

source: Please enter your full name to sign the contract
es: Por favor, ingresa tu nombre completo para firmar el contrato

source: Your case has been submitted
es: Tu caso ha sido presentado

source: Thank you for submitting your Interesting Medical Case! We'll be in touch if your case is selected for publication and distribution to our doctor network.
es: ¡Gracias por presentar tu Intersante Caso Médico Estaremos en contacto si tu caso es seleccionado para publicación y distribución a nuestra red de doctores.

source: Okay, thanks
es: Bien, gracias

source: Next announcement ›
es: Siguiente anuncio ›

source: Back to beginning ›
es: De vuelta al inicio ›

source: {span_tag_start}Powered by{span_tag_end} {a_tag_start}HealthTap{a_tag_end}
es: {span_tag_start}Impulsado por{span_tag_end} {a_tag_start}HealthTap{a_tag_end}

source: Failed to send leave event for some reason
es: Intenteo fallido para enviar salida del evento por alguna razón

source: Media Unavailable
es: Media No Disponible

source: We're having trouble establishing a video or audio connection on your device. Please continue by chat or try again.
es: Estamos teniendo problemas para establecer una conexión de video o audio en tu dispositivo. Por favor continúa por chat o intenta otra vez.

source: Chat only
es: Chat solamente

source: Are you sure you want to disconnect?
es: ¿Estás seguro que deseas desconectarte?

source: Are you sure you want leave and end this consult now? You will be disconnected from the doctor.
es: ¿Estás seguro que deseas irte y finalizar esta consulta? Serás desconectado del doctor.

source: Before we can connect you to a patient, please close any other browser tabs with the HealthTap Virtual Consult page open.
es: Antes de que podamos conectarte con un paciente, por favor, cierra cualquier otra pestaña del navegador con la página de Consulta Virtual de HealthTap abierta.

source: Before we can connect you to a doctor, please close any other browser tabs with the HealthTap Ask Doctors page open.
es: Antes que podamos conectarte con un doctor, por favor cierra cualquier otra pestaña del navegador con la página de Pregúntale a Doctores de HealthTap abierta.

source: Please close other windows
es: Por favor, cierra las demás ventanas

source: You are currently on hold...
es: Actualmente estás en espera...

source: {name} appreciates your gratitude :)
es: {name} aprecia tu gratitud :)

source: Helpful Votes
es: Votos Útiles

source: Dr. Agrees
es: Dres. que están de acuerdo

source: your account
es: tu cuenta

source: Tell the doctors more about {name}
es: Cuéntale a los doctores más acerca de {name}

source: Tell the doctors who you are
es: Cuéntale a los doctores quién eres

source: Their {address}
es: Su {address}

source: Your {address}
es: Tu {address}

source: Their mobile number
es: Su número de teléfono móvil

source: Your mobile number
es: Tu número de teléfono móvil

source: You must be 18 years or older in order to consult with a doctor
es: Debes tener 18 años de edad o más para consultar con un doctor

source: Please provide your reason for the consult
es: Por favor, proporciona tu razón para la consulta

source: Please provide all the following information to continue
es: Por favor, proporciona toda la información a continuación para continuar

source: Does {name}
es: ¿{name}

source: Do you
es: ¿Tú

source: take any over-the-counter or prescription medications?
es: toma(s) algún medicamento de venta libre o de receta?

source: {pre} have any allergies?
es: {pre} tiene(s) alguna alergia?

source: {pre} have any previously diagnosed conditions?
es: {pre} tiene(s) alguna condición previamente diagnosticada?

source: Condition
es: Condición

source: Are you sure you want to remove this from your profile?
es: ¿Estás seguro que deseas eliminar esto de tu perfil?

source: Are you sure you want to remove this attachment?
es: ¿Estás seguro que deseas quitar este archivo adjunto?

source: Please enter redemption code.
es: Por favor, ingresa un código de reembolso.

source: This Groupon voucher code has already been redeemed or is no longer valid. Please contact Groupon customer support if you have any question.
es: Este código de vale de Groupon ya ha sido redimido o ya no es válido. Por favor, contacta a atención al cliente de Groupon si tienes cualquier pregunta.

source: Select how you would like to import your contacts:
es: Selecciona cómo te gustaría importar tus contactos:

source: Invite your contacts
es: Invita a tus contactos

source: Email has already been taken
es: El correo electrónico ya ha sido tomado

source: A doctor with this license number participates on HealthTap, see the {expert_link_tag_start}public profile{link_tag_end} for this doctor.
es: Un doctor con este número de licencia participa en HealthTap, mira el {expert_link_tag_start} perfil público {link_tag_end} de este doctor.

source: If this is your profile, you can {login_link_tag_start}sign in{link_tag_end} to your account with the email you used previously, or {forgotpw_link_tag_start}request a new password{link_tag_end}. If you have difficulty accessing your account, or if this isn't your account, please {mailto_link_tag_start}contact us{link_tag_end}.
es: Si este es tu perfil, puedes {login_link_tag_start}iniciar sesión{link_tag_end} en tu cuenta con el correo electrónico que usaste previamente, o {forgotpw_link_tag_start}solicitar una nueva contraseña{link_tag_end}. Si tienes dificultad al acceder a tu cuenta, o si esta no es tu cuenta, por favor {mailto_link_tag_start}contáctanos{link_tag_end}.

source: It appears you already have an application to join the network on HealthTap. You can always {link_tag_start}contact us{link_tag_end} to inquire about the status of your application review.
es: Parece que ya tienes una solicitud para unirte a la red en HealthTap. Siempre puedes {link_tag_start}contactarnos{link_tag_end} para indagar acerca del estado de la revisión de tu solicitud.

source: Searching ...
es: Buscando ...

source: Sorry we did not find a match. Please try again
es: Lo sentimos, no encontramos una coincidencia. Por favor, intenta otra vez

source: Please enter in a valid email address to continue.
es: Por favor, ingresa una dirección de correo electrónico válida para continuar.

source: This is not a valid NHI number, please try again.
es: Este no es un número NHI válido, por favor, intenta otra vez.

source: Please enter a valid access code.
es: Por favor, ingresa un código de acceso válido.

source: Please try your request again.
es: Por favor, intenta tu petición otra vez.

source: Create a password for your account
es: Crea una contraseña para tu cuenta
