Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Most Popular
es: Más Popular

source: : All categories
es: : Todas las categorías

# Featured&lt;span class=&quot;new&quot;&gt;New!&lt;/span&gt;
source: Featured <span class="new">New!</span>
es: Destacado <span class="new">¡Nuevo!</span>

source: Subscribe now
es: Suscríbete ahora

# &quot;&lt;%= App.session.params.tip_topic_name %&gt;&quot; tips
source: "<%= App.session.params.tip_topic_name %>" tips
es: Tips sobre "<%= App.session.params.tip_topic_name %>"

source: to free tips
es: para tips gratuitos

source: Subscribed
es: Suscrito

source: This tip has been saved to Your Activity.
es: Este tip ha sido guardado en Tu Actividad.

source: This tip has been removed from Your Activity.
es: Este tips ha sido eliminado de Tu Actividad.

source: There is no doctor to display yet.
es: Aún no hay doctor que mostrar.

source: A doctor’s DocScore is a measure of their knowledge, trust, compassion and engagement.
es: Un DocScore de un doctor es una medida de su conocimiento, confianza, compasión y compromiso.

source: See Network
es: Ver Red

source: Suggested Doctors
es: Doctores sugeridos

source: See more »
es: Ver más »

source: We appreciate your effort to help others!
es: ¡Apreciamos tu esfuerzo para ayudar a los demás!

source: Thanks!
es: ¡Gracias!

source: Your email address has been confirmed.
es: Tu dirección de correo electrónico ha sido confirmada.

source: This confirms that your email address and the question have been removed.
es: Esto confirma que tu dirección de correo electrónico y la pregunta han sido eliminados.

source: Share your appreciation and get more answers!
es: ¡Comparte tu apreciación y obtén más respuestas!

# It&apos;s helpful, private, and FREE!
source: It's helpful, private, and FREE!
es: ¡Es útil, privado y GRATIS!

source: This answer is very helpful!
es: ¡Esta respuesta es muy útil!

source: This answer made me healthier and happier!
es: ¡Esta respuesta me hizo más saludable y más feliz!

source: This answer saved my life!
es: ¡Esta respuesta salvó mi vida!

source: Check here if a doctor gave you a <a class="promo-code-tooltip-link">promo code</a>. <span class="optional">(optional)</span>
es: Revisa aquí si un doctor te dio un <a class="promo-code-tooltip-link">código promocional</a>. <span class="optional">(opcional)</span>

# Already a member?&lt;a href=&quot;#login&quot;&gt;Log in &amp;raquo;&lt;/a&gt;
source: Already a member? <a href="#login">Log in &raquo;</a>
es: ¿Ya eres un miembro? <a href="#login"> Iniciar sesión &raquo;</a>

source: Sign Up
es: Regístrate

source: By signing up, you agree to our <a class="childBrowser_link" target="_blank" href="/pages/terms">Terms of Use</a> and <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class=”childBrowser_link” target=”_blank” href=”/pages/terms”>Términos de Uso</a> y <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Learn more about us
es: Aprende más sobre nosotros

source: HealthTap in the news
es: HealthTap en las noticias

source: Go mobile
es: Vé a tu móvil

source: Enter your mobile number and we’ll send you the download link.
es: Ingresa tu número de teléfono móvil y te enviaremos el enlace de descarga.

source: Mobile number
es: Número de teléfono móvil

source: Thank Dr. {name}
es: Agradece al Dr. {name}

source: Account Information
es: Información de Cuenta

source: Profile Name
es: Nombre de Perfil

source: Change Password
es: Cambiar Contraseña

source: Current
es: Actual

source: New
es: Nueva

source: Confirm
es: Confirmar

source: Personalize App for your doctor
es: Personalizar Aplicación para tu doctor

source: Personal code from your doctor
es: Código personal de tu doctor

source: Disabling Your Account
es: Desactivando tu Cuenta

source: We'd love for you to stay. If you're sure you'd like to leave, you can disable your account by clicking below. <br> <a class="disable_account">Disable account</a>
es: No encantaría que te quedaras. Si estás seguro que quieres irte, puedes deshabilitar tu cuenta haciendo clic abajo. <br> <a class=”disable_account”>Deshabilitar cuenta</a>

source: SET A NEW PASSWORD
es: CONFIGURAR UNA NUEVA CONTRASEÑA

source: New Password&nbsp;<span class="field_label_char">(at least 6 characters)</span>
es: Nueva Contraseña&nbsp;<span class="field_label_char">(al menos 6 caracteres)</span>

source: Confirm Password
es: Confirmar Contraseña

source: Need help? Email us at<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>
es: ¿Necesitas ayuda? Escríbenos a<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>

source: CREATE PASSWORD
es: CREAR CONTRASEÑA

source: To browse the best health information securely, please create your password below.
es: Para ojear la mejor información de salud de forma segura, por favor, crea tu contraseña a continuación.

source: It’s easy! Just choose a new password and we’ll log you in.
es: ¡Es fácil! Sólo elige una nueva contraseña e iniciarás sesión.

source: At least 6 characters
es: Al menos 6 caracteres

# Board&amp;nbsp;Certified
source: Board&nbsp;Certified
es: Certificado por&nbsp;Consejo

source: NEAR YOU
es: CERCA DE TI

source: KNOWN FOR
es: CONOCIDO POR

source: , and more
es: , y más

source: Create password
es: Crear contraseña

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing">Política de Privacidad</a>, y confirmas que tienes 16 años de edad o más.

source: Continue
es: Continuar

source: Edit Profile
es: Editar Perfil

# Health Profile&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Health Profile <span class="arrow"></span>
es: Perfil de Salud <span class="arrow"></span>

# Act Now&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Act Now <span class="arrow"></span>
es: Actúa Ahora <span class="arrow"></span>

source: Years Old
es: Años de Edad

source: New Message
es: Nuevo Mensaje

source: Refer
es: Referir

source: Profile Gallery
es: Galería de Perfil

source: Select an image below to make it your profile picture:
es: Selecciona una imagen abajo para hacerla tu foto de perfil:

source: HealthTap gallery
es: Galería de HealthTap

source: Enter Number
es: Ingresar Número

source: Connect with doctors who’ve raised children of their own for deeper, experience-based answers to all your pregnancy and parenting questions. <a class="learn_more_mommas">Learn more &rsaquo;</a>
es: Conéctate con doctoras que han criado a sus propios niños, para respuestas más profundas y basadas en experiencia para todas tus preguntas de embarazo y crianza. <a class="learn_more_mommas">Learn more &rsaquo;</a>

source: Doctor Moms can provide a special perspective:
es: Las Mamás Doctoras pueden brindar una perspectiva especial:

source: Empathic, compassionate, and caring answers
es: Respuestas empáticas, compasivas y bondadosas

source: "Been there/done that" informed answers based on personal knowledge and experience
es: Respuestas informadas “Ya me tocó” basadas en conocimiento personal y experiencia

# The ability to dive deeper into women&apos;s issues
source: The ability to dive deeper into women's issues
es: La habilidad de profundizar en los problemas de la mujer

source: Yes, highlight to Doctor Moms
es: Sí, resaltar Mamás Doctoras

source: Add any of the following suggestions or type your own.
es: Agrega alguna de las siguientes sugerencias o escribe la tuya.

source: Type a procedure or test
es: Escribe un procedimiento o prueba

# Currently in&lt;span class=&quot;name&quot;&gt;your&lt;/span&gt;health Profile:
source: Currently in <span class="name">your</span> health Profile:
es: Actualmente en <span class="name">tu</span> Perfil de Salud:

# Your Doctors&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;
source: Your Doctors<span class="count"></span>
es: Tus Doctores<span class="count"></span>

source: Add Your Doctor
es: Agrega a Tu Doctor

source: You can add your own personal doctor(s) right here on HealthTap to allow them to view your Health Activity and interact with you online.
es: Puedes añadir a tu(s) propio(s) doctor(s) personales justo aquí en HealthTap, para permitirles ver tu Actividad de Salud e interactuar contigo en línea..

# Doctors I Follow&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;
source: Doctors I Follow <span class="count"></span>
es: Doctores que Sigo<span class="count"></span>

source: Find a Doctor
es: Encontrar un Doctor

source: Top Doctors for You
es: Los Mejores Doctores para Ti

# Hi&lt;span class=&quot;username&quot;&gt;&lt;%= name %&gt;&lt;/span&gt;,
source: Hi <span class="username"><%= name %></span>,
es: Hola <span class="username"><%= name %></span>,

source: I'm always here to help you and am very interested to hear your feedback about your experience with me and my staff.
es: Siempre estoy aquí para ayudarte, y estoy muy interesado en escuchar tus comentarios acerca de tu experiencia conmigo y mi personal.

source: Do I explain things in a way that is easy to understand?
es: ¿Explico cosas en una forma fácil de entender?

source: Never
es: Nunca

source: Always
es: Siempre

source: How satisfied were you with your last office visit?
es: ¿Qué tan satisfecho estuviste con tu última visita de oficina?

source: Not satisfied
es: No satisfecho

source: Very satisfied
es: Muy satisfecho

source: How likely are you to recommend me to someone else?
es: ¿Qué tan probable es que me recomiendes a alguien más?

source: Not likely
es: Poco probable

source: Very likely
es: Muy probable

# Please elaborate on your feedback above:&lt;span&gt;(optional)&lt;/span&gt;
source: Please elaborate on your feedback above: <span>(optional)</span>
es: Por favor, elabora sobre tu comentario de arribar: <span>(opcional)</span>

# Please vote on my expertise:&lt;span&gt;(optional)&lt;/span&gt;
source: Please vote on my expertise: <span>(optional)</span>
es: Por favor, vota por mi destreza: <span>(opcional)</span>

source: Kindly write a recommendation about me I can display to others: <span>(optional)</span>
es: Escribe amablemente una recomendación acerca de mi que pueda mostrar a los demás: <span>(opcional)</span>

source: Send Feedback
es: Enviar Comentario

source: there
es: allí

source: Welcome to HealthTap
es: Bienvenido a HealthTap

# , congrats on taking the first step to being healthier &amp;amp; getting better
source: , congrats on taking the first step to being healthier &amp; getting better
es: , felicitaciones por tomar el primer paso para ser más saludable &amp; sentirse mejor

# Congrats on taking the first step to being healthier &amp;amp; getting better
source: Congrats on taking the first step to being healthier &amp; getting better
es: Felicitaciones por tomar el primer paso para ser más saludable &amp; sentirse mejor

source: WELCOME TO HEALTHTAP
es: BIENVENIDO A HEALTHTAP

# Let&amp;rsquo;s help you get started on getting the best health care possible...
source: Let&rsquo;s help you get started on getting the best health care possible...
es: Vamos a ayudarte a empezar a obtener la mejor atención a la salud posible...

source: Complete your profile
es: Completa tu perfil

source: to start as a bronze status member.
es: para empezar como un miembro de estado bronce.

# Learn more &amp;raquo;
source: Learn more &raquo;
es: Aprender más &raquo;

source: Skip this step
es: Saltar este paso

# NEXT STEP &amp;raquo;
source: NEXT STEP &raquo;
es: SIGUIENTE PASO &raquo;

source: Just click "follow" to receive updates and information from doctors. Follow as many as you'd like.
es: Solo haz clic en "seguir" para recibir actualizaciones e información de doctores. Sigue a tantos como gustes.

source: Follow All
es: Seguir a Todos

source: Tap into the best doctors for the person you care for...
es: Aprovecha a los mejores doctores para la persona que te cuidas...

source: Tap into the best doctors for you...
es: Aprovecha a los mejores doctores para ti...

source: Show me more...
es: Mostrarme más...

source: Enter names of health topics you're interested in, or conditions, medications, symptoms or procedures relevant to the person you care for.
es: Ingresa nombres de temas de salud en los que estáss interesado, o condiciones, medicamentos, síntomas o procedimientos relevantes a la persona que cuidas.

source: Enter names of health topics you're interested in, conditions you have, medications you take, symptoms you experience, or procedures you've had.
es: Ingresa nombres de temas de salud en los que estás interesado, condiciones que tengas, medicamentos que tomas, síntomas que experimentas, o procedimientos relevantes que has tenido.

source: Type in a condition, symptom, medication, or procedure...
es: Escribe una condición, síntoma, medicamento, o procedimiento...

source: + Add another
es: + Añadir otro

source: My Doctor
es: Mi Doctor

source: Add as my doctor
es: Añadir como mi doctor

source: Add the personal doctor of the person you care for below or discover new local ones.
es: Agrega al doctor personal de la persona que cuidas a continuación o descubre a nuevos doctores locales.

source: Add your personal doctor below:
es: Añadir a tu doctor personal a continuación:

# Type in your doctor&apos;s name here...
source: Type in your doctor's name here...
es: Escribe el nombre de tu doctor aquí...

source: Adding a doctor here means they will be able to securely view information that is not publicly visible, including their real name, Health Activity and Health Profile.
es: Añadir a un doctor significa que serán capaces de ver información de forma segura que no es públicamente visible, incluyendo su nombre real, Actividad de Salud y Perfil de Salud.

source: Adding a doctor here means they will be able to securely view information that is not publicly visible, including your real name, Health Activity and Health Profile.
es: Añadir a un doctor significa que serán capaces de ver información de forma segura que no es públicamente visible, incluyendo tu nombre real, Actividad de Salud y Perfil de Salud.

source: Get the best care by telling doctors about the person you care for.
es: Obtén la mejor atención contándole a los doctores acerca de la persona que cuidas.

source: Get the best care by telling doctors about your background.
es: Obtén la mejor atención contándole a los doctores acerca de tus antecedentes.

# What is your name?&lt;span class=&quot;optional&quot;&gt;optional&lt;/span&gt;
source: What is your name? <span class="optional">optional</span>
es: ¿Cuál es tu nombre? <span class="optional">opcional</span>

source: First and Last name
es: Nombre y Apellido

source: What’s your date of birth?
es: ¿Cuál es tu fecha de nacimiento?

source: Where do you live?
es: ¿Dónde vives?

source: Take a photo
es: Tomar una foto

source: Put a beautiful face to that name. <span class="make_it_easier_to_remember"> This will make it easier for doctors to remember you if you choose to send them a message.</span>
es: Pon una hermosa cara a ese nombre. <span class="make_it_easier_to_remember"> Esto hará que tus doctores te recuerden si eliges enviarles un mensaje.</span>

source: Welcome to HealthTap!
es: ¡Bienvenido a HealthTap!

source: We need to know a little more about the person you care for to provide them with the most personalized experience.
es: Necesitamos saber un poco más acerca de la persona que cuidas para brindarles una experiencia más personalizada.

source: We need to know a little more about you to provide you with the most personalized experience.
es: Necesitamos saber un poco más acerca de ti para brindarte una experiencia más personalizada.

source: The information you give on HealthTap is private and secure.
es: La información que brindes en HealthTap es privada y segura.

source: Your information on HealthTap is private and secure.
es: Tu información en HealthTap es privada y segura.

source: Thanks! Based on the interests and needs of the person you care for, we found some doctors just for them.
es: ¡Gracias! Basándonos en los intereses y necesidades de la persona que cuidas, encontramos algunos doctores solo para ellos.

source: Thanks! Based on your interests and needs, we found some doctors just for you.
es: ¡Gracias! Basándonos en tus intereses y necesidades, encontramos algunos doctores solo para ti.

source: And finally, here’s an opportunity to add the personal doctor of the person you care for.
es: Y finalmente, aquí está una oportunidad para añadir al doctor personal de la persona que cuidas.

source: And finally, here’s an opportunity to add your personal doctor.
es: Y finalmente, aquí está una oportunidad para añadir tu doctor personal.

# 1.&lt;strong&gt;Improve&lt;/strong&gt;the care for the person you care for
source: 1. <strong>Improve</strong> the care for the person you care for
es: 1. <strong>Mejora</strong> la atención para la persona que cuidas

# 1.&lt;strong&gt;Improve&lt;/strong&gt;your care
source: 1. <strong>Improve</strong> your care
es: 1. <strong>Mejora</strong> tu atención

# 2.&lt;strong&gt;Personalize&lt;/strong&gt;your answers
source: 2. <strong>Personalize</strong> your answers
es: 2. <strong>Personaliza</strong> tus respuestas

# 3.&lt;strong&gt;Find&lt;/strong&gt;the best doctors
source: 3. <strong>Find</strong> the best doctors
es: 3. <strong>Encuentra a</strong> los mejores docotres

# 4.&lt;strong&gt;Connect&lt;/strong&gt;directly with physicians
source: 4. <strong>Connect</strong> directly with physicians
es: 4. <strong>Conéctate</strong> directamente con médicos

source: Are you sure you want to skip this step?
es: ¿Estás seguro que deseas saltar este paso?

source: Your preferences help us provide you the best health information and doctors.
es: Tus preferencia nos ayudan a brindarte a los mejores doctores e información de salud.

source: Yes, please skip ahead
es: Sí, por favor saltar

source: No, go back to that page, please
es: No, regresar a esa página, por favor

# You&apos;re done! &amp;raquo;
source: You're done! &raquo;
es: ¡Terminaste! &raquo;

# Next Step &amp;raquo;
source: Next Step &raquo;
es: Siguiente Paso &raquo;

source: Complete these four steps
es: ¡Completa estos cuatro pasos

source: to get more personalized answers!
es: para obtener respuestas más personalizadas!

source: Push Notification
es: Notificación Push

source: Log in to the HealthTap Prime Application
es: Inicia sesión a la Aplicación de HealthTap Prime

source: LOGIN
es: INICIAR SESIÓN

source: Welcome back! Your expert application is being reviewed and, once verified, you will get an email with login instructions for your new HealthTap Virtual Practice. Questions? Email <a href="mailto:support@healthtap.com">support@healthtap.com</a>. See you soon!
es: ¡Bienvenido de vuelta! Tu solicitud experta está siendo revisada y, una vez verificada, obtendrás un correo electrónico con instrucciones de inicio de sesión para tu nuevo Consultorio Virtual de HealthTap. ¿Preguntas? Envía un correo electrónico a <a href="mailto:support@healthtap.com">support@healthtap.com</a>. ¡Nos vemos pronto!

source: That email and password combination is incorrect. Maybe it's your caps lock key? In either case, please try again.
es: Esa combinación de correo electrónico y contraseña es incorrecta. ¿Quizás es por tu tecla bloq mayús? En cualquier caso, por favor, intenta otra vez.

# It&apos;s FREE!
source: It's FREE!
es: ¡Es GRATIS!

source: Password (6 or more characters)
es: Contraseña (6 caracteres o más)

# Already a member?&lt;a href=&quot;#login&quot;&gt;Log in&lt;/a&gt;
source: Already a member? <a href="#login">Log in</a>
es: ¿Ya eres un miembro? <a href=”#login”>Ingresar</a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Free, instant answers from over 47,000 of the<br>most trustworthy physicians.
es: Respuestas gratuitas e instantáneas de más de 47,000 de los<br>médicos más confiables.

source: Personalized, one-on-one attention from the right<br>doctors for you in a safe, secure environment.
es: Atención personalizada uno a uno por parte de los doctores<br>adecuados para ti en un ambiente seguro.

source: It's like a visit from a private doctor wherever<br>you are, whenever you need it most.
es: Es como una visita por parte de un doctor privado donde quiera que<br>estés, cuando sea que lo necesites.

source: Already have a HealthTap account? <a class="btn blue" href="#login">Log In</a>
es: ¿Ya tienes una cuenta HealthTap? <a class="btn blue" href="#login">Iniciar sesión</a>

source: Start connecting with the best doctors online for FREE!
es: ¡Comienza a conectarte con los mejores doctores en línea GRATIS!

source: Sign up as a:
es: Registrarse como:

source: Member/Patient
es: Miembro/Paciente

# Caregiver&lt;br&gt;
source: Caregiver <br>
es: Dador de atención <br>

source: Doctor <span class="instruction">(requires valid U.S. medical professional license)</span>
es: Doctor <span class=”instruction”>(requiere licencia médica profesional válida de los EE.UU.)</span>

source: Enter the information of the person you give care to below, to provide the best personalized HealthTap for them.
es: Ingresa la información de la persona que cuidas abajo, para brindarle el HealthTap más personalizado para ellos.

source: First and Last Name <span class="reqField">*</span> <span class="caregiver_label hidden">(of the person you care for)</span>
es: Nombre y Apellido <span class="reqField">*</span> <span class="caregiver_label hidden">(de la persona que cuidas)</span>

source: Ex. Jane Smith
es: Ej. Jane Smith

# Email&lt;span class=&quot;reqField&quot;&gt;*&lt;/span&gt;
source: Email <span class="reqField">*</span>
es: Correo electrónico <span class="reqField">*</span>

source: Password <span class="reqField">*</span> <span class="notes">(6 or more characters)</span>
es: Contraseña <span class="reqField">*</span> <span class="notes">(6 caracteres o más)</span>

source: Profile Name<span class="caregiver_label hidden"><br>(of the person you care for)</span> <span class="optional">(Optional)</span>
es: Nombre de perfil<span class="caregiver_label hidden"><br>(de la persona que cuidas)</span> <span class="optional">(Opcional)</span>

source: Stay anonymous.
es: Permanecer anónimo.

source: Your anonymous profile name allows you to ask questions without revealing your identity.
es: Tu nombre de perfil anónimo te permite hacer preguntas sin revelar tu identidad.

source: Have a personal code from your doctor?
es: ¿Tiene un código personal de tu doctor?

source: Type doctor code here...
es: Escribe el código del doctor aquí...

source: Log in
es: Iniciar sesión
