Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

# Referral Network (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referral Network (<span class="count second-tab">0</span>)
es: Red de Referencia (<span class="count second-tab">0</span>)

# Added This Doctor (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added This Doctor (<span class="count third-tab">0</span>)
es: Añadió a Este Doctor (<span class="count second-tab">0</span>)

# Your Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Your Network (<span class="count first-tab">0</span>)
es: Tu Red (<span class="count first-tab">0</span>)

# Referrals (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referrals (<span class="count second-tab">0</span>)
es: Referencias (<span class="count second-tab">0</span>)

# Added you (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added you (<span class="count third-tab">0</span>)
es: Te agregó (<span class="count third-tab">0</span>)

# All (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: All (<span class="count first-tab">0</span>)
es: Todos (<span class="count first-tab">0</span>)

# Following (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Following (<span class="count second-tab">0</span>)
es: Siguiendo (<span class="count second-tab">0</span>)

# Your Doctors (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Your Doctors (<span class="count third-tab">0</span>)
es: Tus Doctores (<span class="count third-tab">0</span>)

source: Type a name, specialty, topic or location
es: Escribe un nombre, especialidad, tema o ubicación

source: Near me
es: Cerca de mí

source: Recently Online
es: En línea Recientemente

source: Referral Network data depicts explicit referrals as well as relationships between doctors who see a patient in the same time frame.
es: Los datos de la Red de Referencia describen explícitamente a las referencias, así como las relaciones entre los doctores que ven a un paciente en el mismo periodo de tiempo.

source: Add a profile picture:
es: Añadir una foto de perfil:

source: Take Photo
es: Tomar Foto

# Upload&lt;br&gt;an image
source: Upload <br>an image
es: Subir <br>una imagen

# Choose from&lt;br&gt;Gallery
source: Choose from <br> Gallery
es: Elegir de la <br> Galería

source: There are no messages to display.
es: No hay mensajes para mostrar.

source: Sorry, no one here by that name. Try again.
es: Lo sentimos, no hay nadie aquí con ese nombre. Intenta otra vez.

# You haven&apos;t selected a referral
source: You haven't selected a referral
es: Aún no has seleccionado una referencia

# You haven&apos;t selected a recipient
source: You haven't selected a recipient
es: Aún no has seleccionado un destinatario

# DOCTOR &amp; PATIENT DIRECTORIES
source: DOCTOR & PATIENT DIRECTORIES
es: DIRECTORIOS DE DOCTORES Y PACIENTES

# NEW MESSAGE&lt;span class=&quot;ico&quot;&gt;&lt;/span&gt;
source: NEW MESSAGE<span class="ico"></span>
es: NUEVO MENSAJE<span class="ico"></span>

# Would you like to forward your question to &lt;%= expert.full_name %&gt;?
source: Would you like to forward your question to <%= expert.full_name %>?
es: ¿Te gustaría reenviar tu pregunta a <%= expert.full_name %>?

source: OK GREAT!
es: ¡OK, ESTUPENDO!

source: No, never mind!
es: ¡No, no importa!

source: Your message was forwarded!
es: ¡Tu mensaje fue reenviado!

source: Continue this conversation with
es: Continúa esta conversación con

source: Was this helpful?
es: ¿Fue esto útil?

source: Yes, THANKS!
es: ¡Sí, GRACIAS!

source: Need clarification?
es: ¿Necesitas aclaraciones?

# It&apos;s FREE
source: It's FREE
es: Es GRATIS

source: Sorry, no
es: Lo siento, no

source: Skip
es: Saltar

source: You asked for clarification
es: Solicitaste aclaración

source: Tell your story through video (+<%= ht.completionPercentages.video %>&#37;)
es: Cuenta tu historia a través de un video (+<%= ht.completionPercentages.video %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.video %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.video %>&#37;</span>!

source: Enter a YouTube URL
es: Ingresar una URL de YouTube

source: Benefit
es: Benefíciate

source: Give people a better understanding of you with a video.
es: Dale a las personas una mejor comprensión de ti con un video.

source: Enter the days and hours you're available for in-office appointments (+<%= ht.completionPercentages.schedule %>&#37;)
es: Ingresa los días y las horas en las que estás disponible para citas en la oficina (+<%= ht.completionPercentages.schedule %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.schedule %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.schedule %>&#37;</span>!

source: to <span class="endHour"></span><span class="endPeriod"></span>
es: para <span class="endHour"></span><span class="endPeriod"></span>

source: hours
es: horas

source: Let new and current patients know when they can schedule time for an office visit.
es: Hazles saber a nuevos y existentes pacientes cuándo pueden agendar una hora para una visita de oficina.

source: Tell your story with pictures (+<%= ht.completionPercentages.pictures %>&#37;)
es: Cuenta tu historia con fotos (+<%= ht.completionPercentages.pictures %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.pictures %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.pictures %>&#37;</span>!

source: Tell people about you with pictures that represent you or your practice.
es: Cuéntale a las personas acerca de ti con fotos que te representen a tí o a tu consultorio.

source: Let HealthTap know where to reach you (+<%= ht.completionPercentages.mailing %>&#37;) <span class="sub-text">This information will not be shared with any third parties</span>
es: Hazle saber a HealthTap dónde localizarte (+<%= ht.completionPercentages.mailing %>&#37;) <span class="sub-text">Esta información no será compartida con ningún tercero</span>

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.mailing %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.mailing %>&#37;</span>!

source: The address you entered is incomplete, please check your input.
es: La dirección que ingresaste está incompleta, por favor, revisa tu entrada.

source: Save Location
es: Guardar Ubicación

source: Let HealthTap know where to send your awards and other special gifts
es: Deja que HealthTap sepa a dónde enviar tus galardones y otros regalos especiales

source: Enter your practices information (+<%= ht.completionPercentages.locations %>&#37;)
es: Ingresa la información de tus consultorios (+<%= ht.completionPercentages.locations %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.locations %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.locations %>&#37;</span>!

source: Please enter an address
es: Por favor, ingresa una dirección de correo postal

source: Country
es: País

source: Help patients find you.
es: Ayuda a pacientes a encontrarte.

source: Enter Insurances Accepted (+<%= ht.completionPercentages.appointments %>&#37;)
es: Ingresa los Seguros Aceptados (+<%= ht.completionPercentages.appointments %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.appointments %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.appointments %>&#37;</span>!

source: -- Choose your insurance provider --
es: -- Elige tu proveedor de seguros --

source: None Accepted
es: Ninguno Aceptado

source: Save Insurance
es: Guardar Seguro

# Let your patients know if you&apos;re available.
source: Let your patients know if you're available.
es: Hazle saber a tus si estás disponible.

source: Enter your publications or presentations (+<%= ht.completionPercentages.publications %>&#37;)<span class="hint-text">(drag to arrange)</span>
es: Ingresa tus publicaciones o presentaciones (+<%= ht.completionPercentages.publications %>&#37;)<span class="hint-text">(arrastra para acomodar)</span>

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.publications %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.publications %>&#37;</span>!

source: Find and import your articles from PubMed
es: Encuentra e importa tus artículos desde PubMed

source: Search by your name, title, or condition
es: Buscar por tu nombre, título o condición

# Or, enter manually &amp;caron;
source: Or, enter manually &caron;
es: O, ingresa manualmente &caron;

source: Publication Title
es: Título de la Publicación

source: Middle
es: Medio

source: Journal or Source
es: Revista o Fuente

# Volume &amp;amp; Page Number
source: Volume &amp; Page Number
es: Volumen &amp; Número de página

source: Plain Language Summary
es: Resumen en Lenguaje Sencillo

source: Topic Tags
es: Etiquetas de Tema

source: Add Publication
es: Añadir Publicación

source: Showcase your expertise.
es: Demuestra tu destreza.

source: Boosts your DocScore.
es: Impulsa tu DocScore.

source: None to enter
es: Ninguno para ingresar

source: Showcase awards you have received (+<%= ht.completionPercentages.awards %>&#37;)
es: Muestra los galardones que has recibido (+<%= ht.completionPercentages.awards %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.awards %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.awards %>&#37;</span>!

source: Enter organizations you are affiliated with (+<%= ht.completionPercentages.affiliations %>&#37;)
es: Ingresa las organizaciones con las que estás afiliado (+<%= ht.completionPercentages.affiliations %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.affiliations %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.affiliations %>&#37;</span>!

source: Tells members and colleagues your organization affiliations.
es: Le cuenta a miembros y colegas las afiliaciones de tu organización.

source: Boosts your DocScore, and tells members and colleagues your organization affiliations.
es: Impulsa tu DocScore, y le cuenta a los miembros y colegas las afiliaciones de tu organización.

source: Enter blogs or links associated with you (+<%= ht.completionPercentages.additionalInfo %>&#37;)
es: Ingresa blogs o enlaces asociados contigo (+<%= ht.completionPercentages.additionalInfo %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.additionalInfo %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.additionalInfo %>&#37;</span>!

source: Type in url
es: Escribir url

source: Blog RSS Feed
es: RSS Feed de Blog

source: Save Blog
es: Guardar Blog

source: Help people find more information about you.
es: Ayuda a las personas a encontrar más información acerca de ti.

source: Add up to 5 specialties or areas of practice (+<%= ht.completionPercentages.specialties %>&#37;) <span class="hint-text">(drag to arrange)</span>
es: Agrega hasta 5 especialidades o áreas de práctica (+<%= ht.completionPercentages.specialties %>&#37;) <span class="hint-text">(arrastra para acomodar)</span>

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.specialties %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.specialties %>&#37;</span>!

source: - Select a specialty/area of practice -
es: - Selecciona una especialidad o área de práctica -

source: Board Certified <span class="stats_question_mark"></span> <span class="certification-details">
es: Certificado por Consejo <span class="stats_question_mark"></span> <span class="certification-details">

# Other&lt;/span&gt;
source: Other </span>
es: Otro </span>

source: Date certification expires <span class="optional">(Optional)</span>
es: Fecha en que vence la certificación <span class="optional">(Opcional)</span>

source: Add Specialty/Practice
es: Añadir Especialidad/Práctica

source: Tell visitors about your area of practice.
es: Dile a los visitantes acerca de tu área de práctica.

source: Add where you attended medical school (+<%= ht.completionPercentages.school %>&#37;)
es: Añade dónde asististe a la escuela de medicina (+<%= ht.completionPercentages.school %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.school %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.school %>&#37;</span>!

source: - Class Year -
es: - Año de la Clase -

source: Save school
es: Guardar escuela

source: Boosts your DocScore and helps you connect with your classmates.
es: Impulsa tu DocScore y te ayuda a conectarte con tus compañeros de clases.

source: Add where you completed your residency (+<%= ht.completionPercentages.residency %>&#37;)
es: Añade dónde completaste tu residencia (+<%= ht.completionPercentages.residency %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.residency %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.residency %>&#37;</span>!

source: Save specialty
es: Guardar especialidad

source: Showcase what you are known for (+<%= ht.completionPercentages.knownFors %>&#37;) <span class="hint-text">(drag to arrange)</span>
es: Muestra por lo que eres conocido (+<%= ht.completionPercentages.knownFors %>&#37;) <span class="hint-text">(arrastra para acomodar)</span>

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.knownFors %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.knownFors %>&#37;</span>!

# Showing in your&lt;a&gt;virtual practice profile&lt;/a&gt;:
source: Showing in your <a>virtual practice profile</a>:
es: Mostrando en tu <a>perfil de consultorio virtual</a>:

source: Add topics and personality traits to your profile
es: Añade temas y rasgos de personalidad a tu perfil

source: Enter a topic to add
es: Ingresa un tema para añadirlo

source: Tell your followers the areas of your expertise and the topics you are known for.
es: Dile a tus seguidores tus áreas de destreza y los temas por los que eres conocido.

# Go to rankings &amp;rsaquo;
source: Go to rankings &rsaquo;
es: Ir a rankings &rsaquo;

source: Enter where you completed your fellowship (+<%= ht.completionPercentages.fellowship %>&#37;)
es: Ingresa dónde completaste tu fellowship (+<%= ht.completionPercentages.fellowship %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.fellowship %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.fellowship %>&#37;</span>!

source: Save fellowship
es: Guardar fellowship

source: Boosts your DocScore and helps people understand your specialty training.
es: Impulsa tu DocScore y te ayuda a que las personas a comprendan tu entrenamiento de especialidad.

# Enter your full name (+&lt;%= ht.completionPercentages.name %&gt;&amp;#37;)
source: Enter your full name (+<%= ht.completionPercentages.name %>&#37;)
es: Ingresa tu nombre completo (+<%= ht.completionPercentages.name %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.name %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.name %>&#37;</span>!

source: Initial
es: Inicial

source: Help people find you and help us find your publications.
es: Ayuda a las personas a encontrarte y ayúdanos a encontrar tus publicaciones.

source: Add languages you speak (+<%= ht.completionPercentages.languages %>&#37;)
es: Añade los idiomas que hablas (+<%= ht.completionPercentages.languages %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.languages %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.languages %>&#37;</span>!

source: - Select a language -
es: - Seleccionar un idioma -

source: Let members know what languages you speak.
es: Hazle saber a los miembros qué idiomas hablas.

# Picture yourself (+&lt;%= ht.completionPercentages.headshot %&gt;&amp;#37;)
source: Picture yourself (+<%= ht.completionPercentages.headshot %>&#37;)
es: Tómate una foto (+<%= ht.completionPercentages.headshot %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.headshot %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.headshot %>&#37;</span>!

source: A great headshot...
es: Una estupenda foto...

source: Frames your face and shoulders
es: Enmarca tu cara y hombros

source: Has a plain or simple background
es: Tiene un fondo plano o sencillo

source: Is friendly
es: Es amigable

source: Is high resolution, at least 600x600 pixels
es: Tiene una alta resolución, al menos de 600x600 pixeles

source: Upload a picture
es: Subir una foto

source: Your image matters! We feature profiles that include a high resolution, professional image.
es: ¡Tu imagen importa! Destacamos los perfiles que incluyan una imagen profesional de alta resolución.

source: Record your personal greeting (+<%= ht.completionPercentages.greeting %>&#37;)
es: Graba tu saludo personal (+<%= ht.completionPercentages.greeting %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.greeting %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.greeting %>&#37;</span>!

source: In order to use the feature you will need to install flash. <br> You can install it from here: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>
es: Con el fin de usar esta función necesitarás instalar flash. <br> Puedes instalarlo desde aquí: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>

source: seconds
es: segundos

source: You need to give flash access to your microphone before you can start recording. <br> <br> <b>Note:</b> Select 'remember' so you don't have to do this again.
es: Necesitas darle acceso a flash a tu micrófono antes de que puedas empezar a grabar. <br> <br> <b>Nota:</b> Selecciona ‘recordar’ para que no tengas que hacer esto otra vez.

source: Optional: Please type out your recording so the hearing impaired may see it.
es: Opcional: Por favor, transcribe tu grabación para que los que tengan problemas auditivos puedan verla.

source: Your greeting has been saved
es: Tu saludo ha sido guardado

source: A great greeting...
es: Un estupendo saludo...

source: Welcomes and comforts customers and colleagues
es: Da la bienvenida y reconforta a clientes y colegas

source: Is 20 seconds or less
es: Es de 20 segundos o menos

source: Says,
es: Dice,

# &quot;Welcome!
source: "Welcome!
es: "¡Bienvenido!

source: I'm <%= App.user.get('person')['expert_name_prefix'] %>Firstname
es: Soy <%= App.user.get('person')['expert_name_prefix'] %>Nombre

# Lastname and I&apos;m a
source: Lastname and I'm a
es: Apellido y soy un

source: because... /
es: porque... /

# I&apos;m here to help by ... /
source: I'm here to help by ... /
es: Estoy aquí para ayudar al... /

# I believe...&quot;
source: I believe..."
es: Creo que..."

source: Welcome visitors with your personal greeting in your own voice.
es: Da la bienvenida a los visitantes con tu saludo personal y con tu propia voz.

# Specify your gender (+&lt;%= ht.completionPercentages.gender %&gt;&amp;#37;)
source: Specify your gender (+<%= ht.completionPercentages.gender %>&#37;)
es: Especifica tu género (+<%= ht.completionPercentages.gender %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.gender %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.gender %>&#37;</span>!

source: Are you a mother? Be recognized as a DoctorMom.
es: ¿Eres una madre? Sé reconocida como una Mamá Doctora.

source: Help members understand you better.
es: Ayuda a los miembros a comprenderte mejor.

# Tell about you (+&lt;%= ht.completionPercentages.bio %&gt;&amp;#37;)
source: Tell about you (+<%= ht.completionPercentages.bio %>&#37;)
es: Cuenta acerca de ti (+<%= ht.completionPercentages.bio %>&#37;)

source: Complete this section to get <span class="percentage-text"> <%= ht.completionPercentages.bio %>&#37;</span>!
es: ¡Completa esta sección para obtener <span class="percentage-text"> <%= ht.completionPercentages.bio %>&#37;</span>!

source: Enter your bio...
es: Ingresa tu biografía...

source: Help people understand who you are.
es: Ayuda a las personas a comprender quién eres.

source: Edit Your Subscriptions
es: Edita Tus Suscripciones

source: Search for topics to subscribe to them and get notified when new questions get asked on those topics
es: Busca temas para suscribirte a ellos y obtener notificaciones cuando se hagan nuevas preguntas sobre esos temas

# Edit Subscriptions &amp;raquo;
source: Edit Subscriptions &raquo;
es: Editar Suscripciones &raquo;

# Publications &amp; Presentations
source: Publications & Presentations
es: Publicaciones & Presentaciones

source: Publication Search
es: Búsqueda de Publicación

source: Enter words from title, topic, or journal to find your publications
es: Ingresa palabras de título, tema, o revista para encontrar tus publicaciones

source: Your publication is imported. Please review the information and click 'Save Publication' to add to your profile.
es: Tu publicación está importada. Por favor, revisa la información y haz clic en 'Guardar Publicación' para añadir a tu perfil.

source: Add publication from search <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Añadir publicación desde búsqueda <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

source: Or, enter it manually...
es: o, ingrésala manualmente...

source: Edit Publication <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Editar Publicación <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

# Volume &amp; Page Number
source: Volume & Page Number
es: Volumen & Número de Página

source: Ex. Volume II, Page 36
es: Ej. Volumen II, Página 36

source: Plain Language Summary <span class="optional">(OPTIONAL)</span>
es: Resumen de Idioma sencillo <span class="optional">(OPCIONAL)</span>

# PMID&lt;span class=&quot;optional&quot;&gt;(OPTIONAL)&lt;/span&gt;
source: PMID <span class="optional">(OPTIONAL)</span>
es: PMID <span class="optional">(OPCIONAL)</span>
