Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: We'd like you to contact us at {link_tag_start}support@healthtap.com{link_tag_end} to let us know why you need to continue talking to a doctor.
es: Nos gustaría que te comunicaras con nosotros a {link_tag_start}support@healthtap.com{link_tag_end} para hacernos saber la razón por la que necesitas continuar hablando con un doctor.

source: We'd be happy to review your case and, if appropriate, enable you to start another consult.
es: Estaremos felices de revisar tu caso y, si es necesario, permitirte empezar otra consulta.

# We&apos;re here to help!
source: We're here to help!
es: ¡Estamos aquí para ayudarte!

source: Please contact us
es: Por favor contáctanos

source: Start a new consult?
es: ¿Iniciar una nueva consulta?

source: Earlier, you requested to be notified when a doctor became available for another consult. Would you like to cancel that consult and start a new one?
es: Más temprano, solicitaste ser notificado cuando un doctor estuviera disponible para otra consulta ¿Te gustaría cancelar esa consulta y comenzar una nueva?

# We&apos;ll notify you when a doctor becomes available!
source: We'll notify you when a doctor becomes available!
es: ¡Te notificaremos cuando un doctor esté disponible!

source: Talk to a doctor
es: Habla con un doctor

source: Send your question to receive one or more information text answers within a day from our network of {n} doctors across 137 specialties.
es: Envía tu pregunta para recibir una o más repuestas de información en texto dentro de un día de nuestra red de {n} doctores en 137 especialidades.

source: Send a question or talk to a doctor?
es: ¿Enviar una pregunta o hablar con un doctor?

source: Send your question to receive one or more information text answers within a day from our network of {n} doctors across 137 specialties.
es: Envía tu pregunta para recibir una o más repuestas de información en texto dentro de un día de nuestra red de {n} doctores en 137 especialidades.

source: Talk to a doctor in a private consult if you want to:
es: Hablar con un doctor en una consulta privada si quieres:

source: Share documents or photos
es: Compartir documentos o fotos

source: Receive a diagnosis and treatment advice
es: Recibe un diagnóstico y asesoría de tratamiento

source: Get a prescription or refill
es: Obtén una receta u orden para resurtir

source: Have a doctor order a lab test and interpret results
es: Pide que el doctor te ordene un examen de laboratorio e interprete los resultados

source: Get a second medical opinion
es: Obtén una segunda opinión médica

source: (LIVE) Virtual Consult — HealthTap
es: (EN VIVO) Consulta Virtual — HealthTap

source: Virtual Consult — HealthTap
es: Consulta Virtual — HealthTap

source: + Access code: {pin}
es: + Código de acceso: {pin}

source: No {specialist_name} is available right now. You may still consult one by secure message or appointment.
es: Ningún {specialist_name} está disponible en este momento. Puedes seguir consultando uno con un mensaje o cita.

source: No {specialist_name} is available.
es: Ningún {specialist_name} está disponible.

# Can&apos;t find a doctor? Invite them ›
source: Can't find a doctor? Invite them ›
es: ¿No puedes encontrar a un doctor? Invítalos ›

source: Board Certified, {years} years in practice, {people_helped} people helped
es: Certificado por Consejo, {years} años ejerciendo, {people_helped} personas ayudadas

source: Board Certified, {people_helped} people helped
es: Certificado por Consejo, {people_helped} personas ayudadas

source: Board Certified, {years} years in practice
es: Certificado por Consejo, {years} años ejerciendo

source: Suggested specialists
es: Especialistas sugeridos

source: Based on your question, you may need a specialist
es: Basándonos en tu pregunta, puedes necesitar un especialista

source: There was an error posting your question.
es: Hubo un error al publicar tu pregunta.

source: To download the 2014 AppRX report please login or sign up
es: Para descargar el informe AppRX de 2014, por favor, inicia sesión o regístrate

source: Please confirm the length for the consultation on {date}
es: Por favor, confirma la duración de la consulta el {date}

source: Please choose your preferred length for the consultation on {date}
es: Por favor, elige tu duración preferida para la consulta el {date}

source: We're sorry, {name} has already been booked for this time. Please choose another date that works for you.
es: Lo sentimos, {name} ya ha sido reservado para esta hora. Por favor, elige otra fecha que funcione para ti.

source: (local time)
es: (hora local)

source: Sorry, the appointment time has already been booked.
es: Perdón, la hora para esta cita ya ha sido reservada.

source: Before your appointment, please switch browsers
es: Antes de tu cita, por favor, cambia de navegadores

source: To register your vote, please login or tell us a little bit about yourself
es: Para registrar tu voto, por favor, inicia sesión o cuéntanos un poco más sobre ti

source: Voted
es: Votada

source: App voted!
es: ¡Aplicación votada!

source: Question updated!
es: ¡Pregunta actualizada!

source: Your question has been updated for our doctors to answer :)
es: Tu pregunta ha sido actualizada para que uno de nuestros doctores la responda :)

source: Consult cancelled
es: Consulta cancelada

source: Second Opinion Consult
es: Consulta de Segunda Opinión

source: {bold_tag_start}NOTE:{bold_tag_end} This is a second opinion consult. You may answer questions, give information, and provide your professional opinion. We informed this patient that you are unable to make new diagnoses or give specific treatment advice during this consult.
es: {bold_tag_start}NOTA:{bold_tag_end} Esta es una consulta de segunda opinión. Puedes contestar preguntas, dar información, y brindar tu opinión profesional. Informamos a este paciente que no eres capaz de hacer un nuevo diagnóstico y dar consejo de tratamiento específico durante esta consulta.

source: (LIVE) Virtual Consult with {patient_name} — HealthTap
es: (EN VIVO) Consulta Virtual con {patient_name} — HealthTap

source: Virtual Consult with {patient_name} — HealthTap
es: Consulta Virtual con {patient_name} — HealthTap

source: Leave consult?
es: ¿Salir de consulta?

source: Are you sure you want to leave the consult?
es: ¿Estás seguro que quieres salir de la consulta?

source: Stay
es: Quedarse

source: Leave
es: Salir

source: This page is where you receive consult requests on HealthTap.
es: Esta página es donde recibes las solicitudes de consulta en HealthTap.

source: Incoming {caption} Prime Live Consult...
es: Consulta Prime en Vivo {caption} Entrante...

source: Incoming {caption} Second Opinion Live Consult...
es: Consulta de Segunda Opinión en Vivo {caption} Entrante...

source: Incoming {caption} Introductory Consult...
es: Consulta Introductoria {caption} Entrante...

source: Incoming {caption} Live Consult...
es: Consulta en Vivo {caption} Entrante...

source: New Prime Inbox Consult...
es: Nueva Consulta de Bandeja de Entrada Prime...

source: New Second Opinion Inbox Consult...
es: Nueva Consulta de Bandeja de Entrada de Segunda Opinión...

source: New Introductory Inbox Consult...
es: Nueva Consulta de Bandeja de Entrada Introductoria...

source: New Inbox Consult...
es: Nueva Consulta de Bandeja de Entrada...

source: Respond Now
es: Responder Ahora

source: Answer {caption} call
es: Contestar {caption} llamada

source: Patient Calling - Healthtap
es: Paciente Llamando - HealthTap

source: Answering Room - Healthtap
es: Cuarto para Contestar - HealthTap

source: Already answered call
es: Llamada ya contestada

source: Please check if the call is open in another window. If not, reload this page to resume the call.
es: Por favor, revisa si la llamada está abierta en otra ventana. Si no es así, recarga esta página para continuar la llamada.

source: (LIVE) Virtual Consult with {name} — HealthTap
es: (EN VIVO) Consulta Virtual con {name} — HealthTap

source: Virtual Consult with {name} — HealthTap
es: Consulta Virtual con {name} — HealthTap

source: Please enter a postal address
es: Por favor, ingresa una dirección de correo postal

source: Please enter a number for group size
es: Por favor, ingresa un número para tamaño de grupo

source: Please enter a number greater than zero
es: Por favor, ingresa un número mayor a cero

source: Signed!
es: ¡Firmado!

source: Error, pls try again
es: Error, porfa intenta de nuevo

source: Please enter valid payment information.
es: Por favor, ingresa información de pago válida.

# Option &lt;b&gt;{option_val}&lt;/b&gt; was selected
source: Option <b>{option_val}</b> was selected
es: La opción <b>{option_val}</b> fue seleccionada

source: Nothing selected
es: Nada seleccionado

source: Delete this item?
es: ¿Borrar este elemento?

source: Succeed.
es: Tener éxito.

source: Before you proceed, we recommend enabling cookies from Phone Settings > Safari for the best experience possible.
es: Antes de proceder, recomendamos habilitar cookies desde Configuración de Teléfono > Safari para la mejor experiencia posible.

source: Before you proceed, we recommend enabling cookies from your Browser > Settings for the best experience possible.
es: Antes de proceder, recomendamos habilitar cookies desde tu Navegador > Configuración para la mejor experiencia posible.

source: Download Now
es: Descarga Ahora

source: Launched in UK
es: Lanzamiento en el Reino Unido

source: I'm a HealthTap Medical Expert, and believe that you'd benefit from and be a great addition to this new and innovative online interactive health network. Check it out! http://healthtap.com
es: Soy un Experto Médico de HealthTap, y creo que te beneficiarías y serías una gran adición a esta nueva e innovadora red de salud interactiva en línea. ¡Dale un vistazo! http://healthtap.com

source: Hi, I'm using HealthTap for free to get personalized health information and answers to my questions from real doctors. You should check it out! http://healthtap.com
es: Hola, estoy usando HealthTap de forma gratuita para obtener información de salud personalizada y respuestas a mis preguntas de doctores reales. ¡Deberías darle un vistazo! http://healthtap.com
