Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: A credit card security code is a three or four digit value printed on the card or signature strip, but not encoded on the magnetic strip
es: El código de seguridad de una tarjeta de crédito es un valor de tres o cuatro dígitos impreso en la tarjeta o cinta de firma, pero que no está codificado en la cinta magnética

source: Don't see your doctor here? <a class="invite_doctor">Invite your doctor!</a>
es: ¿No ves a tu doctor aquí? <a class="invite_doctor">¡Invita a tu doctor!</a>

# CONSULT RATINGS &amp; PEER REVIEWS
source: CONSULT RATINGS & PEER REVIEWS
es: CONSULTAR CALIFICACIONES Y REVISIÓN POR PARES

source: Patient Ratings
es: Calificaciones del Paciente

source: Peer Reviews
es: Revisión por Pares

source: Okay
es: Está bien

source: Request an appointment with:
es: Solicitar una cita con:

source: What’s your availability like? What day of week or time of day would you prefer?
es: ¿Cuál es tu disponibilidad? ¿Qué día de la semana u hora del día preferirías?

# e.g. I&apos;m free on Wednesday evenings.
source: e.g. I'm free on Wednesday evenings.
es: e.g. Estoy libre los miércoles por la tarde.

# We&apos;ll verify it by sending you a text.
source: We'll verify it by sending you a text.
es: Lo verificaremos enviándote un mensaje de texto.

source: Select insurance
es: Seleccionar seguro

# I&apos;ll pay out of pocket
source: I'll pay out of pocket
es: Pagaré en efectivo

source: REFER TO A COLLEAGUE
es: REFERIR A COLEGA

source: Question forwarded!
es: ¡Pregunta reenviada!

source: We'll let&nbsp;<%= App.session.followUpAnswerName %>&nbsp;know that you thought of them for this question.
es: Le haremos saber a&nbsp;<%= App.session.followUpAnswerName %>&nbsp;que pensaste en ellos para esta pregunta.

source: This question has been sent to doctors in the <%= App.session.referSpecialty %> field
es: Esta pregunta ha sido enviada a doctores en el campo de <%= App.session.referSpecialty %>

source: REFER TO A COLLEAGUE <span class="sub_title">Know someone who can answer this question? That’s great! Just let us know who and we’ll send it to them.</span>
es: REFERIR A UN COLEGA <span class=”sub_title”> ¿Conoces a alguien que puede responder esta pregunta? ¡Genial! Haznos saber quién y nosotros se lo enviaremos. </span>

source: SEND TO:&nbsp;&nbsp;<span class="to_full_name"></span>
es: ENVIAR A:&nbsp;&nbsp;<span class="to_full_name"></span>

source: Colleague
es: Colega

# Specialty&amp;nbsp;&amp;nbsp;(All Doctors)
source: Specialty&nbsp;&nbsp;(All Doctors)
es: Especialidad&nbsp;&nbsp;(Todos los Doctores)

source: INCLUDE A MESSAGE:
es: INCLUIR UN MENSAJE:

source: Your DocScore
es: Tu DocScore

# / &lt;%= (&apos;&apos; + next_level_point_range_start).comma() %&gt; points »
source: / <%= ('' + next_level_point_range_start).comma() %> points »
es: / <%= ('' + next_level_point_range_start).comma() %> puntos »

source: WAYS TO IMPROVE YOUR DOCSCORE
es: FORMAS DE MEJORAR TU DOCSCORE

source: Your answers
es: Tus respuestas

# Answer more Q&apos;s
source: Answer more Q's
es: Responder más Preguntas

source: Your directory
es: Tu directorio

source: Agrees
es: De acuerdos

source: Go to peer review
es: Ir a la revisión por pares

source: Accolades
es: Elogios

source: Your network
es: Tu red

source: Total of Colleagues
es: Total de Colegas

source: CONNECT WITH COLLEAGUES
es: CONÉCTATE CON COLEGAS

source: Invite colleagues
es: Invitar colegas

source: What’s a DocScore and why does mine matter?
es: ¿Qué es una DocScore y por qué la mía importa?

source: Your DocScore is a reflection of the quality and helpfulness of your answers, and your level of engagement on HealthTap.<br> <a class="scroll-to" data-target=".pointsDetails">Discover ways to improve your DocScore »</a>
es: Tu DocScore es un reflejo de la calidad y utilidad de tus respuestas, y tu nivel de participación en HealthTap. <br> <a class=”scroll-to” data-target=”.pointsDetails”> Descubre formas de mejorar tu DocScore »</a>

source: ANSWER PATIENT QUESTIONS
es: CONTESTAR PREGUNTAS DE PACIENTES

# Levels, Points &amp; Rankings
source: Levels, Points & Rankings
es: Niveles, Puntos & Rankings

source: Your level is a reflection on the body of your work as a medical expert on HealthTap, such as your engagement with users looking for your medical expertise, the size of your network of patients and colleagues, your contribution to the collective wisdom of the community and your support of others.
es: Tu nivel es un reflejo de tu trabajo como experto médico en HealthTap, como tu participación con los usuarios que buscan tu destreza médica, el tamaño de tu red de pacientes y colegas, tu contribución a la sabiduría colectiva de la comunidad y tu apoyo hacia otros.

source: Points
es: Puntos

source: Rank
es: Rango

source: Certified
es: Certificado

source: Leading
es: Líder

source: Elite
es: Élite

source: Distinguished
es: Distinguido

source: Exceptional
es: Excepcional

source: Prestigious
es: Prestigioso

source: Hippocrates
es: Hipócrates

# Your shift:&lt;br&gt;
source: Your shift:<br>
es: Tu turno: <br>

# Shift changes take effect in &lt;%= waittime %&gt; days
source: Shift changes take effect in <%= waittime %> days
es: Los cambios de turno surten efecto en <%= waittime %> días

source: disabled
es: desactivado

source: full-quota
es: cuota completa

# &quot;&gt;Commit
source: ">Commit
es: ">Comprometerse

source: Shift full. Option unavailable.
es: Turno completo. Opción no disponible.

source: Standby
es: En Espera

source: Try Me
es: Pruébame

source: Cancel shift
es: Cancelar turno

source: Change
es: Cambiar

source: PAYMENTS
es: PAGOS

source: Your HealthTap balance
es: Tu saldo HealthTap

source: Set up auto deposit
es: Configurar depósito automático

source: Please sign up for our trusted payments partner, Payoneer, so your monthly HealthTap earnings can be automatically direct deposited to your bank account. HealthTap completes an accounting review in the first few business days of each month before processing a direct deposit of your prior month's earnings (and/or any previously undisbursed balance). HealthTap does not process disbursement requests in the middle of its monthly disbursement cycles. Thank you.
es: Por favor, regístrate con nuestro confiable socio de pagos, Payoneer, para que tus ganancias mensuales con HealthTap puedan depositarse automáticamente a tu cuenta bancaria. HealthTap completa una revisión contable los primeros días hábiles de cada mes antes de procesar un depósito directo de tus ganancias del mes anterior (y/o cualquier saldo no desembolsado). HealthTap no procesa solicitudes de desembolso en la mitad de sus ciclos mensuales de desembolso. Gracias.

source: Complete payment info
es: Completar información de pago

source: There was an issue verifying your Payoneer account. Please visit Payoneer's <a href="https://payoneer.custhelp.com/app/Contact_us">Contact page</a> to get in touch with Payoneer's customer care team. Please remember that all deposits from HealthTap are subject to a $0.60 processing fee from Payoneer, which is simply withheld from your deposited earnings.
es: Hubo un problema al verificar tu cuenta Payoneer. Por favor, visita la <a href="https://payoneer.custhelp.com/app/Contact_us">Página de Contacto</a> de Payoneer para ponerte en contacto con el equipo de atención al cliente de Payoneer. Por favor, recuerda que todos los depósitos de HealthTap están sujetos a una tarifa de procesamiento de $0.60 por parte de Payoneer, la cual sencillamente es retenida de tus ganancias depositadas.

source: After you sign up and are verified for for a Payoneer account using the "Complete Payment Info" button above, the button will reflect your verified status and become inactive. All deposits from HealthTap are subject to a $0.60 processing fee from Payoneer, which is simply withheld from your deposited earnings.
es: Luego que te registres y seas verificado para una cuenta de Payoneer utilizando el botón anterior de "Completar Información de Payoneer", el botón reflejará tu estado de verificación y se volverá inactivo. Todos los depósitos de HealthTap están sujetos a una tarifa de procesamiento de $0.60 por parte de Payoneer, la cual sencillamente es retenida de tus ganancias depositadas.

source: Your form is pending. Once complete, you will see that you have been verified here. (This takes about 2 to 3 business days.)
es: Tienes un formulario pendiente. Una vez que lo completes, verás que has sido verificado aquí. (Esto toma alrededor de 2 a 3 días hábiles).

source: Pending verification
es: Verificación pendiente

source: Once you complete the form, you will see that you have been verified here. All deposits are subject to a $0.60 processing fee.
es: Una vez completes el formulario, verás que has sido verificado aquí. Todos los depósitos están sujetos a una tarifa de procesamiento de $0.60.

source: Congratulations, your Payoneer account is verified for direct deposits from HealthTap. Please remember that all deposits from HealthTap are subject to a $0.60 processing fee from Payoneer, which is simply withheld from your deposited earnings.
es: Felicitaciones, tu cuenta de Payoneer está verificada para depósitos directos por parte de HealthTap. Por favor, recuerda que todos los depósitos de HealthTap están sujetos a una tarifa de procesamiento de $0.60 por parte de Payoneer, la cual sencillamente es retenida de tus ganancias depositadas.

source: Payoneer account <a href="<%= payoneer_url %>">(make changes)</a>
es: Cuenta de Payoneer <a href="<%= payoneer_url %>">(make changes)</a>

source: Account verified
es: Cuenta verificada

source: Donation preferences
es: Preferencias de donaciones

source: Please feel free to choose what percentage of each direct deposit you would like to donate to charity.
es: Por favor, siéntete libre de elegir qué porcentaje de cada depósito directo te gustaría donar a la caridad.

source: Thank you for any donation you give to HealthTap's philanthropic fund designed to help those in need.
es: Gracias por cualquier donación que des al fondo filantrópico de HealthTap diseñado para ayudar a aquellos con necesidades.

source: Invite your patients to join you on HeathTap!
es: ¡Invita a tus pacientes a unírsete en HealthTap!

source: Free and easy intake forms
es: Formularios de admisión fáciles y gratuitos

source: Answer direct messages and get paid for it
es: Contesta directos y recibe pagos por ello

source: Track their progress from their medical records
es: Sigue su progreso de sus expedientes clínicos

source: Easily set up appointments and reminders
es: Configura citas y recordatorios fácilmente

source: Nominate trusted colleagues <br><span class="layer_sub_title"> Endorse their expertise as a top doctor</span>
es: Nomina colegas confiables <br><span class=”layer_sub_title”> Respalda su destreza como uno de los mejores doctores </span>

source: You nominated:
es: Nominaste a:

source: As top doctor in:
es: Como mejor doctor en:

# I&apos;m done!
source: I'm done!
es: ¡Terminé!

# Nominate Another &amp;raquo;
source: Nominate Another &raquo;
es: Nominar Otro &raquo;

source: Choose the colleague you would like to nominate:
es: Elige al colega que te gustaría nominar:

# &amp;nbsp;Type your doctor&apos;s name
source: &nbsp;Type your doctor's name
es: &nbsp;Escribe el nombre de tu doctor

source: Select what you would like to nominate your colleagues for:
es: Selecciona para qué te gustaría nominar a tus colegas:

# &amp;nbsp;Type procedures, conditions, or personality traits here
source: &nbsp;Type procedures, conditions, or personality traits here
es: &nbsp;Escribe procedimientos, condiciones, o rasgos de personalidad aquí

source: Suggestions:
es: Sugerencias:

source: Nominate
es: Nominar

source: Thanks for Asking!
es: ¡Gracias por Preguntar!

source: Your message has been sent for FREE!
es: ¡Tu mensaje ha sido enviado GRATIS!

source: You used your one-time promotional code for this doctor and your credit card will not be charged for this message. We’ve sent your private question to
es: Utilizaste tu código promocional único para este doctor, y no se le harán cargos a tu tarjeta de crédito por este mensaje. Hemos enviado tu pregunta privada a

source: We’ve sent your private question to
es: Hemos enviado tu pregunta privada a

source: We’ll let you know when there’s a response.
es: Te haremos saber cuando haya una respuesta.

source: Find more answers
es: Encontrar más respuestas

source: OR UPDATE YOUR HEALTHTAP PROFILE
es: O ACTUALIZA TU PERFIL DE HEALTHTAP

source: Get more personalized responses by updating your Health Profile.
es: Obtén respuestas más personalizadas actualizando tu Perfil de Salud.

source: ASK A DOCTOR A QUESTION <span class="sub_title">Get help directly from any HealthTap doctor of your choice using HealthTap Credits to pay the doctor for their time.</span>
es: HAZ UNA PREGUNTA A UN DOCTOR <span class=”sub_title”> Obtén ayuda directamente de cualquier doctor de HealthTap de tu elección usando Créditos HealthTap para pagar al doctor por su tiempo. </span>

source: Confirm and send
es: Confirmar y enviar

source: If the doctor doesn't respond within 72 hours, we'll give you a full refund.
es: Si el doctor no responde dentro de 72 horas, te daremos un reembolso completo.

source: OR, PROMO CODE:
es: O, CÓDIGO PROMOCIONAL:

source: REQUIRED:
es: REQUERIDO:

source: YOU HAVE:
es: TIENES:

source: How many credits would you like to buy?
es: ¿Cuántos créditos te gustaría comprar?

source: A HealthScore of 70 will get you Silver Member discounts.
es: Una HealthScore de 70 te dará descuentos de Miembro Plata.

source: silver
es: plata

source: CREDITS
es: CRÉDITOS

source: bronze
es: bronce

source: By sending this message, you understand that you are giving this doctor access to your Health Activity and Health Profile to give you the best, most personalized response.
es: Al enviar este mensaje, comprendes que le estás otorgando acceso a este doctor a tu Actividad de Salud y a tu Perfil de Salud para brindarte la mejor y más personalizada respuesta.

source: Ask a follow up
es: Pide un seguimiento

source: Start a Private Conversation <span class="sub_title">Enhance your HealthTap experience
es: Iniciar una Conversación Privada <span class=”sub_title”> Mejora tu experiencia HealthTap

source: Ask a more detailed question to a doctor of your choice in a private, HIPAA-secure one-on-one setting for a small fee. Add images, scans or supporting documents for an even more personalized answer.
es: Haz una pregunta más detallada a un doctor de tu elección en un ambiente privado, seguro en conformidad con HIPAA, y uno a uno por una pequeña cuota. Añade imágenes, escaneos, o documentación de apoyo para una respuesta incluso más personalizada.

source: We've got your order. Thanks! Just review below and hit send to start your conversation.
es: Hemos obtenido tu pedido. ¡Gracias! Sólo revisa a continuación y oprime enviar para comenzar tu conversación.

source: Get discounts by increasing your HealthScore.<span id="healthQuestion"></span>
es: Obtén descuentos al aumentar tu HealthScore.<span id="healthQuestion"></span>

# &apos;s promo code (valid once)
source: 's promo code (valid once)
es: código promocional de (válido por una vez)

source: Enter code
es: Ingresa el código

source: Once you send your private question, this doctor will be able to securely view your real name, Health Activity and Health Profile (information that is not visible in public questions).
es: Una vez envíes tu pregunta privada, este doctor será capaz de ver tu nombre real, Actividad de Salud y Perfil de Salud de forma segura (información que no es visible en las preguntas públicas).

source: Start a Private Conversation <span class="sub_title">Ask a more detailed question to a doctor of your choice here, in a private, HIPAA-secure one-on-one setting for a small fee. Add images, scans or supporting documents for an even more personalized answer.</span>
es: Iniciar una Conversación Privada <span class=”sub_title”> Haz una pregunta más detallada a un doctor de tu elección aquí, en privado, en un ambiente seguro, uno a uno, en conformidad con HIPAA por una pequeña cuota/ Añade imágenes, escaneos, y documentación de apoyo por una respuesta aún más personalizada. </span>

source: Please refrain from soliciting prescriptions or actual medical care.<br>When you send this question, this doctor will be able to privately view your real name, Health Activity and Health Profile.
es: Por favor, abstente de solicitar recetas médicas o atención médica real.<br>Cuando envíes esta pregunta, este doctor será cabaz de ver tu nombre real, Actividad de Salud y Perfil de Salud de forma privada.

source: Thanks! Just review below and hit send to start your conversation.
es: ¡Gracias! Sólo revisa a continuación y oprime enviar para comenzar tu conversación.

source: (Change)
es: (Cambiar)

source: MESSAGE <span class="sub_title">Private and HIPPA secure</span>
es: MENSAJE <span class="sub_title">Privado y seguro conforme a HIPAA </span>

source: TO:&nbsp;&nbsp;<span class="to_full_name"></span>&nbsp;<a id="changeTo">(Change)</a>
es: PARA:&nbsp;&nbsp;<span class="to_full_name"></span>&nbsp;<a id="changeTo">(Cambiar)</a>

# DOCTOR &amp;amp; PATIENT DIRECTORIES
source: DOCTOR &amp; PATIENT DIRECTORIES
es: DIRECTORIOS DE DOCTORES &amp; PACIENTES

source: CONTACTS
es: CONTACTOS

source: Doctor Mom
es: Mamá Doctora

source: Millions of pregnant women and moms are seeking the expert knowledge and compassion of doctors who have first-hand experiences as mothers.<br> <a target="_blank" class="mommaDocMeta_h">Learn more ›</a>
es: Millones de mujeres embarazadas y mamás están buscando el conocimiento experto y compasión de doctores que tienen experiencias de primera mano como madres. <br> <a target=”_blank”class=”mommaDocMeta_h”> Aprender más ›</a>

source: missed <span class="missed-call-copy"><%= callCopy %></span>
es: perdió <span class="missed-call-copy"><%= callCopy %></span>

source: , you missed <span class="missed-call-count"><%= num_missed %></span> patient <span class="missed-call-copy"><%= callCopy %></span> . If you cannot see patients at this time, please indicate that you are
es: , perdiste <span class=”missed-call-count”><%= num_missed %></span> paciente <span class="missed-call-copy"><%= callCopy %></span> . Si no ves pacientes en este momento, por favor, indica que estás

# &quot;Taking a Break&quot;
source: "Taking a Break"
es: "Tomando un Descanso"

# &quot;Unavailable&quot;
source: "Unavailable"
es: "No Disponible"

source: so patients are not left waiting. Thank you.
es: para que los pacientes no se queden esperando. Gracias.

source: TAKING A BREAK
es: TOMANDO UN DESCANSO

source: UNAVAILABLE
es: NO DISPONIBLE

source: AVAILABLE
es: DISPONIBLE

source: SHARE VIA EMAIL
es: COMPARTIR MEDIANTE CORREO ELECTRÓNICO

# Share with a friend or loved one here.&lt;br&gt;
source: Share with a friend or loved one here. <br>
es: Comparte con un amigo o ser querido aquí. <br>

source: Increase your DocScore while you’re at it!
es: ¡Aumenta tu DocScore mientras estás esperando!

source: Your Name
es: Tu Nombre

source: Type comma-separated email addresses here.
es: Escribe direcciones de correo electrónico separadas por comas aquí.

source: Add a personalized message here.
es: Añade un mensaje personalizado aquí.

# You haven&apos;t typed a message
source: You haven't typed a message
es: Aún no has escrito un mensaje

source: Enter your message...
es: Ingresa tu mensaje...

source: ATTACH
es: ADJUNTAR

source: Compose message
es: Redactar mensaje

source: This information is private and HIPAA-secure.
es: Esta información es privada y segura en conformidad con HIPAA.

source: Earn <span class="episode_credits"></span> credits, <span class="episode_points"></span> points and a boost in your Responsiveness, Helpfulness and DocScores.
es: Gana <span class="episode_credits"></span> créditos, <span class="episode_points"></span> puntos y un impulso en tu Capacidad de Respuesta, Utilidad y DocScores.

source: It's okay if you can't help. Click the button above to let the patient know you're not available and preserve your Responsiveness score.
es: Está bien si no puedes ayudar. Haz clic en el botón anterior para hacerle saber al paciente que no estás disponible y preservar tu puntaje de Capacidad de Respuesta.

source: needs a clarification
es: necesita una aclaración

source: Please help <%=interlocutor.person.name+' '+interlocutor.person.last_name%> with a little more information regarding the answer you supplied. Earn <span class="episode_points">500</span> points and a boost in your Helpfulness and DocScores.
es: Por favor, ayuda a <%=interlocutor.person.name+' '+interlocutor.person.last_name%> con un poco más de información respecto a la pregunta que entregaste. Gana <span class="episode_points">500</span> puntos y un impulso en tu Utilidad y DocScores.

source: *HealthTap credits are not awarded for clarifications, appointment requests, responses sent after 72 hours of receiving a patient message or when a patient uses your promo code for payment.
es: *Créditos HealthTap no se dan por clarificaciones, solicitudes de citas, respuestas enviadas después de 72 horas de recibir un mensaje de paciente o cuando un paciente usa tu código promocional como pago.

source: Thanks for your answer!<br> That was very kind, responsive and helpful of you.
es: ¡Gracias por tu respuesta!<br> Eso fue muy amable, respetuoso y útil de tu parte.

source: We know we're privileged to have you here on HealthTap and your points and DocScore reflect your helpfulness.
es: Sabemos que somos privilegiados de tenerte aquí en HealthTap, y tus puntos y DocScore reflejan tu utilidad.

source: We understand and respect that you can't help at the moment. <br>Would you like to refer this patient to a doctor in your network ?
es: Entendemos y respetamos que no puedas ayudar en este momento. <br>¿Te gustaría referir este paciente a un doctor en tu red?

source: Earn <span class="episode_points episode_points_refer"></span> points and a boost in your Responsiveness, Helpfulness and DocScrores.
es: Gana <span class="episode_points episode_points_refer"></span> puntos y un impulso en tu Capacida de Respuesta, Utilidad y DocScrores.

source: SORRY, NO ONE I CAN THINK OF
es: LO SIENTO, NADIE EN QUE PUEDA PENSAR

source: Thanks for referring <span class="refer_patient"></span> to <span class="refer_doc"></span>. That was very kind, responsive and helpful of you.
es: Gracias por referir a <span class="refer_patient"></span> al <span class="refer_doc"></span>. Eso fue muy amable, responsable y útil de ti.

source: We know we're privileged to have you here on HealthTap, so we have added some points to your DocScore.
es: Sabemos que somos privilegiados de tenerte aquí en HealthTap, por lo que hemos añadido algunos puntos a tu DocScore.

source: Thanks for your response.
es: Gracias por tu respuesta.

source: Change Background
es: Cambiar Antecedentes

source: Add your Known-for topics
es: Agregar tus temas Conocido por

source: Choose five topics below and you'll be highlighted within them to patients on HealthTap. You can also compete to be "#1" locally, regionally or nationally within these topics.
es: Elige cinco temas a continuación y serás resaltado dentro de ellos a los pacientes en HealthTap. También puedes competir para ser el "No. 1" a nivel local, regional o nacional dentro de estos temas.

source: What are you Known for?
es: ¿Por qué eres Conocido?

source: Start typing and select...
es: Comienza a escribir y selecciona...

source: Invite your doctor
es: Invita a tu doctor
