Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Update your status
es: Actualiza tu estado

source: What would you like to share?
es: ¿Qué te gustaría compartir?

source: Your update has been shared with all your followers, patients, and colleagues
es: Tu actualización ha sido compartida con todos tus seguidores, pacientes y colegas.

source: Return to sender
es: Devolver al remitente

source: Thank you for reviewing this question.<br> If you feel this question should be returned to the member, please indicate the reason:
es: Gracias por revisar esta pregunta.<br> Si sientes que esta pregunta debe devolverse al miembro, por favor, indica la razón:

# Not a relevant question for&lt;br&gt;doctors to answer
source: Not a relevant question for<br> doctors to answer
es: No es una pregunta relevante para que<br> los doctores la respondan

source: Not a question
es: No es una pregunta

# Appears to be asked by a minor&lt;br&gt;(under age 16)
source: Appears to be asked by a minor<br> (under age 16)
es: Parece que fue hecha por un menor<br> (menos de 16 años de edad)

# If &amp;#8220;Other&amp;#8221;, you may enter a reason
source: If &#8220;Other&#8221;, you may enter a reason
es: SI &#8220;Otra&#8221;, puedes ingresar la razón

source: Return
es: Regresar

source: Delete Answer
es: Borrar Respuesta

source: Just to confirm, you would like to delete this question.
es: Solo para confirmar, te gustaría borrar esta pregunta.

source: Please only delete questions that are offensive, inappropriate, or not asked in good faith.
es: Por favor, sólo borra las preguntas que sean ofensivas, inadecuadas o que no se hacen en buena fe.

source: This action removes the question from HealthTap and without notice to the member.
es: Esta acción elimina la pregunta de HealthTap y sin notificación al miembro.

source: delete
es: eliminar

source: No results found. Please check your spelling, or enter a different search term.
es: Ningún resultado fue encontrado. Por favor, revisa tu ortografía, o ingresa un término de búsqueda diferente.

source: These files will always be private and HIPAA-secure.<a href="javascript:void(0)" class="privacy_link_h">See our privacy statement.</a>
es: Estos archivos siempre serán privados y seguros en conformidad con HIPAA.<a href="javascript:void(0)" class="privacy_link_h">Ve nuestro aviso de privacidad.</a>

# SAVE &amp; SEND
source: SAVE & SEND
es: GUARDAR & ENVIAR

source: CLASSMATES
es: COMPAÑEROS DE CLASE

source: Invite more
es: Invitar más

source: Reputation
es: Reputación

source: this week
es: esta semana

source: People Helped
es: Personas Ayudadas

source: LEVEL
es: NIVEL

source: / <%=expert.next_level_point_range_start ? expert.next_level_point_range_start.toString().digits(): ''%><span style="font-style: italic; text-transform:none;">Points &raquo;</span>
es: / <%=expert.next_level_point_range_start ? expert.next_level_point_range_start.toString().digits(): ''%><span style="font-style: italic; text-transform:none;">Puntos &raquo;</span>

source: Increase your rank by
es: Aumenta tu posición al

source: Answering more Questions
es: Contestar más preguntas

source: Why does your DocScore matter?
es: ¿Por qué importa tu DocScore?

source: Your DocScore is a reflection of the quality and helpfulness of your answers, and your level of engagement on HealthTap
es: Tu DocScore es un reflejo de la calidad y utilidad de tus respuestas, y tu nivel de participación en HealthTap

source: YOUR ANSWERS
es: TUS RESPUESTAS

source: Answer you authored
es: Respuesta que redactaste

source: Answers you authored
es: Respuestas que redactaste

source: AGREES
es: DE ACUERDOS

source: Agreed with you
es: Estuvieron de acuerdo contigo

source: Agree you made
es: De Acuerdo que hiciste

source: Agrees you made
es: De Acuerdos que hiciste

source: GO TO PEER REVIEW
es: IR A REVISIÓN POR PARES

source: THANKS
es: AGRADECIMIENTOS

source: Thank you note
es: Nota de agradecimiento

source: Thank you notes
es: Notas de agradecimiento

source: Life Saved Thank you not
es: Nota de Agradecimiento por Vida Salvada

source: Lives Saved Thank you notes
es: Notas de Agradecimiento por Vidas Salvadas

source: NEWS
es: NOTICIAS

source: Article Reviewed
es: Artículo Revisado

source: Articles Reviewed
es: Artículos Revisados

source: Agreed With You
es: Estuvieron de acuerdo contigo

source: VOTE ON MORE NEWS
es: VOTA POR MÁS NOTICIAS

# CHECKLISTS &amp; TIPS
source: CHECKLISTS & TIPS
es: LISTAS DE COMPROBACIÓN & CONSEJOS

source: Checklist You Made
es: Listado Que Hiciste

source: Checklists You Made
es: Listados Que Hiciste

source: Tip You Made
es: Tip Que Hiciste

source: Tips You Made
es: Tips Que Hiciste

source: Agree You Made
es: De Acuerdo Que Hiciste

source: Agrees You Made
es: De Acuerdos Que Hiciste

# CREATE CHECKLISTS &amp; TIPS
source: CREATE CHECKLISTS & TIPS
es: CREAR LISTADOS & CONSEJOS

source: Followers
es: Seguidores

source: Patients
es: Pacientes

source: INVITE YOUR PATIENTS
es: INVITA A TUS PACIENTES

source: ACCOLADES
es: ELOGIOS

source: Award
es: Galardón

source: Awards
es: Galardones

source: Recommendation
es: Recomendación

source: Recommendations
es: Recomendaciones

source: YOUR NETWORK
es: TU RED

source: Colleague you added
es: Colega que añadiste

source: Colleagues you added
es: Colegas que añadiste

source: Colleague added you
es: Colega que te añadió

source: Colleagues added you
es: Colegas que te añadieron

source: Total of colleagues
es: Total de colegas

source: INVITE MORE COLLEAGUES
es: INVITA MÁS COLEGAS

source: Colleagues invited so far
es: Colegas invitados hasta ahora

source: Invite more colleagues
es: Invita a más colegas

source: Patients invited so far
es: Pacientes invitados hasta ahora

source: Invite more patients
es: Invita a más pacientes

# Improve your reach answering new questions &amp;raquo;
source: Improve your reach answering new questions &raquo;
es: Mejora tu alcance contestando nuevas preguntas &raquo;

source: Show on Virtual Practice
es: Mostrar en Consultorio Virtual

source: Request votes
es: Solicitar votos

source: leaderboard
es: tabla de posiciones

source: You currently stand alone as a top doctor! <a class="invite_more_colleagues_h">invite more colleagues &raquo;</a>
es: ¡Estás solo como uno de los mejores doctores! <a class="invite_more_colleagues_h">invita más colegas &raquo;</a>

source: And others...
es: Y otros...

source: See more..
es: Ver más..

source: Updating the standings! Please come back later.
es: ¡Actualizando las posiciones! Por favor, regresa más tarde.

# PEOPLE&lt;br&gt;HELPED
source: PEOPLE <br> HELPED
es: PERSONAS <br> AYUDADAS

source: more details
es: más detalles

source: PEOPLE HELPED
es: PERSONAS AYUDADAS

source: PARTICIPANTS
es: PARTICIPANTES

source: Medical School Competition
es: Competición de Escuelas de Medicina

source: The HealthTap Medical School Competition is a friendly inter-school rivalry that highlights you, your classmates, and benefits millions of people everywhere.
es: La Competición de Escuelas de Medicina de HealthTap es una amigable rivalidad entre escuelas que te resalta a ti, a tus compañeros, y beneficia a millones de personas en todas partes.

source: RECRUIT TEAMMATES!
es: ¡RECLUTA COMPAÑEROS!

source: See More...
es: Ver más...

source: hi
es: hola

source: MANAGE YOUR KNOWN FORS
es: ADMINISTRA TUS CONOCIDO PORS

source: Show millions of patients and colleagues everywhere what you are "Known For" or <br><a href="#expert_peer_review/doctors" style="font-weight: bold;">vote on your colleagues &raquo;</a>
es: Muestrale a millones de pacientes y colegas en todos lados por lo que eres "Conocido Por" o <br><a href="#expert_peer_review/doctors" style="font-weight: bold;">vota por tus colegas &raquo;</a>

source: Add a health topic or personality trait
es: Agrega un tema de salud o rasgo de personalidad

source: Achievements
es: Logros

source: Get recognized as an expert in your field with medals and trophies.
es: Sé reconocido como experto en tu campo con medallas y trofeos.

source: Medals
es: Medallas

source: Get highlighted for your helpfulness. Your next medal is easily within reach!
es: Se resaltado por tu utilidad. ¡Tu siguiente medalla está fácilmente dentro del alcance!

source: EASY
es: FÁCIL

source: MEDIUM
es: MEDIO

source: CHALLENGING
es: DESAFIANTE

# MORE&amp;nbsp;&amp;raquo;
source: MORE&nbsp;&raquo;
es: MÁS&nbsp;&raquo;

source: Trophies
es: Trofeos

source: Get highlighted for your helpfulness. Your next trophy is easily within reach!
es: Sé destacado por tu utilidad. ¡Tu siguiente trofeo está fácilmente dentro del alcance!

# We couldn&apos;t retrieve any activity at the moment. Please try again later.
source: We couldn't retrieve any activity at the moment. Please try again later.
es: No podemos recuperar ninguna actividad en este momento. Por favor, intenta otra vez más tarde.

source: We could not find any doctors that match your criteria. Please try again.
es: No pudimos encontrar ningún doctor que coincidiera tus criterios. Por favor, intenta otra vez.

source: invite your colleagues
es: invita a tus colegas

source: Grow your practice and build a strong referral network by connecting with your colleagues on HealthTap, all while boosting your DocScore!
es: ¡Haz crecer tu consultorio y construye una fuerte red de referencia al conectarte con tus colegas en HealthTap, todo mientras impulsas tu DocScore!

source: HealthTap is the world’s leading Interactive Health Network that helps local patients find you based on your proven clinical expertise and the topics in medicine that you are known for in your community. Joining HealthTap as a physician is free and takes less than a minute online or on your smartphone.
es: HealthTap es la Red de Salud Interactiva líder del mundo que ayuda a pacientes locales a encontrarte basándose en tu destreza clínica probada y los temas de medicina por los que eres conocido en tu comunidad. Unirte a HealthTap como un médico es gratis y toma menos de un minuto en línea o en tu teléfono inteligente.

source: You are not following any doctors yet
es: Aún no estás siguiendo a ningún doctor

source: 12 shared connections
es: 12 conexiones compartidas

source: You dont have any checklists yet.
es: Aún no tienes ningun listado.

source: CREATE CHECKLIST
es: CREAR LISTADO

source: Choose a Topic
es: Elegir un Tema

source: Browse Topics
es: Ojear Temas

source: Living Healthier
es: Vivir Más Sano

source: Avoiding Sunburn
es: Evitar Quemaduras Solares

source: Being Healthy as a Man
es: Ser Saludable como Hombre

source: Being Healthy with Pets
es: Ser saludable con Mascotas

source: Being Zen with Meditation
es: Ser Zen con la Meditación

source: Cooking Healthy Recipes
es: Cocinando Recetas Saludables

source: Dealing with Blisters
es: Lidiando con Ampollas

# Parenting &amp;amp; Pregnancy
source: Parenting &amp; Pregnancy
es: Crianza &amp; Embarazo

source: Caregiving for a Spouse or Friend
es: Dando atención a Cónyuge o Amigo

source: Caring for a Baby with Colic
es: Cuidar de un Bebé con Cólicos

source: Caring for a Child
es: Cuidar un Niño

source: Caring for a Newborn
es: Cuidar un Recién Nacido

source: Caring for a Premie
es: Cuidar un Prematuro

source: Caring for a Special Needs Child
es: Cuidar un Niño con Necesidades Especiales

source: Managing a Condition
es: Manejar una Condición

source: Avoiding Dehydration
es: Evitando Deshidratación

source: Dealing with a Bladder Infection
es: Lidiando con una Infección Urinaria

source: Dealing with a Brain Tumor
es: Lidiando con un Tumor Cerebral

source: Dealing with a Cold
es: Lidiando con un Resfriado

source: Dealing with a Collapsed Lung
es: Lidiando con un Pulmón Colapsado

source: Dealing with a Concussion
es: Lidiando con una Contusión

source: Growing Up
es: Crecer

source: Aging Gracefully
es: Envejecer con Gracia

source: Caring for an Elderly Loved One
es: Cuidar de un Ser Querido Mayor

source: Dealing with Hot Flashes
es: Lidiando con Bochornos

source: Dealing with Menopause
es: Lidiando con la Menopausia

source: Dealing with Puberty for Boys
es: Lidiando con la Pubertad en Niños

source: Dealing with Puberty for Girls
es: Lidiando con la Pubertad en Niñas

source: Enter Checklist Actions <span class="tool_tip tool_tip_h" style="display: inline; padding-left:3px; top:2px;">
es: Ingresar Acciones de Listado <span class="tool_tip tool_tip_h" style="display: inline; padding-left:3px; top:2px;">

source: Add Action
es: Añadir Acción

source: Ex. Walk, Visit podiatrist
es: Ex. Caminar, Visitar podólogo

source: How Long?<span class="light_grey" style="font: 12px/14px Open Sans, Helvetica, Arial, sans-serif;text-transform:none;">(Optional)</span>
es: ¿Por Cuánto Tiempo?<span class="light_grey" style="font: 12px/14px Open Sans, Helvetica, Arial, sans-serif;text-transform:none;">(Opcional)</span>

source: Sec
es: Seg

source: Mon
es: Mes

source: Yrs
es: Años

source: How Often?
es: ¿Qué Tan Frecuente?

source: Once
es: Una vez

source: Hourly
es: Cada hora

source: Daily
es: Diario

source: Weekly
es: Semanal

source: Monthly
es: Mensual

source: Yearly
es: Una vez al año

source: Every other day
es: Cada 2 días

source: Every other week
es: Cada 2 semanas

source: Every other month
es: Cada 2 meses

source: 2x a day
es: 2x al día

source: 3x a day
es: 3x al día

source: 4x a day
es: 4x al día

source: 5x a day
es: 5x al día

source: 6x a day
es: 6x al día

source: 2x a week
es: 2x a la semana

source: 3x a week
es: 3x a la semana

source: 5x a week
es: 5x a la semana

source: 2x a year
es: 2x al año

source: 3x a year
es: 3x al año

source: 4x a year
es: 4x al año

source: Until When?
es: ¿Hasta Cuándo?

source: Forever
es: Por siempre

source: Days
es: Días

source: Weeks
es: Semanas

source: Months
es: Meses

source: Years
es: Años

source: Saving your checklist...
es: Guardando tu listado...

source: Thanks for creating a helpful checklist!
es: ¡Gracias por crear un listado útil!

source: Create <span class="bold"><%=bonus_bar.checklists_target - bonus_bar.checklists_created%></span> more checklists to <span style="font-weight: bold"><%=pointMap[bonus_bar.target_bonus_multiplier - 1]%></span> your daily points!
es: Crear <span class="bold"><%=bonus_bar.checklists_target - bonus_bar.checklists_created%></span> más listados para <span style="font-weight: bold"><%=pointMap[bonus_bar.target_bonus_multiplier - 1]%></span> tus puntos diarios!

source: Keep answering to earn quadruple points.
es: Sigue contestando para ganar puntos cuádruples.

source: remaining
es: restantes

source: BONUS
es: BONO

source: CHECKLIST EXAMPLES
es: EJEMPLOS DE LISTADOS

source: Living With Diabetes
es: Viviendo con Diabetes

source: Take a walk
es: Toma un Paseo

source: 5 minutes, daily for 2 weeks
es: 5 minutos, diario por 2 semanas

source: Drink 4 oz of water
es: Bebe 4 oz de agua

source: Do 40 pushups
es: Haz 40 lagartijas

source: Dealing with morning sickness
es: Lidiando con nauseas matutinas

source: Weight Management - Eating Schedule
es: Control de Peso - Programa de Alimentación

source: Preventing the Flu
es: Previniendo la Influenza

source: Create Tip
es: Crear Tip

source: + Bonus Points!
es: + ¡Puntos de bonificación!

source: Sexual History
es: Historia Sexual

source: Sexually active:
es: Sexualmente activo:

source: Yes, with women
es: Sí, con mujeres

source: Sexual partners(past year):
es: Compañeros sexuales (año pasado):

# Symptoms &amp;amp; Conditions
source: Symptoms &amp; Conditions
es: Síntomas &amp; Condiciones

source: Last accurence: Dec 2012
es: Último evento: Dic de 2012

source: Here are the user's notes just as they were typed into the box on Health Profile
es: Aquí están las notas de usuario justo como fueron escritas dentro de la casilla en el Perfil de Salud

source: PAST CONDITIONS
es: CONDICIONES PASADAS

source: see more
es: ver más

source: Test Name
es: Nombre de la Prueba

source: When viewing a patient's health profile, please adhere to these <a class="show_guidelines_h">answer guidelines</a>
es: Cuando veas un perfil de salud de un paciente, por favor, apégate a estas <a class="show_guidelines_h">directrices de respuestas</a>

source: Done
es: Listo.

source: HEALTH ACTIVITY
es: ACTIVIDAD DE SALUD

source: See Less
es: Ver Menos

source: Thanks for helping millions!
es: ¡Gracias por ayudar a millones!

source: Congratulations! You are the first to answer.
es: ¡Felicitaciones! Eres el primero en contestar.

source: Thank you for your answer!
es: ¡Gracias por tu respuesta!

source: Only
es: Solo

source: more answers to go until you reach
es: más respuestas para que llegues al

source: You’ve earned
es: Has ganado

source: Thanks for your helpful answer!
es: ¡Gracias por tu útil respuesta!

source: You earned <span class="earned_point"><span>+ <%=points%></span> POINTS </span>
es: Ganaste <span class="earned_point"><span>+ <%=points%></span> PUNTOS </span>

source: You've helped <span class="helped_count"><span class="bold"><%=(people_helped || '').toString().digits()%></span> People</span><span class="tool_tip tool_tip_h" style="padding:3px; margin-left:-2px">
es: Has ayudado a <span class="helped_count"><span class="bold"><%=(people_helped || '').toString().digits()%></span> Personas</span><span class="tool_tip tool_tip_h" style="padding:3px; margin-left:-2px">

source: Each answer you author helps millions with the same question. We calculate “people helped” based on the number of times your answers are thanked, agreed, or viewed by people and doctors worldwide.
es: Cada respuesta que redactas ayuda a millones con la misma pregunta. Calculamos a las "personas ayudadas" basándonos en el número de veces que tus respuestas son agradecidas, acordadas, o vistas por personas y doctores a nivel mundial.

source: more <%=App.session && App.session.expertAnswerSuccess && App.session.expertAnswerSuccess.isTip ? 'tips' : 'questions'%> to <span style="font-weight: bold"><%=pointMap[bonus_bar.target_bonus_multiplier - 1]%></span> your daily points!
es: más <%=App.session && App.session.expertAnswerSuccess && App.session.expertAnswerSuccess.isTip ? 'tips' : 'preguntas'%> para <span style="font-weight: bold"><%=pointMap[bonus_bar.target_bonus_multiplier - 1]%></span> tus puntos diarios!

source: PREVIEW YOUR ANSWER
es: VISTA PREVIA DE TU RESPUESTA

source: Please review your answer for typos before submitting:
es: Por favor, revisa tu respuestas para ver errores de ortografía antes de presentar:

# &amp;#10003; Connected
source: &#10003; Connected
es: &#10003; Conectado

source: A <%=user_question.actor.age_years%> year old, <%=user_question.actor.gender%>
es: Un individuo <%=user_question.actor.gender%> de <%=user_question.actor.age_years%> años de edad,

source: member, asked:
es: miembro, preguntó:

# A &lt;%=user_question.actor.age_years%&gt; year old
source: A <%=user_question.actor.age_years%> year old
es: Un individuo de <%=user_question.actor.age_years%> años de edad

source: A
es: Un individuo

source: Please review before sending.
es: Por favor, revisa antes de enviar.

source: Un-Recycle
es: No Reciclar

source: suggests <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span>'s answer:
es: sugiere la respuesta de <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span>:

source: Originally authored by <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> in response to question, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>
es: Originalmente redactada por <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> in response to question, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>

source: Saving your answer...
es: Guardando tu respuesta...

source: SELECT
es: SELECCIONAR

source: No Results found!
es: ¡Ningún resultado fue encontrado!

source: answer guidelines
es: directrices de respuestas

# If you use information from a member&apos;s profile, please:
source: If you use information from a member's profile, please:
es: Si usas información del perfil de un miembro, por favor:

source: Restate in your answer any pertinent facts from the member's profile, so other readers will understand the basis for your personalized answer. <span class="learn_more_content_h" style="display: none"> Reiterating relevant profile information helps ensure that your answer is not out of context and is useful for other readers who do not have access to this profile information(e.g., "Women over 40 who takes medicine X should...") </span><a class="learn_more_h">Learn more &#155;</a>
es: Vuelve a plantear en tu respuesta todos los hechos pertinentes del perfil del miembro, para que así otros lectores entiendan el fundamento para tu respuesta personalizada. <span class="learn_more_content_h" style="display: none"> El reiterar la información relevante del perfil ayuda a asegurar que tu respuesta no esté fuera de contexto y sea útil para los demás lectores que no tienen acceso a esta información de perfil (e.g., "Las mujeres mayores a 40 que tomen la medicina X deberían...") </span><a class="learn_more_h">Aprender más &#155;</a>

source: Refrain from any personal diagnosis, prescription, or advice.
es: Abstente de cualquier diagnóstico, receta, o consejo personal.

source: Create your own tip
es: Crea tu propio tip

source: Inform, inspire, motivate, and entertain people with succinct and simple tips!
es: ¡Informa, inspira, motiva, y entretén a las personas con tips breves y concisos!

source: CHOOSE A TIP TOPIC
es: ELIGE UN TEMA PARA EL TIP

source: - Select topic -
es: - Seleccionar tema -

source: CHOOSE TYPE OF TIP
es: ELIGE UN TIPO DE TIP

source: - Select type -
es: - Seleccionar tipo -

source: CREATE A TIP
es: CREAR TIP

source: See good TipTap examples
es: Ver buenos ejemplos de TipTaps

source: Answer Summary
es: Resumen de Respuesta

source: 20 characters
es: 20 caracteres

source: Recycle an answer
es: Reciclar una respuesta

source: RECYCLE AN ANSWER
es: RECICLAR UNA RESPUESTA
