Repository: cbetta/loctool
Catalog: localization/lockit1/postprocessed/*/ht-webapp12-lockit1.xliff
Languages: es

source: Great News Posts:
es: Estupendas Publicaciones de Noticias:

# • &amp;nbsp; Are helpful, informative, and easy-to-understand
source: • &nbsp; Are helpful, informative, and easy-to-understand
es: • &nbsp; Son útiles, informativas y fáciles de entender

# • &amp;nbsp; Address a health or healthy living topic
source: • &nbsp; Address a health or healthy living topic
es: • &nbsp; Abordan un tema de salud o de vida sana

# • &amp;nbsp; Benefit from doctor review
source: • &nbsp; Benefit from doctor review
es: • &nbsp; Se benefician de valoración por un doctor

source: Examples of good health articles:
es: Ejemplos de buenos artículos de salud:

source: Medical Experts Reshape the Treatment Guide for Managing Cholesterol
es: Expertos Médicos Remodelan la Guía de Tratamiento para Manejar el Colesterol

source: Its widely known that cholesterol-lowering statins can benefit patients with heart disease, but a new study suggests they may actually harm some people with heart failure
es: Es ampliamente conocido que las estatinas que disminuyen el colesterol pueden beneficiar a los pacientes con enfermedad cardíaca, pero un nuevo estudio sugiere que en realidad puedan dañar a algunas personas con falla cardiaca

source: Helpful
es: Útil

source: Not Really
es: No Realmente

source: F.D.A. Approves Pill to Treat Hepatitis C
es: F.D.A. Aprueba Píldora para Tratar la Hepatitis C

source: The Food and Drug Administration has approved Sovaldi, from Gilead Sciences, which will let some patients be treated for a minimum of 12 weeks, but at a cost of $1,000 per daily pill.
es: La Food and Drug Administration ha aprobado a Sovaldi, de Gilead Sciences, la cual permite a algunos pacientes ser tratados por un mínimo de 12 semanas, pero a un costo de $1,000 por píldora diaria.

source: How to be a great influencer:
es: Cómo ser un estupendo influenciador:

source: Post health news that you think will be helpful to our members
es: Publica noticias de salud que creas serán útiles para nuestros miembros

source: Include comments explaining why you thought the article was helpful
es: Incluye comentarios explicando por qué pensaste que el artículo fue útil

source: Share FeelGood:) moments that make you and others smile
es: Comparte momentos FeelGood:) que te hagan a tí y a otros sonreir

source: Examples of a helpful article:
es: Ejemplos de un artículo útil:

source: Examples of a Feel Good moment:
es: Ejemplos de un momento FeelGood:

source: posted:
es: publicó:

source: DOCTORS AGREE
es: LOS MÉDICOS ESTÁN DE ACUERDO

source: THANK
es: AGRADECER

source: AGREE
es: DE ACUERDO

source: No conditions found.
es: Ninguna condición encontrada.

source: No Related Apps found.
es: Ninguna Aplicación Relacionada encontrada.

source: Dr. Recommendations
es: Recomendaciones de Dr.0

source: Dr. Recommendation
es: Recomendación de Dr.

source: Dr. Comments
es: Comentarios de Dr.

source: Description
es: Descripción

source: Authored by <a class="actor_link bold" href="#expert_vip/<%=val.author.id%>/"><%=val.author.full_name%></a>
es: Escrito por <a class="actor_link bold" href="#expert_vip/<%=val.author.id%>/"><%=val.author.full_name%></a>

source: and <a class="bold"><span class="doc_agree_count_h"><%=val.desc_agrees.length%></span> doctor<%=val.desc_agrees.length> 1 ? 's' : ''%> agree</a>
es: y <a class="bold"><span class="doc_agree_count_h"><%=val.desc_agrees.length%></span> doctor<%=val.desc_agrees.length> 1 ? 's' : ''%> de acuerdo</a>

# Write a better description &amp;raquo;
source: Write a better description &raquo;
es: Escribe una mejor descripción &raquo;

source: No related doctors found.
es: Ningún doctor relacionado fue encontrado.

source: Your doctor
es: Tu doctor

source: Following
es: Siguiendo

# In &lt;%=second_degree_connection%&gt;&apos;s Network
source: In <%=second_degree_connection%>'s Network
es: En la Red de <%=second_degree_connection%>

# Known for: &lt;%=topics%&gt; ... more
source: Known for: <%=topics%> ... more
es: Conocido por: <%=topics%> ... más

source: No related answers found.
es: Ninguna respuesta relacionada encontrada.

# Ask doctors now! It’s fast, private &amp;amp; free!
source: Ask doctors now! It’s fast, private &amp; free!
es: ¡Pregúntale a los doctores ahora! ¡Es rápido, privado y gratis!

source: Search phrase goes here
es: La frase de búsqueda va aquí

source: Ask
es: Preguntar

source: ago
es: hace

source: DOCTOR AGREES
es: MÉDICO DE ACUERDO

source: answered:
es: contestó:

source: Short Answer
es: Respuesta Corta

# see more &amp;raquo;
source: see more &raquo;
es: ver más &raquo;

source: Read the full answer for Free !
es: ¡Lee la respuesta completa Gratis!

source: Sign up
es: Regístrate

source: Add topic
es: Añadir tema

source: Sorry, no results were found matching your search criteria. Try again by entering another search term or spelling.
es: Perdón, no se encontraron resultados que correspondieran a tus criterios de búsqueda. Prueba otra vez ingresando otro término de búsqueda u ortografía.

source: No more results to display
es: Ningún otro resultado para mostrar

source: Choose in:
es: Elige en:

source: Your subscriptions have been updated.
es: Tus suscripciones han sido actualizadas.

source: Select All
es: Seleccionar Todo

source: Save
es: Guardar

source: Saving...
es: Guardando...

source: This is a test page for tips subscription item template
es: Esta es una página de prueba para una plantilla de elementos de suscripción a tips

source: No Content to display
es: Ningún Contenido para mostrar

source: This is a test content
es: Este es un contenido de prueba

source: TipTap examples
es: Ejemplos de TipTaps

source: Sleep Better
es: Duerme Mejor

source: TRICKS
es: TRUCOS

source: If you eat a big meal before bed and you're feeling full, lay on your left side.
es: Si comes una comida pesada antes de ir a la cama y te estás sintiendo lleno, acuéstate sobre tu lado izquierdo.

source: Lose weight
es: Perder peso

source: HOW TO
es: CÓMO

source: Want to eat smaller portions? Try using a bowl instead of a plate.
es: ¿Quieres comer porciones más pequeñas? Intenta utilizando un tazón en vez de un plato.

# Flu &amp;amp; Cold
source: Flu &amp; Cold
es: Gripe &amp; Resfriado

source: TREATMENT
es: TRATAMIENTO

source: Treat stomach flu with mild tea, fluids and BRAT (bananas, rice, applesauce and toast).
es: Trata el malestar estomacal con té suave, fluidos y PAPP (Plátanos, arroz, puré de manzana y pan tostado).

source: SHARE
es: COMPARTIR

source: Share this using Facebook Twitter or Email.
es: Comparte esto utilizando Facebook, Twitter o Correo electrónico.

source: YOUR POST
es: TU PUBLICACIÓN

source: Add a personalized message...
es: Agrega un mensaje personalizado...

source: Cancel
es: Cancelar

source: Share with a friend or loved one here. Increase your <%=App.user.isExpert() ? 'DocScore' : 'HealthScore'%> while you’re at it!
es: Comparte con un amigo o ser querido aquí. ¡Aumenta tu <%=App.user.isExpert() ? 'DocScore' : 'HealthScore'%> mientras lo haces!

source: TO
es: PARA

source: Type in name, or email address...
es: Escribe el nombre, o correo electrónico...

source: ADD
es: AÑADIR

source: YOUR MESSAGE
es: TU MENSAJE

source: Add a personalized message here...
es: Agrega un mensaje personalizado aquí...

source: Known For
es: Conocido Por

source: Near You
es: Cerca de Ti

# In &lt;%=expert.second_degree_connection%&gt;&apos;s Network
source: In <%=expert.second_degree_connection%>'s Network
es: En la Red de <%=expert.second_degree_connection%>

# Known for: &lt;%=topics%&gt;... more
source: Known for: <%=topics%>... more
es: Conocido por: <%=topics%>... más

source: Can I use the rate at which my facial hair grows as a proxy to see how strong my level of human growth hormone is, roughly speaking?
es: Hablando en términos generales, ¿puedo utilizar la velocidad a la cual mi vello facial crece como un indicador de qué tan fuerte es mi nivel de la hormona de crecimiento humano?

source: What is the best way to manage seasonal allergies?
es: ¿Cuál es la mejor forma de manejar las alergias por temporada?

source: OK, thanks
es: OK, gracias

source: See more
es: Ver más

source: ASK A QUESTION
es: HACER UNA PREGUNTA

source: PSST....WE FOUND SOME SPELLING ERRORS!
es: PSST....¡ENCONTRAMOS ALGUNOS ERRORES ORTOGRÁFICOS!

source: Use correct spelling to <a class="guidelines_h">improve the quality of answers</a> you receive. In the meantime, we found these potential misspellings in your question.
es: Utiliza la ortografía correcta para <a class="guidelines_h">mejorar la calidad de las respuestas</a> que recibas. Mientras tanto, encontramos estos errores ortográficos potenciales en tu pregunta.

source: and <span class="bold"><%=user_question.num_experts_answered -1%></span> other doctor
es: y <span class="bold"><%=user_question.num_experts_answered -1%></span> otro doctor

source: No related questions found.
es: Ninguna respuesta relacionada encontrada.

source: No results found. Please check the other tabs above or try another search.
es: Ningún resultado fue encontrado. Por favor, revisa las demás pestañas arriba o intenta otra búsqueda.

source: A Doctor
es: Un Doctor

source: shared:
es: compartió:

source: Agreed
es: Estuvo De Acuerdo

source: Agree
es: De Acuerdo

source: Thank
es: Agradecer

source: Thanked
es: Agradeció

source: Delete
es: Eliminar

source: Share
es: Compartir

source: Flag
es: Señalar

source: answered: <span><%= (typeof value !="undefined" && value) ? value : ''%></span>
es: contestó: <span><%= (typeof value !="undefined" && value) ? value : ''%></span>

source: Answers
es: Respuestas

source: posted: <span class="long_text_h"><%=typeof(value) != "undefined" && value%></span>
es: publicó: <span class="long_text_h"><%=typeof(value) != "undefined" && value%></span>

source: Post
es: Publicar

# answered:&lt;span&gt;
source: answered: <span>
es: contestó: <span>

source: and <%=user_question.verified_answers_count%> other doctors answered: <span>
es: y <%=user_question.verified_answers_count%> otros doctores contestaron: <span>

source: No related question found!
es: ¡Ninguna respuesta relacionada encontrada!

source: Guidelines
es: Instrucciones

source: TO ASK A GREAT HEALTHTAP QUESTION, USE THESE HELPFUL GUIDELINES
es: PARA HACER UNA PREGUNTA ESTUPENDA EN HEALTHTAP, UTILIZA ESTAS DIRECTRICES ÚTILES

source: Put some details in your question. Details help doctors understand your problem.<span class="examples_link"> Hide examples</span>
es: Coloca algunos detalles en tu pregunta. Los detalles ayudan a los doctores a comprender tu problema.<span class="examples_link"> Esconder ejemplos</span>

source: Good: Why have I had an itchy, dry rash on the insides of my elbows, for the past 3 weeks?
es: Bueno: ¿Por qué he tenido un sarpullido que pica en la parte interior de mis codos por las últimas 3 semanas?

source: Bad: Why do I have a rash?
es: Malo: ¿Por qué tengo un sarpullido?

source: Make your question long enough to be helpful to others, because thousands of people all over the world may read your question and its answers. Questions of less than 4 words are bad questions.<span class="examples_link"> See examples</span>
es: Haz tu pregunta lo suficientemente larga para que sea útill a los demás, ya que miles de personas alrededor del mundo pueden leer tu pregunta y sus respuestas. Las preguntas con menos de 4 palabras son malas preguntas.<span class="examples_link"> Ver ejemplos</span>

source: Tell us the gender (boy/girl, man/woman) whenever gender is an important detail. <span class="examples_link"> See examples</span>
es: Dinos el género (niño/niñaa, hombre/mujer) cuando el género sea un detalle importante. <span class="examples_link"> Ver ejemplos</span>

source: Gender not needed: What is this rubbery bump, the size of a jelly bean, under the skin on the back of my hand.
es: Género no necesario: ¿Qué este bulto gomoso, del tamaño de un frijol, bajo la piel del dorso de mi mano.

source: GUIDELINES
es: DIRECTRICES

source: To ask a great HealthTap question, use these helpful guidelines
es: Para hacer una pregunta estupenda en HealthTap, utiliza estas útiles directrices

source: 1. Sweat the details... at least a little.
es: 1. Suda los detalles... al menos un poco.

source: Good:
es: Bueno:

source: I had an itchy dry rash on the inside of my elbows for 3 weeks. What could be the causes?
es: Tuve un sarpullido seco que me daba comezón en la parte interior de mis codos por 3 semanas. ¿Cuáles pudieran ser las causas?

source: Not so Good:
es: No tan Bueno:

source: Why do I have a rash?
es: ¿Por qué tengo un sarpullido?

source: 2. Make it long enough to be helpful to others. Millions of people all over the world may read your question and its answers.
es: 2. Hazla lo suficientemente larga para que sea útil a los demás. Millones de personas alrededor del mundo pueden leer tu pregunta y sus respuestas.

source: What could cause low back pain after doing chores in the house – I’ve never had a back injury?
es: ¿Qué pudo causar el dolor en la espalda baja luego de hacer los deberes de la casa – nunca he tenido una lesión en la espalda?

source: Why back pain?
es: ¿Por qué dolor de espalda?

source: 3. Include sex/gender, when relevant.
es: 3. Incluye sexo/género, cuando sea relevante.

source: Sex/Gender helpful:
es: Sexo/Género útil:

source: What could cause a lump, the size of a quarter, just under a man’s breast?
es: ¿Qué pudo causar un bulto, del tamaño de una moneda, justo debajo del pecho de un hombre?

source: Sex/Gender not necessary:
es: Sexo/Género no necesario:

source: What could cause a rubbery bump, the size of a jelly bean, under the skin on the back of my hand?
es: ¿Qué pudo causar un bulto gomoso, del tamaño de un frijol, bajo la piel del dorso de mi mano?

source: 4. Include an appropriate age
es: 4. Incluye una edad apropiada

source: Different ages will lead to different answers:
es: Diferentes edades llevarán diferentes respuestas:

source: For the past 2 days my 15 year old son has had a fever and been limping as if his leg hurts. What are some things that could cause this?
es: Por los últimos 2 días, mi hijo de 15 años ha tenido fiebre y ha estado cojeando como si le doliera su pierna. ¿Qué son algunas cosas que pudieran causar esto?

source: Why has my 3 year old been experiencing some fever and limping as if his leg hurts for the past 2 days?
es: ¿Por qué mi hijo de 3 años de edad ha estado experimentando algo de fiebre y cojeando como si le doliera su pierna por los últimos 2 días?

source: 5. Include weight, height and dosage units, where relevant.
es: 5. Incluye peso, altura y unidades de las dosis, donde sea relevante.

source: My son is 3 years old, weight 27 pounds, and is 34 inches tall. Is his size OK for his age?
es: Mi hijo tiene 3 años de edad, pesa 27 libras, y mide 34 pulgadas. ¿Su tamaño está bien para su edad?

source: My son is 3, weighs 27, and has a height of 34. Is he OK for his age?
es: Mi hijo tiene 3, pesa 27, y mide 34. ¿Está bien para su edad?

source: 6. Please use both brand and generic names for medications, especially if you’re outside of the U.S. or asking about an uncommon medication.
es: 6. Por favor, utiliza tanto los nombres de marca como los genéricos para los medicamentos, especialmente si estás fuera de los EE.UU. o estás preguntando sobre un medicamento poco común.

source: My son is 5 years old, 55lbs, and has a fever. He took 5ml of Tylenol (acetaminophen120mg/5ml), but his fever persists. Can children of this weight and age take a bigger dose of Tylenol?
es: Mi hijo tiene 5 años de edad, 55lbs, y tiene fiebre. Tomó 5ml de Tylenol (acetaminofén 120mg/5ml), pero su fiebre persiste. ¿Los niños de este peso y edad pueden tomar una dosis más grande de Tylenol?

source: My son is 5, weighs 55, and has a fever. Tried Tylenol but fever persists. Take more Tylenol?
es: Mi hijo tiene 5, pesa 55, y tiene fiebre. Probé con Tylenol pero la fiebre persiste. ¿Tomar más Tylenol?

source: 7. Try to avoid questions that set doctors up for YES or NO answers.
es: 7. Trata de evitar preguntas que hagan que los doctores tengan que contestar SÍ o NO.

source: How do antibiotics work in young, school-aged children?
es: ¿Cómo funcionan los antibióticos en niños de edad escolar?

source: Do antibiotics work in children?
es: ¿Los antibióticos funcionan en los niños?

source: 8. Try to leave opinions out.
es: 8. Intenta dejar fuera las opiniones.

source: Why are some people against vaccines, when vaccines are used to prevent bad diseases?
es: ¿Por qué algunas personas están en contra de las vacunas, si las vacunas son utilizadas para prevenir las malas enfermedades?

source: Are those anti-vaccine folks completely clueless or just in denial?
es: ¿Esas personas antivacunas están complementamente perdidos o solo en negación?

source: 9. The clearer, the better. Use good grammar, avoid profanities and stay away from slang
es: 9. Mientras más clara, mejor. Utiliza buena gramática, evita blasfemias, y aléjate de la jerga.

source: I was doing arm curls and felt a burning pain in my biceps. Could I have torn a muscle?
es: Estaba haciendo curls de brazo y sentí un dolor quemante en mi bíceps. ¿Pude haberme desgarrado un músculo?

source: Doing curls, felt something and arm hurts?
es: ¿Haciendo curls, sentí algo y mi brazo duele?

source: 10. Don’t assume personal historical knowledge. HealthTap doctors often will not have seen your previous questions.
es: 10. No asumas conocimiento de antecedentes personalesl. Los doctores de HealthTap a menudo no habrán visto tus preguntas previas.

source: My 2 year old son got ear tubes two months and now has a fever and pus coming from his right ear. Is this common?
es: A mi hijo de 2 años de edad le pusieron tubos en los oidos hace dos meses y ahora tiene fiebre y pus saliendo de su oído derecho. ¿Esto es común?

source: And it’s been going on for two days, and pus is coming out too?
es: ¿Y ha estado pasando por dos días, y tambíen le está saliendo pus?

source: 11. To maintain privacy, leave your name and the names of others out (unless that “other” is a celebrity who has publicly talked about an issue).
es: 11. Para conservar privacidad, deja fuera tu nombre y los nombres de otros (a menos de que ese “otro” sea una celebridad que haya hablado públicamente acerca de un problema).

source: I just heard the actor Michael J. Fox talk about his Parkinson’s disease. Are there any new, good treatments that have come out in the last 3 years?
es: Escuché al actor Michael J. Fox hablar sobre su enfermedad de Parkinson. ¿Existe algún tratamiento nuevo y bueno que haya salido en los últimos 3 años?

source: Hello doctor. My name is John Doe, and I am wondering if there are any good treatments for Parkinson’s disease.
es: Hola doctor. Mi nombre es John Doe, y me pregunto si existen buenos tratamientos para la enfermedad de Parkinson.

source: 12. Avoid using too many abbreviations because these can get downright confusing.
es: 12. Evita usar demasiadas abreviaciones porque se pueden poner muy confusas.

source: How do you know if you are pregnant, if you never have regular periods?
es: ¿Cómo sabes si estás embarazada, si nunca tienes periodos regulares?

source: How do u no ur prego if u never have reg periods?
es: ¿Cómo sab si tas embrz si nunca tienes periodos reg?

source: 13. Ask in English. This is the language commonly used by doctors on HealthTap.
es: 13. Pregunta en inglés. Este es el idioma comúnmente utilizado por doctores en HealthTap.

source: I pruned some trees last weekend and my arm has been hurting for 2 days. Could this be the cause?
es: Podé algunos árboles la semana pasada y mi brazo me ha estado doliendo por 2 días. ¿Pudo ser esta la causa?

source: Here at HealthTap, we’re all about great questions AND great answers. Take a quick minute to re-read your question before posting to keep the quality of information high for everyone in our community. And thanks! We’re glad you’re here.
es: Aquí en HealthTap, nos encantan las grandes preguntas Y grandes respuestas. Tómate un minuto para volver a leer tu pregunta antes de publicarla y mantener alta la calidad de información para todos en nuestra comunidad. ¡Y gracias! Estamos encantados que estés aquí.

source: The question is already here...
es: La pregunta ya está aquí...

source: All Physicians(MDs, DOs)
es: Todos los Médicos(MDs, DOs)

source: ASK TO:
es: PREGUNTAR PARA:

source: ASKING FOR A LOVED ONE OR A FRIEND?
es: ¿PREGUNTANDO PARA UN SER QUERIDO O UN AMIGO?

source: Cc-them on the answer
es: Envíales la respuesta

source: Email address
es: Dirección de correo electrónico

source: To improve your chances at getting a great answer, please, check your spelling, grammar and punctuation. <a href="#" class="member_ask_doctor_ask_blue">See our guidelines</a>
es: Para mejorar las probabiliaddes de que obtengas una respuesta estupenda, por favor, revisa tu ortografía, gramática y puntuación. <a href="#" class="member_ask_doctor_ask_blue">Mira nuestras directrices</a>

source: Confirm payment and send
es: Confirmar pago y enviar

# Please review your payment information,&lt;br&gt;then send your question.
source: Please review your payment information,<br> then send your question.
es: Por favor, revisa tu información de pago,<br> luego envía tu pregunta.

source: Your total donation for a faster answer and more characters:
es: Tu donación total para una respuesta más rápida y más caracteres:

source: Your total donation for a faster answer:
es: Tu donación total para una respuesta más rápida:

source: Your total donation for more characters:
es: Tu donación total para más caracteres:

source: Confirm your credit card information:
es: Confirmar la información de tu tarjeta de crédito:

source: Card number ending in
es: Número de la tarjeta que termina en

source: (change)
es: (cambiar)

source: Your credit card information is safe safe and secure. If you have any questions, please see our <a>Privacy Policy.</a>
es: La información de tu tarjeta de crédito está segura. Si tienes alguna pregunta, por favor ve nuestra <a>Política de Privacidad.</a>

source: YOUR PROFILE IS PRIVATE
es: TU PERFIL ES PRIVADO

source: No other member can see your information
es: Ningún otro miembro puede ver tu información

source: Your information is anonymous when presented to doctors
es: Tu información es anónima cuando es presentada a los doctores

source: Doctors you add as "Your Doctor" or private message can access your entire profile
es: Los doctores que agregues como "Tu Doctor" o a los que les envíes mensajes privados, pueden acceder a tu perfil completo

source: Data saved on HealthTap is HIPAA-secure and encrypted
es: Los datos guardados en HealthTap están cifrados y seguros en conformidad con HIPAA

source: We will never sell your personally identifiable data
es: Nunca venderemos tus datos personalmente identificables

source: GET discounts
es: OBTÉN descuentos

source: Increase your HealthScore by inviting friends, completing your Health Profile or asking questionsand get private messages with doctors for as little as &#36;7.99.
es: Aumenta tu HealthScore invitando amigos, completando tu Perfil de Salud o haciendo preguntas y obteniendo mensajes privados con los doctores por tan sólo &#36;7.99.

source: PROMO CODE
es: CÓDIGO PROMOCIONAL

source: Promotion codes are given out by doctor's to encourage people to ask them a question. if you've received one from a doctor, enter it here and get a free answer!
es: Los códigos promocionales son otorgados por los doctores para motivar a las personas a que les hagan preguntas. Si recibes uno de un doctor, ¡ingrésalo aquí y obtén una respuesta gratis!

source: Submitting...
es: Presentando...

source: Enter payment and send
es: Ingresar pago y enviar
