Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/ht-iosapp.xliff
Languages: es_us

# AAc-ZT-Xxm.text
source: Send as many messages as you\nneed, or get advice, prescriptions,\nlab tests, and more
es_us: Envía tantos mensajes como \nnecesites, u obtén consejo, recetas,\npruebas de laboratorio, y más

# zEL-22-bH6.text
source: One consult with the doctor\nfor advice, prescriptions, lab\ntests, and more
es_us: Una consulta con el doctor\npara consejo, recetas, pruebas\nde laboratorio, y más

source: %d doctor %@
es_us: %d 医生 %@

# %@ commented on %@&apos;s answer
source: %@ commented on \r\n%@'s answer
es_us: %@ 已评论 \r\n%@的回答

# dSG-zo-7RR.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors \n• Years of experience\n\n• Quality of experts who refer to them\n\n• Where the expert studied and trained\n\n• Board certification(s)\n\n• Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es_us: 每一个在HealthTap上的医学专家都有一个医者评分信誉评分从0到5星，反应了该医生在HealthTap上获得的同行认可，以及关于他的相关公开信息，包括： • 来自其他医生的赞同，投票和评论 \n• 多年的经验\n\n• 参考他们的专家质量\n\n• 专家曾经学习和培训的地方\n\n• 认证\n\n• 其他专业成就（如同行评审的出版物和奖项） • 来自会员的感谢，投票和建议

# djz-HC-hRp.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors \n• Years of experience\n\n• Quality of experts who refer to them\n\n• Where the expert studied and trained\n\n• Board certification(s)\n\n• Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es_us: 每一个在HealthTap上的医学专家都有一个医者评分信誉评分从0到5星，反应了该医生在HealthTap上获得的同行认可，以及关于他的相关公开信息，包括： • 来自其他医生的赞同，投票和评论 \n• 多年的经验\n\n• 参考他们的专家质量\n\n• 专家曾经学习和培训的地方\n\n• 认证\n\n• 其他专业成就（如同行评审的出版物和奖项） • 来自会员的感谢，投票和建议
