Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/ht-iosapp.xliff
Languages: es_us

# Find doctor-created checklists Try them out Feel Good :&#41;
source: Find doctor-created checklists \n Try them out \n Feel Good :)
es_us: Encuentra listados creados por doctores \n Pruébalos \n Siéntete Bien :)

source: Your next charge will be %@ on %@
es_us: Tu siguiente cargo será %@ el %@

# with %@ years of experience:
source: \nwith %@ years of experience:
es_us: \ncon %@ años de experiencia:

source: Consult %@%@%@
es_us: Consulta %@%@%@

# Your card no longer seems valid. Please try a new one.
source: Your card no longer seems valid.\n Please try a new one.
es_us: Tu tarjeta parece ya no ser válida.\n Por favor intenta con otra.

# When not to use Virtual Consults
source: When not to use Virtual Consults\n
es_us: Cuándo no usar Consultas Virtuales\n

# This is not a valid code Please try again.
source: This is not a valid code\n Please try again.
es_us: Este no es un código válido\n Por favor intenta otra vez.

source: Message %@%@
es_us: Mensaje %@%@

source: Chat with %@%@
es_us: Chat con %@%@

source: For medical emergencies, call %@ (or your local emergency services) or go to the nearest %@.
es_us: Para emergencias médicas, llama al %@ (o tus servicios de emergencia locales) o ve al %@ más cercano.

source: Not in %@? %@
es_us: ¿No en %@? %@

source: When not to use Virtual Consults\nAny medical problem that is life threatening. For example, if you experience any of the following medical issues go immediately to an %@:
es_us: Cuándo no usar Consultas Virtuales\nCualquier problema médico que amenace la vida. Por ejemplo, si experimentas cualesquiera de los siguientes problemas médicos ve inmediatamente a un %@:

source: Would you like to invite a translator to join this consult?\n(Additional %@)
es_us: ¿Te gustaría invitar a un traductor para que se una a esta consulta?\n(%@ adicional)

# %@ &#40;%ld yrs&#41;
source: %@ (%ld yrs)
es_us: %@ (%ld años de edad)

# Please share a little about yourself so the doctor can confirm you as a patient
source: Please share a little about yourself so the \ndoctor can confirm you as a patient
es_us: Por favor comparte un poco acerca de ti para que el \ndoctor te pueda confirmar como paciente.

source: %@ and %@
es_us: %@ y %@

# %@ %@your gratitude :&#41;
source: %@ %@your gratitude :)
es_us: %@ %@tu gratitud :D

source: %@, Known for %@
es_us: %@, Conocido por %@

# Send a thank you note to %@
source: Send a thank you note to \n%@
es_us: Enviar una nota de agradecimiento a \n%@

source: Thanks to %@, we can connect you to another doctor for free.\n\nWould you like to perform another consult?
es_us: Gracias a %@, podemos conectarte con otro doctor de forma gratuita. \n\n¿Te gustaría realizar otra consulta?

source: As a Premium subscriber, we can connect you to another consult FOR FREE.\n\nWould you like to perform another consult?\n\nYour satisfaction is 100% guaranteed.
es_us: Como un suscriptor Premium, podemos conectarte con otro doctor de forma GRATUITA. \n\n¿Te gustaría realizar otra consulta?\n\nTu satisfacción está 100% garantizada.

# Questions about the service? Please visit our
source: Questions about the service?\n Please visit our
es_us: ¿Preguntas acerca del servicio?\n Por favor visita nuestra

# Questions about the service? Please call us at %@ or email us at %@
source: Questions about the service?\nPlease call us at %@\nor email us at %@
es_us: ¿Preguntas acerca del servicio?\nPor favor llámanos al %@\no envíanos un correo electrónico a %@

# Questions about the service? Please call us at %@ or email us at %@
source: Questions about the service? Please call us at %@\nor email us at %@
es_us: ¿Preguntas acerca del servicio? Por favor llámanos al %@\no envíanos un correo electrónico a &@

source: Did you know that thanks to %@ you can have discounted consults with top Concierge doctors in over 100+ specialties?\n\nGet the right care for your needs - consult a specialist today!
es_us: ¿Sabías que gracias a %@ puedes tener consultas con descuento con los mejores doctores Concierge en más de 100+ especialidades?\n\nObtén la atención adecuada para tus necesidades - ¡consulta con un especialista hoy!

# Hi %@, members in your area are experiencing %@. How can our doctors help you?
source: Hi %@,\nmembers in your area are experiencing %@. How can our doctors help you?
es_us: Hola %@,\nmiembros en tu área están experimentando %@- ¿Cómo pueden ayudarte nuestros doctores?

# Select how you would like to get help
source: Select how you would\nlike to get help
es_us: Selecciona como te\ngustaría obtener ayuda

source: There are no immediate doctor insights for your question. Would you like to re-ask your question differently?\nChange question ›\n\nAlternatively, you may send your question for one or more answers from our %@ top doctors or consult a doctor.
es_us: No hay perspicacias de doctor para tu pregunta. ¿Te gustaría volver a hacer tu pregunta de una forma diferente?\nCambia tu pregunta ›\n\nAlternativamente, puedes enviar tu pregunta para una o más respuestas de nuestros %@ mejores doctores o consultar con un doctor.

# You helped %@ with %@. %@ performed the following action: %@
source: You helped %@ with %@. %@ performed the following action:\n%@
es_us: Ayudaste a %@ con %@- %@ realizó la siguiente acción:\n%@

source: %@ is incredibly grateful for your support! Getting healthy is awesome. How are you doing on your checklist for %@?
es_us: ¡%@ está increíblemente agradecido por tu apoyo! Volverse sano es grandioso. ¿Cómo vas con tu listado para %@?

# %@, How can our doctors help you?
source: %@,\nHow can our doctors help you?
es_us: %@,\n¿Cómo pueden ayudarte nuestros doctores?

# %@ agreed with %@&apos;s answer.
source: %@ agreed with %@'s answer.
es_us: %@ estuvo de acuerdo con la respuesta de %@.

# %@ commented on %@&apos;s answer
source: %@ commented on %@'s answer
es_us: %@ comentó en la respuesta de %@

source: The easiest way to\nimmediately speak with\na primary care doctor,\nanytime, anywhere
es_us: La manera más sencilla de\nhablar inmediatamente con\nun doctor de atención primaria,\na cualquier hora y en cualquier lugar

source: Enter your question for the doctor,\nadd details about you and your\nhealth, and pay for a monthly\nsubscription
es_us: Ingresa tu pregunta para el doctor,\ny añade detalles acerca de ti y tu\nsalud, y paga por una suscripción\nmensual

source: Talk live via video, voice,\nand/or text chat from your mobile\ndevice or desktop computer
es_us: Habla en vivo a través de chat de texto, voz o video desde tu dispositivo\nmóvil o computadora de escritorio.

source: Get advice and treatment\nimmediately with helpful reminders\nafter your consult to\ntake action and feel good
es_us: Obtén consejo y tratamiento\ninmediatamente con recordatorios útiles\ndespués de tu consulta para\ntomar acción y sentirte bien

# Get a personalized doctor answer now via video or text chat
source: Get a personalized doctor answer\nnow via video or text chat
es_us: Obtén una respuesta de doctor personalizada\nahora a través de chat de texto o video

# Sorry, no results were found. Check the spelling or try another search.
source: Sorry, no results were found.\nCheck the spelling or try another search.
es_us: Perdón, no se encontraron resultados.\nVerifica la ortografía o intenta otra búsqueda.

source: I agree to the %@ and %@
es_us: Yo acepto los %@ y %@

# To connect you with the right doctor, please provide your current location
source: To connect you with the right doctor,\nplease provide your current location
es_us: Para conectarte con el doctor adecuado,\npor favor proporciona tu ubicación actual

source: It appears you are near %@. Please confirm you are actually in %@. Doctors cannot legally provide you with medical advice or prescribe treatments if you are not located in a state where they are licensed to see patients.
es_us: Parece que estás cerca de %@ Por favor confirma que en realidad estás en %@ Los doctores no pueden brindarte, legalmente, consejo médico o recetarte tratamientos si no estás ubicado en un estado donde tengan licencia para ver pacientes.

# One moment while we find the right doctors for your location...
source: One moment while we find\nthe right doctors for your location...
es_us: Un momento mientras encontramos\na los doctores adecuados para tu ubicación...

source: %@ needs your help %@
es_us: %@ necesita de tu ayuda %@

# Remind %@ to: %@
source: Remind %@ to:\n%@
es_us: Recordar a %@ de:\n%@

source: %@ appreciates your support. How are you doing on your checklist for %@?
es_us: %@ aprecia tu apoyo. ¿Cómo vas con tu listado para %@?

source: I'd love your help to accomplish my goal of %@. Follow this link to see how: %@
es_us: Me encantaría tu ayuda para alcanzar mi meta de %@ Sigue este enlace para ver cómo: %@

source: Hi %@,\n\nI would appreciate your help to accomplish my goal of %@.\n\nHealthTap makes it very easy to support those you care for as they achieve their health goals.\n\nAccept my request: %@\n\nThanks for your help!\n%@
es_us: Hola %@,\n\nApreciaría tu ayuda para alcanzar mi meta de %@.\n\nHealthTap hace muy fácil apoyar aquellos que te importan mientras alcanzan sus metas de salud.\n\nAcepta mi solicitud: %@\n\n¡Gracias por tu ayuda!\n%@

# Finish this sentence: I&apos;d like to accomplish my goal of...
source: Finish this sentence:\nI'd like to accomplish my goal of...
es_us: Termina este enunciado:\nMe gustaría alcanzar mi meta de...

# %@ accepted
source: %@ \naccepted
es_us: %@ \naceptado

source: Send your question to receive one or more educational text answers within a day from our network of %@ doctors across 137 specialties.\n\nTalk to a doctor in a private consult if you want to:
es_us: Envía tu pregunta para recibir una o más respuestas educativas en texto dentro de un día de nuestra red de %@ doctores de 137 especialidades.\n\nHabla con un doctor en una consulta privada si quieres:

# Consult your doctors or specialists at your convenience
source: Consult your doctors or\nspecialists at your\nconvenience
es_us: Consulta a tus doctores o\nespecialistas según tu\nconveniencia

source: Choose a doctor to ask your\nquestion, pay for your consult,\nthen send your message or\nschedule a video chat
es_us: Elige un doctor para hacer tu\npregunta, pagar por tu consulta,\nluego envía tu mensaje o\nagenda un chat de video

source: Talk live via video,\nvoice, and/or text chat from your\nmobile device or desktop computer
es_us: Habla en vivo a través de chat de texto,\nvoz y/o video desde tu\ndispositivo nmóvil o computadora de escritorio.

source: Get advice and treatment\nimmediately with helpful reminders\nafter your consult to take\naction and feel good
es_us: Obtén consejo y tratamiento\ninmediatamente con recordatorios útiles\ndespués de tu consulta para tomar\nacción y sentirte bien

source: %@, %@ years in practice
es_us: %@, %@ años ejerciendo

source: %@, %@ year in practice
es_us: %@, %@ año ejerciendo

source: Consult a top doctor in%@ %@
es_us: Consulta con uno de los mejores doctores en%@ %@

# HealthTap will find the best primary care doctor for you to consult
source: HealthTap will find the best primary\ncare doctor for you to consult
es_us: HealthTap encontrará al mejor doctor de atención\nprimaria para que consultes

# From which doctor would you like help?
source: From which doctor would\nyou like help?
es_us: ¿De cuál doctor te gustaría\n ayuda?

# by video, voice, or text chat with a primary care doctor
source: by video, voice, or text chat\nwith a primary care doctor
es_us: a través de chat de texto, voz o video\ncon un doctor de atención primaria

# 24/7 virtual consults are not yet available in %@
source: 24/7 virtual consults are not yet\navailable in %@
es_us: Consultas virtuales 24/7 aún no están\ndisponibles en %@

# by video, voice, or text chat with an available primary care doctor
source: by video, voice, or text chat\nwith an available primary care doctor
es_us: a través de chat de texto, voz o video\ncon un doctor de atención primaria disponible

# Share personal health information and get advice and treatment
source: Share personal health information\nand get advice and treatment
es_us: Comparte información de salud personal\ny obtén consejo y tratamiento

# Ask anonymously and get informational answers
source: Ask anonymously and get\ninformational answers
es_us: Pregunta anónimamente y obtén\nrespuestas informativas

# Ask doctors brief, anonymous health questions anytime for free
source: Ask doctors brief,\nanonymous health questions\nanytime for free
es_us: Haz breves preguntas\nde salud anónimas a doctores\na cualquier hora de forma gratuita.

source: Ask a brief, anonymous question\nfor yourself or someone else,\nand add some health details\nfor a more personalized answer
es_us: Haz una breve pregunta anónima\npor ti o por alguien más,\ny añade algunos detalles de salud\npara una respuesta más personalizada

source: If your question wasn't already\nanswered, we'll send it to our\nnetwork of top U.S. doctors across\n130+ specialties
es_us: Si tu pregunta no fue ya\ncontestada, la enviaremos a nuestra\nred de los mejores doctores de los EE.UU. en\n130+ especialidades

# One or more doctors will respond with short, educational answers
source: One or more doctors\nwill respond with short,\neducational answers
es_us: Uno o más doctores\ncontestarán con cortas\nrespuestas educativas

source: If you think you have a medical emergency, call %@ or go to the %@ immediately.
es_us: Si piensas que tienes una emergencia médica, llama al %@ o ve al %@ inmediatamente.

# Instant, affordable doctor care, only a tap away
source: Instant, affordable\ndoctor care,\nonly a tap away
es_us: Atención médica instantánea\ny accesible\na sólo un toque

source: We'll immediately start calling one\nof our doctors to help you\n(you won't be charged until the\ndoctor picks up)
es_us: Empezaremos a llamar inmediatamente a uno\nde nuestros doctores para ayudarte\n(no se te cobrará hasta que el\ndoctor conteste)

source: Video chat with the doctor to get\nadvice, treatment, personalized\nchecklists, and reminders to help\nyou stay healthy
es_us: Haz chat de video con el doctor para obtener\nconsejo, tratamiento, listados\npersonalizados, y recordatorios para ayudarte\n a mantenerte sano.

source: Rate your experience, and get your\ndoctor notes and prescriptions\nfrom the HealthTap app
es_us: Califica tu experiencia, y obtén tus\nnotas médicas y recetas\nde la aplicación de HealthTap

source: Search by name, specialty, or topic
es_us: Buscar por nombre, especialidad o tema

# $%d per month for unlimited consults and other benefits
source: $%d per month for unlimited\nconsults and other benefits
es_us: $%d al mes por consultas\nilimitadas y otros beneficios

source: $%d per month + $%d per consult
es_us: $%d al mes por + $%d por consulta

# Please enter a valid reason for your consult
source: Please enter a valid reason\nfor your consult
es_us: Por favor ingresa una razón válida\npara tu consulta

# Help the doctors understand what they are looking at
source: Help the doctors understand\nwhat they are looking at
es_us: Ayuda a los doctores a comprender\nqué es lo que están viendo

# I am available to help if you still need it. Would you like to connect?
source: I am available to help if you still need it.\nWould you like to connect?
es_us: Estoy disponible para ayudarte si aún lo necesitas.\n¿Te gustaría conectarte?

source: %@ and %@ found this helpful
es_us: %@ y %@ encontraron útil esto

source: ...Do you have a follow-up question? Ask %@, a %@ with %@ years in practice:
es_us: ...¿Tienes una pregunta de seguimiento? Pregúntale a %@, un %@ con %@ años ejerciendo:

source: %@%@ years in practice
es_us: %@%@ años ejerciendo

source: %@%@ year in practice
es_us: %@%@ año ejerciendo

# &#40;%@, %@ yrs&#41;
source: (%@, %@ yrs)
es_us: (%@, %@ años)

source: %ld doctors recommend this %@ app
es_us: %ld doctores recomiendan esta aplicación de %@

source: %ld doctor recommend this %@ app
es_us: %ld doctor recomienda esta aplicación de %@

# %@ commented on %@&apos;s answer
source: %@ commented on \r\n%@'s answer
es_us: %@ comentaron la respuesta de \r\n%@

# %@ commented on %@&apos;s answer:
source: %@ commented on \r\n%@'s answer:
es_us: %@ comentó la respuesta de \r\n%@:

# %@ agrees with %@&apos;s answer:
source: %@ agrees with %@'s answer:
es_us: %@ aprueba la respuesta de %@:

source: %ld year%@
es_us: %ld año%@

# Please allow camera access from: Settings -&gt; HealthTap -&gt; Camera
source: Please allow camera access from:\nSettings -> HealthTap -> Camera
es_us: Por favor permite acceso a la cámara desde:\nConfiguración -> HealthTap -> Cámara

source: No %@ is available right now.\nYou may still consult one by secure message or appointment.
es_us: Ningún %@ está disponible en este momento.\nAún puedes consultar con uno a través de mensaje seguro o cita.

source: Appointment canceled with %@ on %@ at %@
es_us: Cita cancelada con %@ en %@ a las %@

source: $%@ regularly - $%@ in credits
es_us: $%@ regularmente - $%@ en créditos

source: Invite %@%@
es_us: Invita a %@%@

source: Connect with %@%@
es_us: Conéctate con %@%@

# This keycode is not accurate Please try again
source: This keycode is not accurate\nPlease try again
es_us: Esta clave no es correcta\nPor favor intenta otra vez

# to verify you as a patient, please enter %@%@&apos;s Concierge Keycode
source: to verify you as a patient, please enter %@%@'s Concierge Keycode
es_us: para verificarte como paciente, por favor ingresa la Clave Concierge de %@%@

# Enter %@%@&apos;s Keycode
source: Enter %@%@'s Keycode
es_us: Ingresa la Clave de %@%@

source: Consult with %@%@
es_us: Consulta con %@%@

source: Appointment on %@ %ld
es_us: Cita en %@ %ld

source: Create a {start} free, private {end} account or login
es_us: Crea una cuenta {start} gratis y privada {end} o ingresa

# map-gF-nCh.text
source: Thanks! Need more help? I\'m available for you.
es_us: ¡Gracias! ¿Necesitas más ayuda? Estoy\ disponible para ti.

# u8p-tU-bxo.text
source: Thanks! Need more help?\nDoctors are online ready to help.
es_us: ¡Gracias! ¿Necesitas más ayuda?\nHay doctores en línea listos para ayudar.

# 6QR-tf-UGg.text
source: Dr. hasn\'t created any checklists yet
es_us: Dr. no\nha creado ningún listado aún

# i78-6R-yDg.text
source: We\'re having trouble establishing a video or audio connection on your device. Please continue by chat or try again.
es_us: Estamos\ teniendo problemas estableciendo una conexión de video o audio a tu dispositivo. Por favor continua a través de chat o intenta otra vez.

# AAD-xk-5xB.text
source: Have a question about losing weight?\nAsk Dr. Smith, a dietician, for only $44
es_us: ¿Tienes una pregunta acerca de perder peso?\nPregúntale al Dr. Smith, un nutriólogo, por solo $44

# YfW-LA-phA.text
source: Get the right care for your needs -\nconsult a specialist today!
es_us: Obtén la atención adecuada para tus necesidades -\n¡consulta con un especialista hoy!

# jan-BE-S41.normalTitle
source: Can\'t get the right prescription
es_us: No puedo\ obtener la receta adecuada

# FD4-kh-UTk.text
source: Get the right care for your needs -\nconsult a specialist today!
es_us: Obtén la atención adecuada para tus necesidades -\n¡consulta con un especialista hoy!

# Gql-Yp-fzd.normalTitle
source: Can\'t get the right prescription
es_us: No puedo\ obtener la receta adecuada

# 8J9-lv-qdo.text
source: Thanks! Need more help?\nDoctors are online ready to help.
es_us: ¡Gracias! ¿Necesitas más ayuda?\nHay doctores en línea listos para ayudar.

# ghm-jn-UVw.text
source: Thanks! Need more help? I\'m available for you.
es_us: ¡Gracias! ¿Necesitas más ayuda? Estoy\ disponible para ti.

# cRI-Pk-V17.text
source: Sorry, we found no doctors.\n\nCheck the spelling or enter another name, specialty, or topic.
es_us: Perdón, no encontramos doctores.\n\nVerifica la ortografía o ingresa otro nombre, especialidad o tema.

# Lgu-j4-Xkx.text
source: Dr. hasn\'t created any checklists yet
es_us: Dr. no\nha creado ningún listado aún

# 5em-us-DCA.text
source: Please let us know how we\'re doing...
es_us: Por favor haznos saber cómo\ vamos...

# VLz-E1-cea.text
source: If you find HealthTap helpful,\n please take a moment to rate the app \nand let the world know :)
es_us: Si encuentra útil a HealthTap,\n por favor tómate un minuto para calificar la aplicación \ny hazle al mundo saber :)

# VcR-do-QUz.text
source: I agree to the HealthTap\'s
es_us: Acepto los de HealthTap\n

# dSG-zo-7RR.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors \n• Years of experience\n\n• Quality of experts who refer to them\n\n• Where the expert studied and trained\n\n• Board certification(s)\n\n• Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es_us: Cada experto médico en HealthTap tiene una DocScore. Esta es una calificación de reputación de 0 a 5 estrellas que refleja el reconocimiento de sus pares que este doctor ha recibido en HealthTap así como información pública relevante acerca de este experto, incluyendo: • De Acuerdos, votos, recomendaciones de otros doctores \n• Años de experiencia\n\n• Calidad de los expertos que los refieren\n\n• Dónde estudió y entrenó el experto\n\n• Certificación(es) por Consejo\n\n• Otros logros profesionales (como publicaciones con revisión por pares y galardones) • Agradecimientos, votos y recomendaciones de otros miembros

# vQi-Zb-3ut.text
source: We\'re sorry but there seems to be a problem with your connection.
es_us: Lo\ sentimos, pero parece que hay un problema con tu conexión.

# JB0-J5-1sj.text
source: I\'d like to refer you to:
es_us: Me\ gustaría referirte con:

# 6Kt-vE-Jwg.text
source: I\'d like to refer you to a Podiatrist.
es_us: Me\ gustaría referirte con un Podólogo.

# djz-HC-hRp.text
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including: • Agrees, votes, and recommendations from other doctors \n• Years of experience\n\n• Quality of experts who refer to them\n\n• Where the expert studied and trained\n\n• Board certification(s)\n\n• Other professional accomplishments (such as peer reviewed publications and awards) • Thanks, votes, and recommendations from members
es_us: Cada experto médico en HealthTap tiene una DocScore. Esta es una calificación de reputación de 0 a 5 estrellas que refleja el reconocimiento de sus pares que este doctor ha recibido en HealthTap, así como información pública relevante acerca de este experto, incluyendo: • De Acuerdos, votos, recomendaciones de otros doctores \n• Años de experiencia\n\n• Calidad de los expertos que los refieren\n\n• Dónde estudió y entrenó el experto\n\n• Certificación(es) por Consejo\n\n• Otros logros profesionales (como publicaciones con revisión por pares y galardones) • Agradecimientos, votos y recomendaciones de otros miembros

# c8b-7E-xsB.placeholder
source: Your doctor\'s name
es_us: El nombre de tu\ doctor

# fYC-ZL-Tx6.text
source: Send as many messages\nas you need, or get advice,\nprescriptions, lab tests,\nand more
es_us: Envía tantos mensajes\ncomo necesites, u obtén consejo,\nrecetas, pruebas de laboratorio,\ny más

# wlf-6g-3lf.text
source: One consult with\nthe doctor for advice,\nprescriptions, lab tests,\nand more
es_us: Una consulta con\nel doctor para consejo,\nrecetas, pruebas de laboratorio\ny más
