Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r924279469
source: Parameter missing: please specify gender
es: Parámetro faltante: por favor, especifica género
zh: 缺少参数：请明确性别

# r857809443
source: Parameter missing: please specify date of birth
es: Parámetro faltante: por favor, especifica fecha de nacimiento
zh: 缺少参数：请指定出生日期

# r570086174
source: form verification parameters are empty
es: parámetros de verificación de formulario están vacíos
zh: 表格验证参数为空

# r129593408
source: This information does not match our records. Please check your information, or verify by email
es: Esta información no coincide con nuestros registros. Por favor, revisa tu información, o verifica por correo electrónico
zh: 此信息与我们的记录不匹配。 请检查您的信息，或通过邮箱验证

# r380104332
source: Parameter missing: please specify verification code
es: Parámetro faltante: por favor, especifica código de verificación
zh: 缺少参数：请指定验证码

# r179156606
source: Parameter missing: please specify access code
es: Parámetro faltante: por favor, especifica código de acceso
zh: 缺少参数：请指定访问码

# r552945476
source: Parameter missing: please specify external_id
es: Parámetro faltante: por favor, especifica external_id
zh: 缺少参数：请指定外部id

# r494510039
source: This code has been used
es: Este código ha sido usado
zh: 此代码已使用

# r183190549
source: this account has already been unenrolled
es: esta cuenta ya ha sido cancelada
zh: 此帐户已取消注册

# r351559075
source: The patient is currently located in %{location}. This may affect your ability to advise or treat depending on your licensure. Please act in accordance with the regulations.
es: El paciente está actualmente en %{location}. Esto puede afectar tu habilidad para aconsejar o dar tratamiento dependiendo de tu acreditación. Por favor, actúa en conformidad con las regulaciones.
zh: 该患者目前位于％{location}。 这可能会影响您的建议或治疗能力，具体取决于您的执业执照。 请按照规定行事。

# r932670559
source: Note: this is a second opinion consult from a patient outside your states of licensure. You may answers questions, give information, and provide your professional opinion. We informed this patient that you are unable to make a new diagnosis or give specific treatment advice during this consult.
es: Nota: esta es una consulta de segunda opinión de un paciente fuera de tus estados de acreditación. Puedes contestar preguntas, dar información, y brindar tu opinión profesional. Informamos a este paciente que no eres capaz de hacer un nuevo diagnóstico y dar consejo de tratamiento específico durante esta consulta.
zh: 注意：这是您的执业执照之外的患者的第二意见咨询。 您可以回答问题，提供信息，并提供您的专业意见。 我们已通知该患者，您在此咨询期间无法做出新的诊断或给出具体的治疗建议。

# r811536780
source: %{name} just joined the consult.
es: %{name} se acaba de unir a la consulta.
zh: ％{name}刚刚加入咨询。

# r40546704
source: %{name} just left the consult.
es: %{name} acaba de abandonar la consulta.
zh: ％{name}刚刚离开咨询。

# r652808764
source: %{name} ended this consult and %{expert} did not join.
es: %{name} finalizo esta consulta y %{expert} no se unió.
zh: ％{name}结束了此咨询，％{expert}没有加入。

# r152805432
source: %{name} removed a person from the consult.
es: %{name} removió a una persona de la consulta.
zh: ％{name}从咨询中删除了一个人。

# r399110719
source: %{name} removed %{person} from the consult.
es: %{name} removió a %{person} de la consulta.
zh: ％{name}从咨询中删除了％{person}。

# r782246657
source: %{name} has placed the consult on hold and should return shortly.
es: %{name} ha pausado la consulta y debería de regresar en breve.
zh: ％{name}已将咨询暂停但是请尽快返回。

# r791762074
source: %{name} has resumed the consult from hold.
es: %{name} ha continuado la consulta.
zh: ％{name}已恢复暂停的咨询。

# r295649379
source: %{current_person} transferred ownership of the consult to %{name}.
es: %{current_person} transfirió la propiedad de la consulta a %{name}.
zh: ％{current_person}将咨询的所有权转让给％{name}。

# r125037936
source: Virtual Consult with %{expert_name} for %{patient_name} %{patient_family_name}.pdf
es: Consulta Virtual con %{expert_name} para %{patient_name} %{patient_family_name}.pdf
zh: 为％{patient_name}与％{expert_name}进行在线咨询％{patient_family_name} .pdf

# r779221005
source: logged in person cannot keep this session alive
es: persona que inició sesión no puede mantener esta sesión con vida
zh: 登录的人不能保持此会话仍然存在

# r817558203
source: Session already ended
es: Sesión ya ha terminado
zh: 会话已结束

# r934205858
source: From top doctors in 141 specialties
es: De los mejores doctores en 141 especialidades
zh: 来自141个专科的顶级医生

source: RateRx is a new, independent resource for doctors and patients alike, that presents ratings of medication effectiveness as reported by thousands of U.S.-licensed doctors in clinical practice of more than 137 specialties. RateRx represents the first comprehensive assessment of what experienced clinicians in each specialty actually use in the care of patients with specific conditions. Unlike other studies, which may report on the clinical effectiveness of treatments under controlled circumstances, RateRx calls on the deep, long-term, real-world experience of top doctors to reveal which treatments doctors have learned actually work with patients. <br><br> Doctors were asked to rate the clinical effectiveness of a drug for treating a condition on a scale of 1 to 5 stars. Contributing doctors gave ratings to medications for their use with specific indications based on their knowledge and were instructed to provide input based only on clinical experience using the drug for that indication. We summarized the combined ratings for each treatment into an aggregate rating reflecting doctors’ collective experiences. The profiles of all doctors who provided ratings are visible to users, who can review details of the doctors’ training and experiences, including their specialties and board certifications. <br><br> Participation in this study was open to all U.S.-licensed doctors in good standing. All 66,000 doctors in HealthTap’s Medical Expert Network were encouraged to participate. In addition, HealthTap invited more than 500,000 U.S. licensed doctors in our extended network to participate. Doctors are able to enter effectiveness ratings for medications that treat any condition, and can enter and add ratings for any new medication treatments not already included. <br><br> RateRx results display each treatment for an indication in an ordered rank based on average ratings, from highest rated to lowest. When differences between the ratings of alternative treatments are deemed meaningful based on the amount of data presented.<br> <br> To ensure unbiased doctor evaluations, doctors do not see their colleagues’ existing contributions until after they have entered their own rating. Recommendations cannot be changed once submitted, but after ratings are submitted, doctors can view the ratings of other doctors and comment on these. Both patients and doctors can learn from the RateRx ratings system. Patients benefit from the collective wisdom shared by these doctors, enabling them to see how different treatments for the same conditions are rated and reviewed. Doctors benefit from their colleagues’ ratings and comments, and are able to interpret them by referring to the contributing doctors’ practice profiles (which show their education and experience, their specialty training, years in practice, DocScore, and their “Known for” topics).<br> <br> Comments, which are optional, are often used by doctors to qualify or explain ratings, or to share details of how medications are used for each indication. Comments are available to read and review, do not change the numeric value of the rating. Ratings are based on generic drug names, but brand names are presented to permit doctors to rate specific drugs. Brand names are shown for every generic medication name presented. This study does not differentiate ratings between different brand names for the same medication. The most common medication treatments for each condition are listed for ratings, but doctors are encouraged to add treatments for any indication, ensuring the inclusion of new or novel treatments for each condition. Doctors were instructed to add medications not previously on the list of standard treatment only if they had experience using the medication to treat the condition at issue and found these medication effective in the treatment of that condition. <br><br> <a class="btn okay">Okay</a>
es: RateRx es un nuevo recurso independiente para doctores y pacientes por igual, que presenta calificaciones de efectividad de medicamentos según reportes de miles de doctores acreditados en los EE.UU. en la práctica clínica de más de 137 especialidades. RateRx representa la primera evaluación completa de lo que clínicos experimentados en cada especialidad realmente usan en la atención de pacientes con condiciones específicas. A diferencia de otros estudios, los cuales podrían reportar la efectividad clínica de tratamientos bajo circunstancias controladas, RateRx llama a la profunda experiencia a largo plazo de los mejores doctores para revelar cuales tratamientos los doctores han aprendido que realmente funcionan con pacientes en el mundo real.<br><br> Se les pidió a doctores que calificaran la efectividad clínica de una droga para tratar una condición en una escala de 1 a 5 estrellas. Doctores contribuyentes dan calificaciones a medicamentos por su uso con indicaciones específicas basadas en su conocimiento y fueron instruidos para brindar comentarios basados solo en experiencia clínica usando esa droga para esa indicación. Resumimos las calificaciones combinadas para cada tratamiento en una calificación agregada reflejando las experiencias colectivas de los doctores. Los perfiles de todos los doctores que proporcionaron calificaciones están visibles a usuarios que puede evaluar los detalles del entrenamiento y experiencias de los doctores, incluyendo sus especialidades y certificaciones de consejo.<br><br> Participación en este estudio estuvo abierta a todos los doctores acreditados en los EE.UU. con buena reputación. Todos los 66,000 doctores en la Red de Expertos Médicos de HealthTap fueron alentados a participar. Además, HealthTap invitó a más de 500,000 doctores acreditados en los EE.UU. en nuestra red extendida para participar. Doctores son capaces de ingresar calificaciones de efectividad para medicamentos que tratan cualquier condición, y pueden ingresar y agregar calificaciones para cualesquiera tratamientos medicamentosos nuevos que no estén incluidos.<br><b> Resultados de RateRx muestran cada tratamiento para una indicación en una clasificación ordenada basada en calificaciones en promedio, de la más alta calificada a la más baja. Cuando se consideren significativas diferencias entre las calificaciones de tratamientos alternativos basadas en la cantidad de datos presentados.<br> <b> Para asegurar evaluaciones de doctor imparciales, los doctores no pueden ver las contribuciones existentes de sus colegas hasta después de haber ingresado su propia calificación. Las recomendaciones no pueden ser cambiadas una vez presentadas, pero después de que las calificaciones son presentadas, los doctores pueden ver las calificaciones de otros doctores y comentar en ellas. Tanto pacientes como doctores pueden aprender del sistema de calificación de RateRx. Pacientes se benefician de la sabiduría colectiva compartida por estos doctores, permitiéndoles ver como diferentes tratamientos para las mismas condiciones son calificados y evaluados. Doctores se benefician de las calificaciones y comentarios de sus colegas, y son capaces de interpretarlos al referir a los perfiles de consultorio de los doctores contribuyentes (lo cuales muestra su educación y experiencia, su entrenamiento de especialidad, años de práctica, DocScore, y sus temas “Conocido por”). <br> <br> Comentarios, lo cuales son opcionales, a menudo son usados por doctores para cualificar o explicar calificaciones, o para compartir detalles de cómo medicamentos son usados para cada indicación. Los comentarios están disponibles para lectura y evaluación, no cambian el valor numérico de la calificación. Las calificaciones están basadas en los nombres genéricos de las drogas, pero los nombres de patente están presentados para permitir que doctores califiquen drogas específicas. Nombres de marca se muestran para cada nombre de medicamento genérico presentado. Este estudio no diferencia calificaciones entre diferentes marcas para el mismo medicamento. Los tratamientos medicamentosos más comunes para cada condición están listados por calificación, pero doctores son alentados a añadir tratamientos para cualquier indicación, asegurando la inclusión de nuevos o novedosos tratamientos para cada condición. Se le instruyó a los doctores el añadir medicamentos que no estuvieran previamente en la lista solo si tenían experiencia usando el medicamento para tratar la condición en cuestión, y que hayan encontrado a ese medicamento efectivo en el tratamiento de esa condición.<br><br> <a class="btn okay">Okay</a>

source: What is their relationship to you?
es: ¿Cuál es su relación contigo?
zh: 他们和您的关系是什么？

# Participants ( &lt;span class=&quot;num-participants&quot;&gt;&lt;/span&gt; )
source: Participants ( <span class="num-participants"></span> )
es: Participantes ( <span class="num-participants"></span> )

source: Would you like any of these additional services? <span class="hint-text">(optional)</span>
es: ¿Te gustaría alguno de estos servicios adicionales? <span class="hint-text">(optional)</span>

source: Estimated wait: <span class="estimated-wait-time">-- min</span>
es: Espera estimada: <span class="estimated-wait-time">-- min</span>

source: Doctors can provide care and recommend and prescribe appropriate treatments. New treatment prescriptions and refills (both excluding controlled drugs), which can be sent to your local pharmacy, are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult. <br><br>Enjoy the convenience of having prescription treatments sent to your local pharmacy, whether you're at home or on vacation. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Learn&nbsp;more&nbsp;&rsaquo;</a>
es: Doctores pueden brindar atención y recomendar y recetar tratamientos apropiados. Nuevas recetas para tratamiento y órdenes para rellenarlas (excluyendo de ambas drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual. <br><br>Disfruta la conveniencia de tener recetas para tratamiento enviadas a tu farmacia local, ya sea que estés en casa o de vacaciones. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Aprender&nbsp;más&nbsp;&rsaquo;</a>

source: Secure server ( <span class="teal security-link">Tell me more</span> )
es: Servidor seguro ( <span class="teal security-link">Dime más</span> )

source: We're having trouble reaching HealthTap. Please try again or refresh the page. <%= RB.getString("If the problem persists, {link_tag_start}contact our support{link_tag_end} for further assistance. Thank you!").format({ link_tag_start: '<a href="mailto:' + supportEmail + '">', link_tag_end: '</a>' }) %>
es: Estamos teniendo problemas contactando a HealthTap. Por favor, intenta otra vez o refresca la página. <%= RB.getString("Si el problema persiste, {link_tag_start}contacta a nuestro soporte{link_tag_end} para más asistencia. ¡Gracias!").format({ link_tag_start: '<a href="mailto:' + supportEmail + '">', link_tag_end: '</a>' }) %>
zh: 我们无法连接到HealthTap。 请重试或刷新页面。 <%= RB.getString(“如果问题仍然存在，请{link_tag_start}与我们的支持小组联系{link_tag_end}，以获得进一步帮助。谢谢！“).format({ link_tag_start: '<a href="mailto:' + supportEmail + '">', link_tag_end: '</a>' }) %>

source: If the problem persists, {link_tag_start}contact our support{link_tag_end} for further assistance. Thank you!
es: Si el problema persiste, {link_tag_start}contacta a nuestro soporte{link_tag_end} para más asistencia. ¡Gracias!
zh: 如果问题仍然存在，请{link_tag_start}与我们的支持小组联系{link_tag_end}，以获得进一步帮助。谢谢！

source: Secure server ( <span class="teal security-link">Tell me more</span> )
es: Servidor seguro ( <span class="teal security-link">Dime más</span> )

source: You agree to the <a href="/terms" target="_blank">Terms</a> and <a href="/terms/privacy_sharing" target="_blank">Privacy Policy</a>
es: Tú aceptas los <a href=”/terms” target=”_blank”>Términos</a> y <a href=”/terms/privacy_sharing” target=”_blank”>Política de Privacidad</a>

source: Invite your {expertType}
es: Invita a tu {expertType}
zh: 邀请您的{expertType}

source: When you request to connect with a doctor, we will notify the doctor via email (as available). You will be notified if you are confirmed as this doctor's patient or accepted by the doctor for virtual consults. Please note: doctors do not always receive or respond to these requests, so never delay seeking or receiving care in person as needed. <br>See <a href="/terms/additional_info" target="_blank">Additional Information</a>
es: Cuando solicitas conectarte con un doctor, le notificaremos al doctor a través de correo electrónico (según esté disponible). Serás notificado si eres confirmado como paciente de este doctor o aceptado por el doctor para consultas virtuales. Por favor, nota: los doctores no siempre reciben o responden a estas solicitudes, así que nunca retrases la búsqueda o recepción de atención en persona según sea necesaria. <br>Ver <a href=”/terms/additional_info” target=”_blank”>Información Adicional</a>

source: You will be taken to the <%= test_provider %> website to find a local test center and schedule an appointment. You will be asked to log in or create a secure account. <a class="btn schedule-test-btn" href="<%= consult_lab_test.schedule_test_url %>" target="_blank"> Schedule lab test </a>
es: Serás llevado al sitio web de <%= test_provider %> para encontrar un centro de pruebas local y para agendar una cita. Se te pedirá que inicies sesión o crees una cuenta segura. <a class=”btn schedule-test-btn” href=”<%= consult_lab_test.schedule_test_url %>” target=”_blank”> Agendar prueba de laboratorio </a>

source: Summary Note <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Download PDF</a>
es: Nota de Resumen <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Descargar PDF</a>

source: , you missed <span class="missed-call-count"><%= num_missed %></span> patient <span class="missed-call-copy"><%= callCopy %></span> . If you cannot see patients at this time, please indicate that you are
es: , perdiste <span class=”missed-call-count”><%= num_missed %></span> paciente <span class="missed-call-copy"><%= callCopy %></span> . Si no ves pacientes en este momento, por favor, indica que estás

source: Secure server ( <span class="teal security-link">Tell me more</span> )
es: Servidor seguro ( <span class="teal security-link">Dime más</span> )

source: /month regularly - $ <span class="remaining-credit"></span> credits this month
es: /mes regularmente - $ <span class="remaining-credit"></span> créditos este mes

source: regularly - $ <span class="remaining-credit"></span> in credits
es: regularmente - $ <span class="remaining-credit"></span> en créditos

source: I agree to HealthTap's {terms_link_tag_start}Terms{link_tag_end} and {privacy_link_tag_start}Privacy Policy{link_tag_end}
es: Acepto los {terms_link_tag_start}Términos{link_tag_end} y la {privacy_link_tag_start}Política de Privacidad{link_tag_end}
zh: 您同意HealthTap的{terms_link_tag_start}条款{link_tag_end}和{privacy_link_tag_start}隐私政策{link_tag_end}。

source: No clients yet. <a class="invite-clients" data-show-container="invite">Invite your clients now! ›</a>
es: Ningún cliente aún. <a class=”invite-clients” data-show-container=”invite”>¡Invita a tus clientes ahora! ›</a>
