Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

source: These terms (the “Free Trial Terms”) govern the offer (the “Prime Free Trial Offer”) by HealthTap to New Qualified Users to access to the HealthTap Prime Service upon signing up and submitting payment information for a new HealthTap Prime account (the “Free Trial Period”). By submitting your payment details, you accept the Prime Free-Trial Offer and: (i) consent to our use of your payment information in accordance with our Payment Details Terms, and (ii) acknowledge and agree to the HealthTap <a href="/terms" target="_blank">Terms of Use</a> and these Free Trial Terms. If you decide that you do not want to become a paying user of HealthTap Prime under the standard HealthTap Prime Terms in effect at the end of the Free Trial Period, you must cancel your HealthTap Prime Subscription (in the Billing Settings section of your HealthTap account <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Settings</a>) before the end of the Free Trial Period. Subscription fees are not prorated; cancellations after the termination of the Free Trial Period will remain active through the end of the trial length period during which the account is canceled. You may only use this Free Trial Offer once. HealthTap reserves the right, in its absolute discretion, to determine individual eligibility for this Prime Free-Trial Offer and to withdraw or to modify this Prime Trial Offer and/or the Free Trial Terms at any time, without prior notice and with no liability.<br><br> Payment Details Terms: When you sign up for a trial or any of our Premium Services, or make other purchases through the Apps, your credit card information and other financial data needed to process your payment are collected and stored by third party payment processors, and we may collect some limited information, such as your postal code and transaction history details. The use of your data by any such third party payment processors is subject to their privacy policies. These third parties generally provide us with some limited information (such as a unique token that enables you to make additional purchases using the information they’ve stored, and your card’s type, expiration date, and last four digits). <br><br> See the HealthTap <a href="/terms" target="_blank">Terms of Use</a> for the definitions of “HealthTap,” “HealthTap Prime,” “Apps,” and “Premium Services.” “New Qualified Users” means new HealthTap Prime customers without a prior primary or sub-account or trial account on HealthTap Prime. <br><br> Please note that the following prescriptions are not currently available via HealthTap Prime: narcotics or DEA controlled substances (Schedule I, II, III, IV), psychiatric or lifestyle medications (such as diet or erectile dysfunction drugs), or medications restricted by individual states.
es: Estos términos (los “Términos de Prueba Gratis”) rigen la oferta (la “Oferta de Prueba Gratis de Prime”) por HealthTap a Usuarios Nuevos Calificados para acceder al Servicio Premium de HealthTap Prime tras registrarse y presentar información de pago para una nueva cuenta de HealthTap Prime (el “Periodo de Prueba Gratis”). Al presentar tus detalles de pago, tú aceptas la Oferta de Prueba Gratis de Prime y: i) consientes a nuestro uso de tu información de pago en cumplimiento con nuestros Términos de Detalles de Pago, y (ii) reconoces y aceptas los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap y estos Términos de Prueba Gratis. Si decides que no quieres convertirte en un usuario que paga de HealthTap Prime bajo los Términos estándar de HealthTap Prime en efecto al final del Periodo de Prueba Gratis, tú debes cancelar tu Suscripción a HealthTap Prime (en la sección de Configuración de Facturación de tu cuenta de HealthTap <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Configuración</a>) antes del final del Periodo de Prueba Gratis. Cuotas de suscripción no son prorrateadas; cancelaciones después de la terminación del Periodo de Prueba Gratis permanecerán hasta el final de la duración del periodo de prueba durante el cual la cuenta es cancelada. Solo puedes usar esta Oferta de Prueba Gratis una vez. HealthTap se reserva el derecho, en su absoluta discreción, de determinar la elegibilidad individual para esta Oferta de Prueba Gratis de Prime y de retirar o modificar esta Oferta de Prueba de Prime y/o los Términos de Prueba Gratis en cualquier momento, sin previo aviso y sin responsabilidad.<br><br> Términos de detalles de pago: Cuando te registras para una prueba o cualquiera de nuestros Servicios Premium, o haces otras compras a través de las Aplicaciones, tu información de tarjeta de crédito y otros datos financieros necesarios para procesar tu pago son recolectados y almacenados por procesadores de pago de tercera parte, y nosotros podemos recolectar información limitada, como tu código postal y detalles de historial de transacción. El uso de tus datos por tales procesadores de pago de tercera parte está sujeto a sus políticas de privacidad. Estas terceras partes generalmente nos brindan un poco de información limitada (como una ficha única que te permite hacer compras adicionales usando la información que han almacenado, y el tipo de tu tarjeta, fecha de vencimiento, y últimos cuatro dígitos). <br><br> Ve los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap para las definiciones de “HealthTap,” “HealthTap Prime,” “Aplicaciones,” y “Servicios Premium.” “Usuarios Nuevos Calificados” significa los nuevos clientes de HealthTap Prime sin una previa cuenta primaria o subcuenta o cuenta de prueba en HealthTap Prime. <br><br> Por favor, nota que las siguientes recetas no están actualmente disponibles a través de HealthTap Prime: narcóticos o sustancias controladas por la DEA (Categoría I, II, III, IV), medicamentos psiquiátricos o de estilo de vida (como drogas dietéticas o de disfunción eréctil) o medicamentos restringidos por estados individuales.

source: Having trouble?<br> Call us at (650) 376-6010 or email<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>
es: ¿Tienes problemas?<br> Llámanos al (650) 376-6010 o al correo electrónico<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount - <%= discount_price %>
es: Ofrece un descuento por <span class="suffix-wrap"> 1 <span class="suffix">era</span> </span> vez - <%= discount_price %>

source: Already have a HealthTap account? <a class="btn blue" href="#login">Log In</a>
es: ¿Ya tienes una cuenta HealthTap? <a class="btn blue" href="#login">Iniciar sesión</a>

source: Doctor <span class="instruction">(requires valid U.S. medical professional license)</span>
es: Doctor <span class=”instruction”>(requiere licencia médica profesional válida de los EE.UU.)</span>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

source: Medical Student <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.name %> </a> asked:
es: Estudiante de Medicina <a class=”actor_link” href=”#experts/<%= user_question.actor.id %>”> <%= user_question.actor.name %> </a> preguntó:

source: You've helped <br> <b class="heart-icon"> <%= (number_of_people_helped + '').comma() %> </b> PEOPLE
es: Has ayudado a <br> <b class=”heart-icon”> <%= (number_of_people_helped + ‘’).comma() %> </b> PERSONAS

source: Answer <b><%= number_to_go %> more Questions</b> and get your next medal for today, the "<%= next_badge %>" medal! <br> <br> <a href="/#docscore/achievements">See your medals &rsaquo;</a>
es: ¡Contesta <b><%= number_to_go %> más Preguntas </b> y obtén tu siguiente medalla hoy, ¡la medalla de “<%= next_badge %>”! <br> <br> <a href=”/#docscore/achievements”>Ve tus medallas &rsaquo;</a>

source: This answer will appear in your Virtual Practice and <%= user_answer.contributor.name %> will be given credit for assisting you. Edit as you deem necessary. <a class="child-browser-link" href="#how_it_works/healthtap_university">More about HealthTap University &gt; </a>
es: Esta respuesta aparecerá en tu Consultorio Virtual y <%= user_answer.contributor.name %> recibirá crédito por asistirte. Edita como consideres necesario. <a class=”child-browser-link” href=”#how_it_works/healthtap_university”>Más acerca HealthTap University &gt; </a>

source: You stand alone as a top doctor! <a class="invite_colleagues">Invite colleagues &raquo;</a>
es: ¡Estás solo como uno de los mejores doctores! <a class=”invite_colleagues”>Invita a colegas &raquo;</a>

source: The Top Doctors Competition has ended. The Top Doctor Competition awards that visitors to your Virtual Practice see are shown <a href="/#experts/<%= App.user.id %>/about">here</a>.
es: La Competición de los Mejores Doctores ha finalizado. Los galardones de la Competición del Mejor Doctor que los visitantes ven en tu Consultorio Virtual son mostrados <a href="/#experts/<%= App.user.id %>/about">aquí</a>.

source: Leaderboard <span class="last-updated">as of 1AM PST <%= today_str %></span>
es: Tabla de Posiciones <span class="last-updated">a la 1AM PST <%= today_str %></span>

source: Now become a "Top Concierge Doctor"<br> and do just <%= 25 - no_of_consults %> more <%= no_of_consults == 24 ? 'consult' : 'consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ' day' : ' days') %> left in the competition!</b>
es: Ahora conviértete uno de los “Mejores Doctores Concierge”<br> y haz solo <%= 25 - no_of_consults %> más <%= no_of_consults == 24 ? ‘consult' : ‘consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ‘ day' : ‘ days’) %> restantes en la competición!</b>

source: Now become <b><i>the</i></b> "Top Concierge Doctor" Winner&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? '&nbsp;day' : '&nbsp;days') %> left in the competition!</b>
es: Ahora conviértete en <b><i>el</i></b> “Mejor Doctor Concierge" Ganador&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? ‘&nbsp;day' : ‘&nbsp;days’) %> restantes en la competición!</b>

source: &rdquo;Have questions? Join me for a brief informational webinar. <span class="no-wrap"><a target="_blank" href="http://tiny.cc/concierge_webinar"> Sign up here&nbsp;&rsaquo; </a>&ldquo;</span>
es: &rdquo;¿Tienes preguntas? Únete a mí para un breve seminario web. <span class=”no-wrap”><a target=”_blank” href=”http://tiny.cc/concierge_webinar”> Regístrate aquí&nbsp;&rsaquo; </a>&ldquo;</span>

source: Add publication from search <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Añadir publicación desde búsqueda <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

source: Edit Publication <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Editar Publicación <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

source: In order to use the feature you will need to install flash. <br> You can install it from here: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>
es: Con el fin de usar esta función necesitarás instalar flash. <br> Puedes instalarlo desde aquí: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>

source: Showcase what you are known for (+<%= ht.completionPercentages.knownFors %>&#37;) <span class="hint-text">(drag to arrange)</span>
es: Muestra por lo que eres conocido (+<%= ht.completionPercentages.knownFors %>&#37;) <span class="hint-text">(arrastra para acomodar)</span>

source: Add up to 5 specialties or areas of practice (+<%= ht.completionPercentages.specialties %>&#37;) <span class="hint-text">(drag to arrange)</span>
es: Agrega hasta 5 especialidades o áreas de práctica (+<%= ht.completionPercentages.specialties %>&#37;) <span class="hint-text">(arrastra para acomodar)</span>

source: Enter your publications or presentations (+<%= ht.completionPercentages.publications %>&#37;)<span class="hint-text">(drag to arrange)</span>
es: Ingresa tus publicaciones o presentaciones (+<%= ht.completionPercentages.publications %>&#37;)<span class="hint-text">(arrastra para acomodar)</span>

source: Let HealthTap know where to reach you (+<%= ht.completionPercentages.mailing %>&#37;) <span class="sub-text">This information will not be shared with any third parties</span>
es: Hazle saber a HealthTap dónde localizarte (+<%= ht.completionPercentages.mailing %>&#37;) <span class="sub-text">Esta información no será compartida con ningún tercero</span>

# Entire Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Entire Network (<span class="count first-tab">0</span>)
es: Red Entera (<span class="count first-tab">0</span>)

# Referral Network (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referral Network (<span class="count second-tab">0</span>)
es: Red de Referencia (<span class="count second-tab">0</span>)

# Added This Doctor (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added This Doctor (<span class="count third-tab">0</span>)
es: Añadió a Este Doctor (<span class="count second-tab">0</span>)

# Your Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Your Network (<span class="count first-tab">0</span>)
es: Tu Red (<span class="count first-tab">0</span>)

# Referrals (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referrals (<span class="count second-tab">0</span>)
es: Referencias (<span class="count second-tab">0</span>)

# Added you (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added you (<span class="count third-tab">0</span>)
es: Te agregó (<span class="count third-tab">0</span>)

# All (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: All (<span class="count first-tab">0</span>)
es: Todos (<span class="count first-tab">0</span>)

# Following (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Following (<span class="count second-tab">0</span>)
es: Siguiendo (<span class="count second-tab">0</span>)

# Your Doctors (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Your Doctors (<span class="count third-tab">0</span>)
es: Tus Doctores (<span class="count third-tab">0</span>)

source: You haven't added any doctors yet. <a href="#member/doctors/find_a_doctor">Find a doctor &raquo;</a>
es: No has añadido a ningún doctor aún. <a href=”#member/doctors/find_a_doctor”>Encuentra un doctor &raquo;</a>

# Your Network (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Your Network (<span class="count"></span>)
es: Tu Red (<span class="count"></span>)

# Referrals (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Referrals (<span class="count"></span>)
es: Referencias (<span class="count"></span>)

# Added you (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Added you (<span class="count"></span>)
es: Te añadió (<span class="count"></span>)

source: , <span class="credentials_certified">Board Certified</span>
es: , <span class=”credentials_certified”>Certificado por Consejo</span>

source: , <span class="credentials_certified">Board Certified</span>
es: , <span class=”credentials_certified”>Certificado por Consejo</span>

source: Doctor definitions or descriptions will be showcased on topic pages and seen by millions of users. Get recognized for your knowledge by providing a brief and informative definition or description for this topic. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Thanks</a>
es: Definiciones o descripciones de doctor serán mostradas en páginas de tema y vistas por millones de usuarios. Se reconocido por tu conocimiento al brindar una breve e informativa definición o descripción para este tema. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Gracias</a>

source: &vert; <a class="hide_feedback <% if(!newsletter['feedback_enabled?']){ %>active<% } %>">Hide</a>
es: &vert; <a class="hide_feedback <% if(!newsletter['feedback_enabled?']){ %>active<% } %>">Ocultar</a>

source: Please share your feedback about my practice: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>
es: Por favor, comparte tus comentarios acerca de mi consultorio: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: Caring <a id="111058163" topic="Caring" class="addKnownFor_popup">+Add</a>
es: Bondadoso <a id="111058163" topic="Caring" class="addKnownFor_popup">+Añadir</a>

source: Knowledgeable <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Add</a>
es: Erudito <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Añadir</a>

source: Good Humored <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Add</a>
es: Jovial <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Añadir</a>

source: Dedicated <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Add</a>
es: Dedicado <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Añadir</a>

source: Calm <a id="111058167" topic="Calm" class="addKnownFor_popup">+Add</a>
es: Tranquilo <a id="111058167" topic="Calm" class="addKnownFor_popup">+Añadir</a>

source: Nurturing <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Add</a>
es: Cariñoso <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Añadir</a>

source: Flexible <a id="111058169" topic="Flexible" class="addKnownFor_popup">+Add</a>
es: Flexible <a id=”111058169" topic="Flexible" class="addKnownFor_popup">+Añadir</a>

source: Inspiring <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Add</a>
es: Inspirador <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Añadir</a>

source: Enhance your online reputation. <a style="display:block;margin:10px 0;" href="#docscore/competitions/known_for">See your standings &raquo;</a>
es: Mejora tu reputación en línea. <a style=”display:block;margin:10px 0;” href=”#docscore/competitions/known_for”>Ve tus lugares &raquo;</a>

source: Join your alma mater in helping millions! <br> <br> <a class="see_full_standings" href="#docscore/competitions/medical_school"> See full standings &raquo; </a>
es: ¡Únete a tu alma mater en ayudar millones! <br> <br> <a class=”see_full_standings” href=”#docscore/competitions/medical_school”> Ver todos los lugares &raquo; </a>

source: Customize your own mobile app and stationary for your practice! <br> <a href="/#promote">Discover more ways to extend your reach »</a>
es: ¡Personaliza tu propia aplicación móvil y papelería para tu consultorio! <br> <a href=”/#promote”>Descubre más formas de extender tu alcance »</a>

source: Your feed is empty because we don't know what you're interested in. <br> <a class="feed_settings_alt_link">Let us know</a> what you'd like to see here.
es: Tu feed está vació porque no sabemos que te interesa. <br> <a class=”feed_settings_alt_link”>Haznos saber</a> lo que te gustaría ver aquí.

source: agreed with <a class="actor_link" href="#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s
es: estuvo de acuerdo con <a class=”actor_link” href=”#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s

source: Or download our mobile apps for <a href="http://itunes.apple.com/us/app/id466079030">iPhone</a>, <a href="http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress">Android</a>, and <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>
es: O descarga nuestras aplicaciones móviles para <a href=”http://itunes.apple.com/us/app/id466079030”>iPhone</a>, <a href=”http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress”>Android</a> e <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>

source: Create a Tip <span class="sub_title">Help millions with 100 characters. Inform, inspire, motivate.</span>
es: Crea un Tip <span class=”sub_title”>Ayuda a millones con 100 caracteres. Informa, inspira y motiva.</span>

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. Anonymously. <span style="font-weight: bold">For Free.</span></span>
es: Hazle cualquier pregunta a doctores <span class="sub_title">A cualquier hora. En cualquier lugar. Anónimamente. <span style="font-weight: bold">Gratis.</span></span>

source: Doctor <span class="notes">(valid U.S. medical professional license required)</span>
es: Doctor <span class="notes">(requiere una licencia médica profesional válida emitida por los EE.UU.)</span>

source: Millions of pregnant women and moms are seeking the expert knowledge and compassion of doctors who have first-hand experiences as mothers.<br> <a target="_blank" class="mommaDocMeta_h">Learn more ›</a>
es: Millones de mujeres embarazadas y mamás están buscando el conocimiento experto y compasión de doctores que tienen experiencias de primera mano como madres. <br> <a target=”_blank”class=”mommaDocMeta_h”> Aprender más ›</a>

source: Nominate trusted colleagues <br><span class="layer_sub_title"> Endorse their expertise as a top doctor</span>
es: Nomina colegas confiables <br><span class=”layer_sub_title”> Respalda su destreza como uno de los mejores doctores </span>

source: Payoneer account <a href="<%= payoneer_url %>">(make changes)</a>
es: Cuenta de Payoneer <a href="<%= payoneer_url %>">(make changes)</a>
