Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r175127758
source: If you would like assistance checking your computer or device setup, please let us know. For the time being, we may put your Virtual Office hours schedule on hold temporarily to prevent future Virtual Appointments from being booked until you confirm that you're receiving notifications about your appointments and can be available during your designated Virtual Office hours.
es: Si te gustaría recibir asistencia para revisar la configuración de tu computadora o dispositivo, por favor, haznos saber. Por el momento, podemos suspender tu agenda de horas de Oficina Virtual temporalmente para prevenir que se reserven Citas Virtuales futuras hasta que puedas confirmar que estás recibiendo notificaciones acerca de tus citas, y que puedes estar disponible durante tus horas designadas de Oficina Virtual.
zh: 如果您希望协助来查看您的电脑或设备设置，请告诉我们。我们会暂时锁定您的在线工作时间表来防止未来在线预约直到您可以收到预约的通知并确保在您指定的在线工作时间能正常工作。

# r466895759
source: If there's ever a scheduling conflict, please make sure to reschedule or cancel the virtual appointments in advance of the scheduled time.
es: Si en algún momento hay un conflicto de agenda, por favor, asegúrate de reagendar o cancelar las citas virtuales previo a la hora agendada.
zh: 如果您有时间上的冲突，请重新安排或在安排的时间之前取消在线预约。

# r153824276
source: Please log onto HealthTap and mark yourself as “available” on HealthTap before this time, so we can connect you promptly at the right time.
es: Por favor, inicia sesión en HealthTap y márcate como "disponible" en HealthTap antes de esta hora, para que podamos conectarte rápidamente a la hora adecuada.
zh: 请在这个时间之前登录HealthTap并将自己标记为“空闲”，这样我们可以在正确时间及时联系您。

# r689967378
source: Go to Virtual Practice
es: Ir a Consultorio Virtual
zh: 去进行在线诊疗

# r241661757
source: Please log onto HealthTap and mark yourself as “available” in the next few minutes, so we can connect you promptly at the right time.
es: Por favor, inicia sesión en HealthTap y márcate como "disponible" en los próximos minutos, para que podamos conectarte rápidamente a la hora adecuada.
zh: 请在接下来的几分钟登录HealthTap并将自己标记为“空闲”，这样我们可以在正确时间及时联系您。

# r811661794
source: Before your demo, we recommend that you prepare a list of email addresses for your patients who you'd like to invite to see you in your Virtual Practice. During your demo we'll show you how easy it is to send one-click custom invitations to tell your patients you can see them in your Virtual Office. At the time of your appointment, just follow these three steps to get started:
es: Antes de tu demo, recomendamos que prepares una lista de direcciones de correos electrónicos de los pacientes que te gustaría invitar a verte en tu Consultorio Virtual. Durante tu demo, te mostraremos que tan fácil es enviar invitaciones personalizadas con un clic para contarles a tus pacientes que puedes verlos en tu Oficina Virtual. A la hora de tu cita, sólo sigue estos tres pasos para empezar:
zh: 在您的演示之前，我们推荐您使用一系列为您希望邀请的患者来查看您的在线诊疗的电子邮件地址。在您的演示中我们会演示如何轻松的点击鼠标发送邀请来告诉您的患者您可以在在线办公室中查看他们。在您的预约中，请遵循以下三个步骤：

# r110891085
source: During your one-on-one training demo, we'll review your profile to help you enhance your online presence and attract new patients to your practice. Take a few minutes before your one-on-one session to enhance your profile — add a professional headshot, and add or edit your practice description, information about your professional background, and audio or video greeting.
es: Durante tu demo de entrenamiento uno a uno, revisaremos tu perfil para ayudarte a mejorar tu presencia en línea y para ayudarte a atraer a nuevos pacientes a tu consultorio. Tómate unos cuantos minutos antes de tu sesión uno a uno para mejorar tu perfil — añade una foto profesional, y añade o edita la descripción de tu consultorio, información acerca de tus antecedentes profesionales, y un saludo en audio o video.
zh: 在您的一对一训练演示中，我们会审核您的资料来帮助您增强您的在线存在感并吸引更多患者前来。在一对一环节之前花几分钟来增强您的个人资料—添加一个职业化的标题，添加或编辑您的诊疗描述、您的专业背景信息和音频/视频的问候。

# r226345221
source: , or call us at (650) 376-6010.
es: , o llámanos al (650) 376-6010.
zh: ，或拨打电话(650) 376-6010。

# r829860679
source: Thank you for submitting your HealthTap Concierge application and for your interest in helping people through HealthTap Concierge.
es: Gracias por presentar tu solicitud a HealthTap Concierge, y por tu interés en ayudar a la gente a través de HealthTap Concierge.
zh: 感谢您提交了您的HealthTap贵宾台申请和您对通过HealthTap贵宾台帮助别人的兴趣。

# r536231927
source: At this time we are unable to proceed with your application. To become certified as a HealthTap Concierge doctor, you must:
es: En este momento no podemos proceder con tu solicitud. Para ser certificado como un doctor de HealthTap Concierge, debes:
zh: 此时我们无法处理您的申请。为了成为一名HealthTap贵宾台的认证医生，您必须：

# r504864324
source: We’ve received your application and are now verifying your credentials. If we have any questions about your licensure or specialty, we may give you a call to confirm your information. As soon as we’ve verified your application, we’ll send you an email to let you know.
es: Hemos recibido tu solicitud y ahora estamos verificando tus credenciales. Si tienes cualquier pregunta acerca de tu acreditación o tu especialidad, puede que te hagamos una llamada para confirmar tu información. Tan pronto como verifiquemos tu solicitud, te enviaremos un correo electrónico para hacerte saber.
zh: 我们已收到您的申请并开始着手验证您的资格证书。如果我们关于您的证书和专科有任何疑问，我们会联系您来确认您的信息。一旦我们完成验证，我们会向您发送邮件告知您。

# r987309059
source: If you want to get a head start you can invite your patients to your Virtual Practice.
es: Si quieres empezar de una vez, puedes invitar a tus pacientes a unirse a tu Consultorio Virtual.
zh: 如果您想开始，您可以邀请您的患者到您的在线诊疗。

# r329373641
source: I look forward to welcoming you as a HealthTap Concierge doctor!
es: ¡Estoy ansioso de darte la bienvenida como un doctor de HealthTap Concierge!
zh: 我期待作为HealthTap贵宾台医生欢迎您！

# r962631376
source: with your questions.
es: con tus preguntas.
zh: 与您的问题

# r912271268
source: Please remember, Concierge Virtual Practice positions are limited, so it’s important for you to act quickly! We look forward to welcoming you as one of our first HealthTap Concierge doctors.
es: Por favor, recuerda que las posiciones para Consultorios Virtuales Concierge son limitadas, ¡así que es importante que actúes rápido! Estamos deseosos de darte la bienvenida como uno de nuestros primeros doctores de HealthTap Concierge.
zh: 请谨记，贵宾台在线诊疗职位数量有限，所以您需要快速行动！我们希望您成为我们的第一批HealthTap贵宾台医生。

# r738596277
source: Thank you for your interest in HealthTap Concierge. Reviewing your application, we could not find you state information, please supply that information to us.
es: Gracias por tu interés en HealthTap Concierge. Al revisar tu solicitud, no pudimos encontrar la información de tu estado, por favor, proporciónanos esa información.
zh: 感谢您对于HealthTap贵宾台的兴趣。通过审核您的申请，我们无法找到您的状态信息，请向我们提供那项信息。

# r83481107
source: If you have or acquire a professional license to practice in another state, please let us know. We would love to include you in our HealthTap Concierge service.
es: Si tienes o adquieres una licencia profesional para ejercer en otro estado, por favor, haznos saber. Nos encantaría incluirte en nuestro servicio de HealthTap Concierge.
zh: 如果您获得在另一个州的专业的执业执照，请告诉我们。我们希望您可以加入我们的HealthTap贵宾台服务。

# r689732780
source: Start tutorial
es: Iniciar Tutorial
zh: 开始教程

# r743588801
source: Show me now!
es: ¡Muéstrame ahora!
zh: 立刻展示给我！

# r814247470
source: Once again, congratulations on your new state-of-the-art Virtual Practice in HealthTap Concierge.
es: Una vez más, felicidades por tu nuevo y a la vanguardia Consultorio Virtual en HealthTap Concierge.
zh: 再次，祝贺您在HealthTap贵宾台新的最先进的在线诊疗。

# r191659199
source: Thank you for letting us know you're ready for HealthTap
es: Gracias por hacernos saber que estás listo para HealthTap
zh: 感谢您告诉我们您已准备好使用HealthTap

# r619872659
source: I hope you're enjoying HealthTap
es: Espero que estés disfrutando de HealthTap
zh: 我希望您可以享受HealthTap

# r1011897444
source: Comment again
es: Comenta otra vez
zh: 再次评论

# r1026728568
source: answer more questions
es: contestar más preguntas
zh: 回答更多问题

# r948249907
source: Checklists are the way HealthTap doctors help members take action on their goals. With easy-to-follow steps and encouragement, you’re part of a movement that is helping millions everywhere improve their health and well-being daily.
es: Los listados son la forma en que los doctores de HealthTap ayudan a los miembros a tomar acción por sus metas. Con pasos fáciles de seguir y apoyo, eres parte de un movimiento que está ayudando a millones en todas partes a mejorar su salud y bienestar diariamente.
zh: 清单是HealthTap医生帮助会员对其目标采取行动的方式。 有了易于遵循的步骤和鼓励，您会感觉是运动的一部分，帮助无处不在的数百万人每天提高他们的健康与保健。

# r67703234
source: add another checklist
es: añadir otro listado
zh: 添加其他清单

# r4233926
source: Checklists are the way HealthTap doctors help members take action on their goals. By providing easy-to-follow steps and encouragement, you’re part of a movement that is helping millions everywhere improve their health and well-being daily.
es: Los listados son la forma en que los doctores de HealthTap ayudan a los miembros a tomar acción por sus metas. Al brindar pasos fáciles de seguir y apoyo, eres parte de un movimiento que está ayudando a millones en todas partes a mejorar su salud y bienestar diariamente.
zh: 清单是HealthTap医生帮助会员对其目标采取行动的方式。通过提供易于遵循的步骤和鼓励，您会感觉是运动的一部分，帮助无处不在的数百万人每天提高他们的健康与保健。

# r331209346
source: With each patient that you help with your checklist, you are building your reputation, as well as boosting people’s engagement with their health and well-being.
es: Con cada paciente que ayudes con tu listado, estás construyendo tu reputación, así como impulsando la participación de la gente con su salud y bienestar.
zh: 通过您的清单您帮助的每位患者，您正在建立您的声誉，以及提高人们对他们的健康与保健的参与度。

# r494770117
source: If you have any questions, you can always reach out to us at expertsupport@healthtap.com.
es: Si tienes cualquier pregunta, siempre puedes contactarnos a expertsupport@healthtap.com
zh: 如果您有任何问题，您可以随时通过expertsupport@healthtap.com与我们联系。

# r383873489
source: If selected, your colleagues across 130+ specialties will be able to access your case, respond to it, and comment on and each other’s responses.
es: Si es seleccionado, tus colegas de 103+ especialidades serán capaces de acceder a tu caso, responder a él, y comentar en él y las respuestas de cada quien.
zh: 如果选择，130多个专科中您的同事将能够访问您的案例，回复它，并评论它和每一个人的回复。

# r445027132
source: A doctor is available and waiting just for you for the next 2 minutes to answer your consult from earlier. If you don’t respond in the next 2 minutes, we cannot guarantee the doctor’s availability and you may have to request the consult again.
es: Un doctor está disponible y esperándote por los próximos 2 minutos para contestar tu consulta de antes. Si no respondes en los próximos 2 minutos, no podemos garantizar la disponibilidad de este doctor, y puede que tengas que solicitar la consulta otra vez.
zh: 医生可以为您服务，只需等待2分钟将从早期回答您的咨询。 如果您在接下来的2分钟内没有回复，我们不能保证医生可以继续为您服务，您可能需要再次请求咨询。

# r45523721
source: We’ll open up this slot for other patients and keep you available for virtual “walk-ins” during this time.
es: Abriremos este espacio para otros pacientes y te mantendremos disponible para consultas en este periodo.
zh: 我们将为其他患者打开此位置，并在此期间保持您可用于在线“walk-ins”。

# r174742719
source: Thanks for delivering next-generation care using HealthTap Concierge!
es: ¡Gracias por entregar atención de próxima generación usando HealthTap Concierge!
zh: 感谢您使用HealthTap贵宾台提供下一代医护！

# r236915263
source: Please log onto HealthTap and mark yourself as “available” at least five minutes before your appointment so we can connect you promptly at the right time.
es: Por favor, inicia sesión en HealthTap y márcate como "disponible" al menos cinco minutos antes de tu cita, para que podamos conectarte rápidamente a la hora adecuada.
zh: 请确保登录到HealthTap，并在预约前至少五分钟标记为“空闲”，以便我们可以在合适的时间与您及时的联系。

# r747794390
source: Can’t make it? Please let the patient know by canceling the appointment in advance. Manage your appointments »
es: ¿No vas a llegar? Por favor, hazle saber al paciente cancelando la cita por adelantado. Administra tus citas »
zh: 如果无法做到？ 请提前取消预约，并告诉患者。 管理您的预约 »

# r150401215
source: A HealthTap user thanks you for your answer to:
es: Un usuario de HealthTap te agradece por tu respuesta a:
zh: HealthTap用户感谢您的回答：

# r195875281
source: You should feel great for helping this member feel good!
es: ¡Te deberías sentir genial por ayudar a este miembro a sentirse bien!
zh: 通过帮助这位会员感觉良好您应该感觉很好！

# r832915880
source: Keep up the great work!
es: ¡Sigue con el estupendo trabajo!
zh: 继续伟大的工作！

# r449480948
source: Answer more questions
es: Contestar más preguntas
zh: 回答更多问题

# r226451710
source: As you know, this give-and-take between doctors that lends itself to peer learning is one of the biggest benefits to participating on
es: Como sabes, este dar y recibir entre doctores que se prenda a si mismo para aprendizaje comunitario es uno de los más grandes beneficios de participar en
zh: 正如您所知，这种让自己参与同伴学习的医生之间的交流是参与的最大优势之一

# r1072148224
source: Here’s a chance to view what one of your peers thinks about this question. Feel free to agree or comment on it to start a discussion. As you know, one of the benefits of participating on
es: Aquí está una oportunidad de ver lo que tus pares piensan acerca de esta pregunta. Siéntete libre de estar de acuerdo o comentarla para iniciar una discusión. Como sabes, uno de los beneficios de participar en
zh: 这里有一个查看您的同行对这个问题的看法的机会。 随意通过讨论同意或评论它。 正如您所知，参与的优势之一

# r1040656137
source: is the ability to exchange information with your valued colleagues.
es: es la habilidad de intercambiar información con tus valiosos colegas.
zh: 是与您重要的同事交流信息的能力。

# r749447755
source: We hope you take advantage of that! Feel free to follow and connect with this doctor and stay in touch.
es: ¡Esperamos que te aproveches de eso! Siéntete libre de seguir y conectarte con este doctor, y mantenerte en contacto.
zh: 我们希望您可以利用这一点！ 随时关注和联系这位医生并保持联系。

# r293429804
source: Your DocScore goes up and your reputation increases every time a colleague agrees with you like this!
es: ¡Tu DocScore sube y tu reputación incrementa cada vez que un colega esta de acuerdo contigo de esta forma!
zh: 您的医者评分上升并且每当同事同意您时，您的声誉就会提高！

# r788802915
source: We’re excited to share that you’ve been added to
es: Estamos emocionados por compartir que has sido añadido a
zh: 我们很高兴与您分享您已添加的内容

# r572719081
source: JOIN TODAY!
es: ¡ÚNETE HOY!
zh: 立刻加入！

# r777399935
source: Tap-in now
es: Aprovecha hoy
zh: 立刻轻轻滑动

# r648759717
source: Sign up for your account
es: Regístrate para tu cuenta
zh: 注册您的帐户

# r717245816
source: Congratulations—you’ve been accepted as a HealthTap Ambassador! Starting today you can make money by helping your family and friends connect with doctors for real-time virtual consultations through HealthTap!
es: ¡Felicidades! — ¡has sido aceptado como un Embajador HealthTap! ¡Desde hoy puedes hacer dinero ayudando a tus amigos y familiares a conectarse con doctores para consultas virtuales en tiempo real a través de HealthTap!
zh: 恭喜—您已被接受作为HealthTap大使！ 从今天开始，您可以帮助您的家人和朋友通过HealthTap的实时在线咨询连接医生而赚钱！

# r101728450
source: It’s easy to get started, just follow these simple steps:
es: Es fácil empezar, solo sigue estos simples pasos:
zh: 轻松开始，只需按照以下简单步骤操作即可：

# r583894017
source: Share your personal URL or promo code on Facebook, Twitter, or send through email to friends and family—however you’d like you spread the word
es: Comparte tu URL personal o código promocional en Facebook, Twitter, o envíalo a tra´ves de correo electrónico a amigos y familiares — de la forma que quieras correr la voz
zh: 在Facebook，Twitter上分享您的个人网址或优惠码，或通过电子邮件发送给朋友和家人—但是您希望传播这个消息

# r66634134
source: When someone uses your link to buy a consult they’ll get a $5 credit and you’ll get $5 added to your account
es: Cuando alguien usa tu enlace para comparar una consulta, ellos obtendrán un crédito de $5 y a ti se te añadirán $5 a tu cuenta
zh: 当有人使用您的链接购买咨询时，他们会得到一个$ 5余额，您会得到$ 5并添加到您的帐户

# r97291376
source: At the end of each month, we’ll send you CASH via PayPal for the amount you’ve earned—It's that easy :)
es: Al final de cada mes, te enviaremos EFECTIVO a través de PayPal por la cantidad que te has ganado — Es así de fácil :)
zh: 在每个月的月底，我们将通过PayPal为您赚取的金额发送给您现款—这很轻松:)

# r369185047
source: Start sharing today! Use these Twitter and Facebook posts to get you started, the more people who sign up, the more money you'll get. Just remember to include your personal URL or Promo code to get credit
es: ¡Empieza a compartir hoy! Usa estas publicaciones de Twitter y Facebook para empezar, entre más personas se registren, más dinero obtendrás. Solo recuerda incluir tu URL personal o código promocional para obtener crédito
zh: 立即开始分享！ 您可以通过使用这些Twitter和Facebook帖子开始，注册的人越多，您就会得到更多的钱。 只需记住添加您的个人网址或优惠码即可获得赠送金额

# r695774474
source: To health & smiles,
es: Por salud & sonrisas,
zh: 对健康和微笑，

# r990384167
source: See Detail
es: Ver Detalle
zh: 请参阅详细信息

# r386242077
source: Engineering Team
es: Equipo de Ingeniería
zh: 工程团队

# r806963411
source: Hi Team,
es: Hola Equipo,
zh: 您好，团队，

# r728994113
source: Write your patients a message( Enter plain text or html )
es: Escríbele un mensaje a tus pacientes (Ingresa texto sin formato o html)
zh: 给您的患者写一条信息（输入纯文本或HTML）

# r244926290
source: Search treatment or indication
es: Buscar tratamiento o indicación
zh: 搜索治疗方法或适应症

# r1031136291
source: Search questions, cases, and curbside consults
es: Buscar preguntas, casos y consultas de banqueta
zh: 搜索问题，案例和路边咨询

# r199011050
source: How do I treat asthma?
es: ¿Cómo trato el asma?
zh: 如何治疗哮喘？

# r1009164069
source: Ask 100,000 doctors now
es: Pregúntale a 100,000 doctores ahora
zh: 立刻询问10万名医生

# r112496224
source: %{product} is exclusive for a select group of people.
es: %{product} es exclusivo para un selecto grupo de personas.
zh: %{product}专用于选择的人群

# r140205166
source: %{product} is exclusive to employess and we take your privacy very seriously
es: %{product} es exclusivo para empleados, y nos tomamos tu privacidad muy en serio
zh: %{product}是员工专用的并且我们非常重视您的隐私权

# r48029773
source: Unlock account
es: Desbloquear cuenta
zh: 解锁帐户

# r660122805
source: At HealthTap, we ferociously protect your privacy. For your safety, please enter a new password.
es: En HealthTap, protegemos ferozmente tu privacidad. Por tu seguridad, por favor, ingresa una nueva contraseña.
zh: 在HealthTap，我们强烈地保护您的隐私。 为了您的安全，请输入新密码。

# r938874629
source: Reset password now
es: Restablecer contraseña ahora
zh: 立刻重置密码

# r788524314
source: Page [page] of [toPage]
es: Página [page] de [toPage]
zh: 第[page]页的[toPage]

# r475713387
source: notes
es: notas
zh: 注释

# r38731190
source: Job title
es: Cargo
zh: 职称

# r1058407663
source: Organization name
es: Nombre de organización
zh: 组织名称

# r359295819
source: Number of doctors/providers
es: Número de doctores/proveedores
zh: 医生/提供者的数量

# r735340032
source: Size of population
es: Tamaño de población
zh: 人口规模

# r79587754
source: What's your gender?
es: ¿Cuál es tu género?
zh: 您的性别？

# r413874878
source: Are you able to raise your arm above your head?
es: ¿Puedes levantar tu brazo arriba de tu cabeza?
zh: 您能把您的手臂举到头上吗？

# r603335260
source: Are you active in any of the following?
es: ¿Estás activo en alguna de las siguientes?
zh: 您是否活跃于以下任何活动中？

# r591976823
source: Are you currently feeling heart race?
es: ¿Estás actualmente sintiendo tu corazón acelerado?
zh: 您现在感觉心跳加速吗？

# r13986582
source: Are you currently having severe chest pain, pressure or tightness?
es: ¿Estás actualmente sintiendo dolor severo, presión o tensión en el pecho?
zh: 您目前是否有严重的胸痛，压力或紧张？

# r2510961
source: Are you currently having severe chest pain,pressure or tightness?
es: ¿Estás actualmente sintiendo dolor severo, presión o tensión en el pecho?
zh: 您目前是否有严重的胸痛，压力或紧张？

# r19013626
source: Are you currently having shortness of breath or difficulty breathing?
es: ¿Estás actualmente sintiendo falta de aire o dificultad respiratoria?
zh: 您目前有感到呼吸急促或呼吸困难吗？

# r427195340
source: Are you currently taking any of the following medicines?
es: ¿Estás actualmente tomando alguno de los siguientes medicamentos?
zh: 您目前有服用以下任何药物吗？

# r543420051
source: Are you currently taking nitroglycerin or nitrates for angina or heart failure?
es: ¿Estás actualmente tomando nitroglicerina o nitratos para angina o falla cardiaca?
zh: 您目前有服用硝酸甘油或硝酸盐治疗心绞痛或心力衰竭吗？

# r136135922
source: Are you having a sudden,severe headache with no known cause?
es: ¿Estás teniendo un dolor de cabeza súbito y severo sin causa conocida?
zh: 您有不明原因的突然剧烈头痛吗？

# r515156572
source: Are you having any diarrhea?
es: ¿Estás teniendo diarrea?
zh: 您有腹泻吗？

# r352535079
source: Are you having blood in your stool?
es: ¿Estás teniendo sangre en tus heces?
zh: 您的粪便里有血吗？

# r568172738
source: Are you having intense abdominal pain?
es: ¿Estás teniendo dolor abdominal severo?
zh: 您有剧烈的腹痛吗？

# r514233345
source: Are you having severe abdominal pain that has appeared suddenly?
es: ¿Estás teniendo dolor abdominal severo que ha aparecido de repente?
zh: 您有突然出现的剧烈腹痛吗？

# r636989652
source: Are you having shortness of breath or difficulty breathing?
es: ¿Estás teniendo falta de aire o dificultad respiratoria?
zh: 您有感到呼吸急促或呼吸困难吗？

# r506059264
source: Are you having sudden difficulty speaking or understanding speech?
es: ¿Estás teniendo dificultad para hablar o entender el habla súbitamente?
zh: 您说话或理解语言有突如其来的困难吗？

# r210063777
source: Are you having sudden numbness on the face, arm or leg (especially on one side of the body)?
es: ¿Estás teniendo entumecimiento en cara, brazo o pierna súbito (especialmente de un lado del cuerpo)?
zh: 您有脸，手臂或腿突然麻木吗（特别是身体的一侧）？

# r604943998
source: Are you having sudden throat/mouth swelling or tightness?
es: ¿Estás teniendo inflamación o tensión en garganta/boca súbitamente?
zh: 您有突如其来的喉咙/嘴肿胀或紧张吗？

# r820266655
source: Are you having sudden vision loss or double vision?
es: ¿Estás teniendo pérdida de visión o visión borrosa súbitamente?
zh: 您有突然视力丧失或复视吗？

# r441284466
source: Are you on any of the following blood thinners?
es: ¿Estás tomando alguno de los siguientes anticoagulantes?
zh: 你有用以下任何血液稀释剂吗？

# r272840607
source: Are you unable to open your mouth fully without pain?
es: ¿Eres incapaz de abrir tu boca completamente sin dolor?
zh: 您无法在没有痛苦的情况下张开嘴吗？

# r705877913
source: Are you using a form of birth control?
es: ¿Estás usando alguna forma de control de natalidad?
zh: 您是用一种避孕方式吗？

# r173339754
source: Are you using any of the following medications?
es: ¿Estás tomando alguno de los siguientes medicamentos?
zh: 您有使用以下任何药物吗？

# r145762980
source: Are you vomiting frequently and cannot hold any food or liquids down?
es: ¿Estás vomitando frecuentemente y no toleras alimentos o líquidos?
zh: 您经常呕吐，不能服用任何食物或液体？

# r560575104
source: Are your bowel movements painful?
es: ¿Son dolorosas tus evacuaciones?
zh: 您排便时是否疼痛？

# r814363277
source: Can you feel a swollen or painful lymph node in the neck?
es: ¿Puedes sentir un nódulo linfático inflamado o doloroso en tu cuello?
zh: 您能感觉到颈部肿胀或淋巴结疼痛吗？

# r575706143
source: Can you see swelling around your jaw or mouth?
es: ¿Puedes ver inflamación alrededor de tu mandíbula o boca?
zh: 您能看到您的下巴或嘴肿胀吗？

# r587913278
source: Did you have swelling immediately after the injury?
es: ¿Tenias inflamado inmediatamente después de la lesión?
zh: 您受伤后立刻有肿胀吗？

# r338591614
source: Do you a mole that is changing size, color or shape over the past few weeks or months?
es: ¿Tienes un lunar que esté cambiando de tamaño, color o forma en las últimas semanas o meses?
zh: 您在过去几个星期或几个月有改变大小，颜色或形状的痣吗？

# r383324867
source: Do you currently have thoughts of hurting yourself?
es: ¿Actualmente tienes pensamientos acerca de lastimarte a ti mismo?
zh: 您目前有伤害自己的想法吗？
