Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r362337458
source: To help expand your virtual practice and showcase the value of virtual care we'd like to provide you with this limited-time opportunity to invite select HealthTap members to an introductory consult with you at a special discounted rate.
es: Para ayudarte a expandir tu consultorio virtual y exhibir el valor de la atención virtual, nos gustaría brindarte esta oportunidad de tiempo limitado para invitar a miembros selectos de HealthTap a una consulta introductoria contigo a una tarifa con descuento especial.
zh: 为了帮助您扩展您的在线诊疗并展示在线医护的价值，我们希望为您提供这个有限的机会，邀请选择HealthTap会员以特别折扣率与您进行介绍性咨询。

# r309761727
source: With one easy click you can invite these members to join you in an introductory consult for $19.99.
es: Con un fácil clic puedes invitar a estos miembros a unírsete en una consulta introductoria por $19.99.
zh: 只需轻轻的点击您就可以邀请这些会员加入您的介绍性咨询,且只需$ 19.99。

# r290498716
source: The changes you made on the Concierge Service page have been saved.
es: Los cambios que has hecho en la página del Servicio Concierge han sido guardados.
zh: 您在“贵宾台服务”页面上所做的更改已保存。

# r806637963
source: Our team of practice experts and support engineers is ready to provide you with personalized assistance setting up your Virtual Practice, customized to what makes sense for your needs. If you need any support, reach out at the email address below, or book a call with one of our experts.
es: Nuestro equipo de expertos en consultorios e ingenieros de soporte está listo para brindarte asistencia personalizada para configurar tu Consultorio Virtual, personalizado para lo que sirve a tus necesidades. Si necesitas cualquier soporte, contacta a la dirección de correo electrónico abajo, o reserva una llamada con uno de nuestros expertos.
zh: 我们的诊疗专家和支持工程师团队准备为您提供个性化的帮助设置您的在线诊疗，根据您的需求定制有意义的内容。 如果您需要任何支持，请联系下面的电子邮件地址，或预订我们的专家电话。

# r965553802
source: Please let me know if you have any questions.
es: Por favor, hazme saber si tienes alguna pregunta.
zh: 如果您有任何问题，请告诉我们。

# r608080251
source: We noticed you recently started but didn't finalize the setup of your HealthTap Concierge program. Take a moment to complete all three signup steps so you can use this valuable service with your patients.
es: Hemos notado que recientemente empezaste, pero no terminaste, la configuración de tu programa de HealthTap Concierge. Tómate un momento para completar los tres pasos de registro para que puedas usar este valioso servicio con tus pacientes.
zh: 我们注意到您最近已经开始，但没有最终确定您的HealthTap贵宾台计划的设置。 请花一点时间完成所有的三个注册步骤，以便您可以为您的患者使用这个有价值的服务。

# r463296502
source: Our team of practice experts and support engineers is ready to provide you with personalized assistance setting up your Virtual Practice, customized to what makes sense for your needs. If you need any support, reach us at the email address below, or book a call with one of our experts.
es: Nuestro equipo de expertos en consultorios e ingenieros de soporte está listo para brindarte asistencia personalizada para configurar tu Consultorio Virtual, personalizado para lo que sirve a tus necesidades. Si necesitas cualquier soporte, contáctanos a la dirección de correo electrónico abajo, o reserva una llamada con uno de nuestros expertos.
zh: 我们的诊疗专家和支持工程师团队准备为您提供个性化的帮助设置您的在线诊疗，根据您的需求定制有意义的内容。 如果您需要任何支持，请联系下面的电子邮件地址，或预订我们的专家电话。

# r298341044
source: Your colleagues are raving about their Virtual Practices; sign up to join them today.
es: Tus colegas están delirantes por sus Consultorios Virtuales; regístrate para unírteles hoy.
zh: 您的同事们对他们的在线诊疗感到非常高兴; 立刻注册加入他们。

# r77653476
source: <b>Optimize Your Custom Prices:</b>
es: <b>Optimiza Tus Precios Personalizados:</b>
zh: <b>优化您的定制价格：</b>

# r974973693
source: <b>Top Tips for Your Success on HealthTap Concierge:</b>
es: <b>Los Mejores Tips para Tu Éxito en HealthTap Concierge:</b>
zh: <b>为您在HealthTap贵宾台取得成功的秘诀：</b>

# r593970094
source: 1) When a patient has difficulty making it to your office at the times you're available, suggest a virtual appointment for that time (make sure your office staff knows to offer this on the phone also).
es: 1) Cuando un paciente tiene dificultad de llegar a tu oficina a las horas en las que estás disponible, sugiere una consulta virtual a esa hora (asegúrate de que tu personal de oficina sepa que también puede ofrecer esto por teléfono).
zh: 1) 当您可以服务而患者却难以到达您的办公室时，此时建议一次在线预约（确保您的办公室工作人员也知道可以在电话上提供）。

# r911632909
source: 3) Spread the word about your Virtual Practice:
es: 3) Corre la voz acerca de tu Consultorio Virtual:
zh: 3) 传播关于您的在线诊疗的消息：

# r778340294
source: Display your
es: Muestra tu
zh: 显示您的

# r93980394
source: HealthTap Concierge flyer and handout
es: volante y folleto de HealthTap Concierge
zh: HealthTap贵宾台传单和讲义

# r1016449046
source: in all of your exam rooms, in the waiting room, and at the front desk.
es: en todas tus salas de exploración, en la sala de espera, y en la recepción.
zh: 在所有的诊断室，在候诊室，在服务台。

# r844102420
source: to HealthTap Concierge by email.
es: a HealthTap Concierge por correo electrónico.
zh: 通过电子邮件到HealthTap贵宾台。

# r850030906
source: Post your
es: Publica tu
zh: 发布您的

# r839644389
source: HealthTap Concierge widget
es: widget de HealthTap Concierge
zh: HealthTap贵宾台小工具

# r166915779
source: on your practice website.
es: en el sitio web de tu consultorio.
zh: 在您的诊疗网站。

# r187624133
source: Offer your patients virtual visits to consult with them and help them with their health and healthy-living goals.
es: Ofrécele a tus pacientes visitas virtuales para consultarlos y ayudarlos con sus metas de salud y vida sana.
zh: 为您的患者提供在线访问以咨询他们，并帮助他们的健康和健康生活的目标。

# r33081691
source: 4) Get help from a HealthTap Concierge support specialist. We're here to help you thrive on HealthTap Concierge! Call or email us anytime at 650.376.6010 or concierge@healthtap.com
es: 4) Obtén ayuda de un especialista en soporte de HealthTap Concierge. ¡Estamos aquí para ayudarte a prosperar en HealthTap Concierge! Llámanos o envíanos un correo electrónico a cualquier hora al 650-376-6010 o a concierge@healthtap.com
zh: 4) 从HealthTap贵宾台支持专家获得帮助。 我们在这里帮助您在HealthTap贵宾台茁壮成长！ 随时致电或发邮件给我们在650.376.6010或concierge@healthtap.com

# r436367148
source: Keep Experimenting and Growing Your Virtual Practice
es: Sigue Experimentando y Haciendo Crecer Tu Consultorio Virtual
zh: 继续试验和成长您的在线诊疗

# r47492411
source: We're hearing many great stories and tips from doctors too, so please tell us what's working well for you on HealthTap Concierge — we'll share your learnings with your colleagues.
es: Estamos escuchando muchas grandiosas historias y tips de doctores también, por favor, cuéntanos que está funcionando bien para ti en HealthTap Concierge — compartiremos tu aprendizaje con tus colegas.
zh: 我们还从医生那里听到很多很好的故事和小贴士，所以请告诉我们在HealthTap贵宾台什么是很好的工作—我们将与您的同事分享您的学习。

# r475652394
source: Naveen and the
es: Naveen y el
zh: Naveen和

# r310263541
source: This is a courtesy notification to inform you that our system does not currently see you logged in with the "Available" status on HealthTap for your shift. If there are any technical issues preventing you from logging in, please consider trying to access HealthTap again after restarting your device or computer. Then, if you would like additional assistance, please contact expertsupport@healthtap.com (or 650-376-6010).
es: Esta es una notificación de cortesía para informarte que nuestro sistema actualmente no ve que hayas iniciado sesión con el estado de "Disponible" en HealthTap para tu turno. Si hay cualquier problema técnico que te impide iniciar sesión, por favor, considera intentar acceder a HealthTap otra vez después de reiniciar tu dispositivo o computadora. Luego, si te gustaría recibir asistencia adicional, por favor, contacta a expertsupport@healthtap.com (o al 650-376-6010).
zh: 这是一个礼貌的通知，通知您我们的系统目前没有看到您登录HealthTap并为您的班次的设置为“空闲”状态。 如果有任何技术问题阻止您登录，请考虑在重新启动设备或计算机后再次尝试访问HealthTap。 然后，如果您需要其他帮助，请联系expertsupport@healthtap.com（或650-376-6010）。

# r1035560341
source: Thank you for committing to Virtual Practice hours on HealthTap
es: Gracias por comprometerte a horas de Consultorio Virtual en HealthTap
zh: 感谢您保证HealthTap上的在线诊疗时间

# r565333520
source: Your shift begins in an hour. Please turn on your PC or mobile device, make sure your camera and microphone are connected and working, log in to the HealthTap app, and set yourself as available at least five minutes before your shift begins so you are ready to start taking calls from patients on time. Thank you!
es: Tu turno comienza en una hora. Por favor, enciende tu PC o dispositivo móvil, asegúrate de que la cámara y el micrófono estén conectados y funcionando, inicia sesión en la aplicación de HealthTap, y ponte como disponible al menos cinco minutos antes de que comience tu turno para que estés listo para tomar llamadas de pacientes a tiempo. ¡Gracias!
zh: 您的班次在一小时内开始。 请打开您的个人电脑或移动设备，确保您的相机和麦克风已连接并正常工作，登录HealthTap应用程序，并在您的班次开始前至少五分钟将自己设置为空闲，以便准备准时开始接听患者的电话。 谢谢！

# r444993849
source: We noticed you recently started but didn't finalize the setup of your HealthTap Concierge service. Take a moment to complete signing up so you can start to earn more and benefit from using this service with your patients.
es: Hemos notado que recientemente empezaste, pero no terminaste, la configuración de tu servicio de HealthTap Concierge. Tómate un momento para completar el registro para que puedas empezar a ganar más y a beneficiarte de usar este servicio con tus pacientes.
zh: 我们注意到您最近刚开始，但没有最终确定您的HealthTap贵宾台服务的设置。 花一点时间完成注册，以便您可以开始赚取更多的收入，并通过您的患者使用此服务而受益。

# r100138446
source: How much will you earn? Play around with the calculator at the bottom of the page. For example, if you set your Inbox Consult price to $60 and do just 1 Inbox Consult per day, you'll earn an additional $14,050/year. This is a great way to start getting paid for the patient emails you may already be answering during your off time.
es: ¿Cuánto ganarás? Juega con la calculadora en la parte inferior de la página. Por ejemplo, si fijas tu precio de Consulta de Buzón de Entrada a $60 y solo haces 1 Consulta de Buzón de Entrada al día, ganarás $14,050 al año adicionales. Esta es una gran manera de recibir pagos por los correos electrónicos de pacientes que puede que ya estés contestando en tu tiempo libre.
zh: 您会赚多少钱？ 在页面底部使用计算器。 例如，如果您将收件箱咨询价格设置为$ 60，每天只进行1次收件箱咨询，则每年还可获得额外的$ 14,050。 这是开始获得付款患者电子邮件的一个很好的方式，您可能已经在您的优惠期间回答。

# r775001105
source: Our team of practice experts and support engineers is ready to provide you with personalized assistance setting up your Virtual Practice, customized to your needs. If you need any support, you can reach us at concierge@healthtap.com or book a call with one of our practice experts. Your colleagues are raving about their Virtual Practices—sign up to join them today!
es: Nuestro equipo de expertos en consultorios e ingenieros de soporte está listo para brindarte asistencia personalizada para configurar tu Consultorio Virtual, ajustado a tus necesidades. Si necesitas cualquier soporte, puedes contactarnos a concierge@healthtap.com o reservar una llamada con uno de nuestros expertos en consultorios. Tus colegas están delirantes por sus Consultorios Virtuales — ¡regístrate para unírteles hoy!
zh: 我们的诊疗专家和支持工程师团队准备为您提供个性化的帮助设置您的在线诊疗，根据您的需求进行定制。 如果您需要任何支持，您可以通过concierge@healthtap.com与我们联系或预订我们的诊疗专家电话。您的同事们对他们的在线诊疗感到非常高兴; 立刻注册加入他们。

# r267416965
source: Please let us know if you'd like to rejoin HealthTap Concierge, and feel free to reach out if you have any feedback or suggestions about our services.
es: Por favor, haznos saber si te gustaría volverte a unir a HealthTap Concierge, y siéntete libre de contactarnos si tienes cualquier comentario o sugerencia acerca de nuestros servicios.
zh: 请告诉我们您是否希望重新加入HealthTap贵宾台，如果您对我们的服务有任何反馈或建议，欢迎随时与我们联系。

# r412724599
source: Congratulations on joining the HealthTap Concierge service. We're thrilled you've joined, and we’re excited to work together with you to improve medical care for patients everywhere. Your dedicated account representative will contact you to learn more about how your practice operates and provide you with the tools that will help you thrive as a HealthTap Concierge doctor.
es: Felicidades por unirte al servicio de HealthTap Concierge. Estamos fascinados de que te hayas unido, y emocionados por trabajar junto contigo para mejorar la atención médica para pacientes en todas partes. Tu representante dedicado de cuenta te contactará para aprender más acerca de cómo opera tu consultorio y para brindarte las herramientas que te ayudarán a prosperar como un doctor de HealthTap Concierge.
zh: 恭喜您加入了HealthTap贵宾台服务。 我们很高兴您加入我们，我们很高兴与您携手合作，改善各地患者的医疗医护。 您的专门的客户代表将与您联系，以了解更多关于您的诊疗如何操作，并为您提供的工具，将帮助您成为HealthTap贵宾台医生。

# r807127570
source: You've set the following consult prices:
es: Has fijado los siguientes precios de consulta:
zh: 您已设置以下咨询价格：

# r854288773
source: Set price for inbox subscription ›
es: Fijar precio para suscripción a buzón de entrada ›
zh: 设置收件箱订购的价格 ›

# r232871264
source: Set price for inbox consult ›
es: Fijar precio para consulta de buzón de entrada ›
zh: 设置收件箱咨询的价格 ›

# r221591930
source: Here are the best next steps:
es: Aquí están los mejores pasos siguientes:
zh: 这里是最好的下一步：

# r874656944
source: Schedule a one-on-one training session
es: Agenda una sesión de entrenamiento uno a uno
zh: 安排一对一的培训课程

# r261471012
source: if you would like a training refresher for yourself or your staff
es: si te gustaría tener un entrenamiento de repaso para ti o para tu personal
zh: 如果您希望为您自己或您的工作人员的培训进修课程

# r379169290
source: Suggest your patients schedule virtual appointments
es: Sugiérele a tus pacientes que agenden citas virtuales
zh: 建议您的患者安排在线预约

# r56799541
source: for follow-ups and consults that don’t require in-person visits. Instruct your staff to also do this when patients call to cancel, reschedule, or want to talk to you about a health question.
es: para seguimientos y consultas que no requieren visitas en persona. Instruye a tu personal a hacer esto también cuando los pacientes llamen para cancelar, reagendar o si quieren hablar contigo por una pregunta de salud.
zh: 用于不需要亲自访问的随访和咨询。 指导您的工作人员在患者打电话取消，重新安排时间或想就健康问题与您交谈时也这样做。

# r441464338
source: Print your flyer and handouts
es: Imprime tu volate y folletos
zh: 打印您的传单和讲义

# r742370001
source: to display and distribute in your office
es: para mostrar y distribuir en tu oficina
zh: 在您的办公室显示和分发

# r429819404
source: Send an email invitation
es: Envía un correo electrónico de invitación
zh: 发送一封邀请邮件

# r761027877
source: to your patients to join your Virtual Practice
es: a tus pacientes para unirse a tu Consultorio Virtual
zh: 您的患者加入您的在线诊疗

# r780441126
source: Share your custom URL:
es: Comparte tu URL personalizada:
zh: 分享您的自定义网址：

# r943094727
source: We're here to support the integration of virtual care into your practice! We suggest making small, daily commitments to welcome your patients to your Virtual Practice so you'll see ongoing and growing success on HealthTap Concierge.
es: ¡Estamos aquí para apoyar la integración de atención virtual a tu consultorio! Sugerimos hacer compromisos diarios y pequeños para dar la bienvenida a tus pacientes a tu Consultorio Virtual, para que veas éxito creciente y continuo en HealthTap Concierge.
zh: 我们在这里支持将在线医护整合到您的诊疗中！ 我们建议每天做出小的承诺，欢迎您的患者参加您的在线诊疗，以便您可以在HealthTap贵宾台感受到持续不断的成功。

# r236522905
source: Our team of practice experts and support engineers is ready to provide you with personalized assistance setting up your Virtual Practice—customized to reflect your needs. If you need any support, please reach out to concierge@healthtap.com or book a call with one of our practice experts.
es: Nuestro equipo de expertos en consultorios e ingenieros de soporte está listo para brindarte asistencia personalizada para configurar tu Consultorio Virtual — personalizado para que refleje a tus necesidades. Si necesitas cualquier soporte, por favor, contacta a concierge@healthtap.com, o reserva una llamada con uno de nuestros expertos en consultorios.
zh: 我们的诊疗专家和支持工程师团队准备为您提供个性化的帮助设置您的在线诊疗—自定义以反映您的需求。 如果您需要任何支持，请联系concierge@healthtap.com或预约我们的诊疗专家电话。

# r65599696
source: Sign up now
es: Regístrate ahora
zh: 立刻注册

# r839393058
source: Earn up to $180/hour
es: Gana hasta $180/hora
zh: 每小时收入高达$ 180每小时！

# r881038561
source: Gain new patients for your practice
es: Gana nuevos pacientes para tu consultorio
zh: 为您的诊疗获得新患者

# r211044403
source: Work without additional overhead or billing hassles
es: Trabaja sin problemas de costos o facturación adicionales
zh: 工作没有额外的开销或计费麻烦

# r216491487
source: complete your sign up today
es: completa tu registro hoy
zh: 立刻完成您的注册

# r633853273
source: Here are examples of how doctors are using the service:
es: Aquí hay ejemplos de cómo doctores están usando el servicio:
zh: 以下是医生如何使用该服务的示例。

# r986232619
source: I have not yet heard back from you. Could you please take a moment to consider accepting my invitation and confirming me as your patient?
es: Aún no he recibido noticias de ti. ¿Podrías, por favor, tomarte un momento para considerar aceptar mi invitación y confirmarme como tu paciente?
zh: 我还没有收到您的回音。 您可以花一点时间考虑接受我的邀请并确认我是您的患者吗？

# r254237896
source: I'd like to follow up on my request to connect with you as your patient. Please consider accepting my invitation to connect for Virtual Consults?
es: Me gustaría darle seguimiento a mi solicitud de conectarme contigo como tu paciente. ¿Por favor, considera aceptar mi invitación para conectarnos para Consultas Virtuales?
zh: 我希望跟进我的请求并作为您的患者与您联系。 请考虑接受我的在线咨询连接邀请？

# r416570097
source: <span style="font-style:italic;" >The HealthTap<sup>+</sup> Team :)</span>
es: <span style="font-style:italic;" >El Equipo<sup>+</sup> HealthTap :)</span>
zh: <span style="font-style:italic;" >HealthTap<sup>+</sup>团队:)</span>

# r125421167
source: Best wishes,
es: Mejores deseos,
zh: 最美好的祝愿，

# r110753350
source: Update and resubmit claim
es: Actualizar y volver a presentar reclamación
zh: 更新并重新提交索赔

# r943416745
source: You can access your claims submission history anytime on the Grow Your Practice page of your HealthTap Virtual Practice. If a claim requires your attention the status will be labeled “Needs Update” and once you open the claim, the fields requiring your attention will be identified. After editing the necessary items, you will be able to resubmit the claim to the insurance company for reimbursement.
es: Puedes acceder a tu historial de presentación de reclamaciones en cualquier momento en tu página de Haz Crecer Tu Consultorio de tu Consultorio Virtual de HealthTap. Si una reclamación requiere tu atención, el estado estará etiquetado como "Necesita Actualización" y una vez que abras la reclamación, los campos que requieran tu atención serán identificados. Después de editar los elementos necesarios, podrás volver a presentar la reclamación a la compañía de seguros para reembolso.
zh: 您可以随时通过您的HealthTap在线诊疗“成长您的诊疗页面”访问您的历史索赔。如果一项索赔需要您留意，这一项会被标注“需要更新”，一旦您打开它，您所需要注意的事项就会被识别。在编辑完成必要项目之后，您可以重新向保险公司索赔以获得赔偿。

# r41159136
source: It appears that you have insurance claims that need to be reviewed and submitted. Please note that claims are automatically submitted 7 days after a consult is completed. Please review and make any submit the claim within this time period.
es: Parece que tienes reclamaciones de seguro que necesitan ser revisadas y presentadas. Por favor, nota que las reclamaciones son automáticamente presentadas 7 días después de que una consulta es completada. Por favor, revisa y realiza cualquier cambio necesario para presentar la reclamación dentro de este periodo de tiempo.
zh: 如果您有需要审核和提交的保险索赔，请注意它会在咨询完成后七日自动提交，在这段时间内请审核并对其进行提交。

# r544860462
source: Review and submit
es: Revisar y presentar
zh: 审核和提交

# r1055221759
source: While we regret that we cannot submit the claim again on your behalf via our platform, this does not mean that the insurance company’s decision is final. You are free to resubmit the claim independently to the patient’s insurance provider through any alternative channel you currently use. In many instances, these resubmitted claims are approved upon re-submission, and you can still receive payment for the services you provided.
es: Mientras que lamentamos que no podemos presentar la reclamación en tu nombre otra vez a través de nuestra plataforma, esto no significa que la decisión de la compañía de seguros es final. Eres libre de volver a presentar la reclamación de forma independiente al proveedor de seguro del paciente a través de cualquier canal alternativo que uses actualmente. En muchas instancias, estas reclamaciones son aprobadas tras ser presentadas otra vez, y aún puedes recibir pago por los servicios que brindaste.
zh: 我们很遗憾不能通过我们的平台代表您再次提交索赔，但这并不意味着保险公司的决定是最终的。您可以自由地通过您当前使用的其他渠道患者的保险提供商来独立地再次提出索赔。在许多情况下，这些再次提交的索赔会被许可，您依然可以收到您所提供的服务的报酬。

# r248830516
source: You can access your claims submission history anytime on the Grow Your Practice page of your HealthTap Virtual Practice. All your approved claims will have the status labeled “Accepted.”
es: Puedes acceder a tu historial de presentación de reclamaciones en cualquier momento en tu página de Haz Crecer Tu Consultorio de tu Consultorio Virtual de HealthTap. Todas tus reclamaciones aprobadas tendrán el estado etiquetado como "Aceptada."
zh: 您可以随时通过您的HealthTap在线诊疗”成长您的诊疗“页面查看您的历史索赔。所有被许可的索赔都会被标记为“通过”。请在24小时以内通过收件箱咨询和这位患者分享您的专业技能。

# r177045336
source: Please share your expertise with this patient by answering the Inbox Consult request within 24 hours.
es: Por favor, comparte tu destreza con este paciente al contestar la solicitud de Consulta de Buzón de Entrada dentro de 24 horas.
zh: 请通过在24小时内回复收件箱咨询请求，与此患者分享您的专业知识。

# r101390689
source: Please note - your Virtual Practice has been inactivated to prevent future appointments, Inbox Consults, and Live Consults until we can confirm that you're receiving our notifications and are able to complete virtual consults according to our current policies. We want to confirm your current HealthTap
es: Por favor, nota - tu Consultorio Virtual ha sido desactivado para prevenir citas futuras, Consultas de Buzón de Entrada y Consultas en Vivo hasta que podamos confirmar que estás recibiendo nuestras notificaciones y eres capaz de completar consultas virtuales en conformidad con nuestras políticas actuales. Queremos confirmar tu actual HealthTap
zh: 请注意-您的在线诊疗直到我们可以确认您正收到我们的通知并有能力根据我们的当前政策完成在线诊疗的时候才会被激活，才能参与未来的预约、收件箱咨询和实时咨询。我们想确认您当前的HealthTap。

# r540176739
source: If you are ready to complete virtual consults again, please let us know you would like the hold on your account to be lifted. You may respond to this email or reach us at
es: Si estás listo para completar consultas virtuales otra vez, por favor, haznos saber si te gustaría que la suspensión de tu cuenta fuera revocada. Puedes responder a este correo electrónico o contactarnos al
zh: 如果您重新准备好完成在线咨询，请告诉我们您希望解除您账户的锁定。您可以回复这封邮件或联系我们

# r823647673
source: Should you have not received the test message within 24 hours, please get in touch with us at concierge@healthtap.com
es: Si no has recibido el mensaje de prueba dentro de 24 horas, por favor, ponte en contacto con nosotros con concierge@healthtap.com
zh: 如果您没有在24小时内收到测试信息，请通过concierge@healthtap.com联系我们。

# r361771980
source: We're checking in to make sure you are configured to use HealthTap to help your patients. In particular, please confirm you are receiving HealthTap's notifications about your pending Virtual Appointments.
es: Estamos asegurándonos que estés configurado para usar HealthTap para ayudar a tus pacientes. En particular, por favor, confirma que estas recibiendo las notificaciones de HealthTap acerca de tus Citas Virtuales pendientes.
zh: 我们在确认您是否适合于使用HealthTap来帮助您的患者。特别地，请确认您收到HealthTap的关于您未决定的在线预约的通知。
