Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r740259693
source: For a limited time, we’re offering unlimited access subscriptions to HealthTap for pre-purchase at up to 75% off our standard group rate. Some of our partners are already earning more than $50,000 from just a single 100-member implementation.To find out more about partnering with us to offer this innovative and profitable program to your clients, simply tell us your phone number and a time to call:
es: Por un tiempo limitado, estamos ofreciendo suscripciones de acceso ilimitado a HealthTap para precompra a hasta 75% de descuento de nuestra tarifa grupal estándar. Algunos de nuestros socios ya están ganando más de $50,000 de solo una implementación de 100 miembros. Para averiguar más acerca de asociarte con nosotros para ofrecerle este innovador y rentable programa a tus clientes, simplemente dinos tu número de teléfono y una hora para llamarte.
zh: 我们限时提供以高达75％折扣的标准套餐率预购无限制的访问订购HealthTap。我们的一些合作伙伴已经从单一的100位会员中获得了超过50,000美元。要了解更多关于与我们合作，为您的客户提供这个创新和盈利的计划，只需告诉我们您的电话号码和合适的拨打时间。

# r476327890
source: Director of Broker Services,
es: Director de Servicios de Intermediarios,
zh: 经纪服务总监，

# r766657192
source: Many heartfelt thanks for helping us spread health, happiness, and smiles to millions everywhere. We appreciate your friendship and are grateful for your support. May all the good things in life be yours in abundance :)
es: Te agradecemos de corazón por ayudarnos a esparcir salud, felicidad y sonrisas a millones en todas partes. Apreciamos tu amistad y estamos agradecidos por tu apoyo. Que todo lo bueno en la vida sea tuyo en abundancia :)
zh: 非常感谢您帮助我们将健康，幸福和微笑传播给数百万人。我们感谢您的友谊并感谢您的支持。愿您的生命中充满美好的事物:)

# r290430046
source: and the HealthTap Team
es: y el Equipo HealthTap
zh: 和HealthTap团队

# r298901469
source: I’m excited to share with you that 2014 has been our best year ever, and we’re looking forward to a fabulous 2015, in which we will bring even more health, good life, and smiles to you and many millions everywhere.
es: Estoy emocionado por compartir contigo que el 2014 ha sido nuestro mejor año hasta la fecha, y estamos entusiasmados por un fabuloso 2015, en el cual traeremos aún más salud, buena vida, y sonrisas a ti y a muchos millones en todas partes.
zh: 我很高兴与您分享，2014年是我们最好的一年，我们期待着一个神话般的2015年，在这一年我们将给您带来更多的健康，美好的生活和微笑，以及世界各地的数百万人。

# r572724826
source: We started the year with the deepest research and development effort we’ve ever taken on ourselves – to create the first end-to-end Virtual Care experience that will help people everywhere manage their health and well being. We aspired to support health journeys, yours and your loved ones’, from a wellness aspiration, or physical/emotional discomfort or pain, all the way to reaching a desirable health goal and to feeling good!
es: Empezamos el año con el esfuerzo más intenso de investigación y desarrollo que hemos tomado - para crear la primera experiencia de Atención Virtual de principio a fin que ayudará a personas en todas partes a administrar su salud y bienestar. ¡Aspiramos a apoyar viajes de salud, los tuyos y los de tus seres queridos, desde una aspiración de bienestar, o dolor o malestar físico/emocional, hasta alcanzar una deseable meta de salud y sentirse bien!
zh: 我们在这一年开始对自己采取最深入的研究和开发工作 – 创建第一个端到端的在线医护体验，将帮助各地的人们管理他们的健康与保健。我们渴望支持您和您的亲人健康旅程，从健康的愿望，或身体/情绪的不适或疼痛，一直到达到理想的健康目标并感觉良好！

# r301786139
source: Working with data from hundreds of millions of people, and tens of thousands of doctors, and with numerous product iterations, we architected our proprietary path to feeling good in 3 easy steps: “Learn More”, “Get Help”, and “Take Action.” We realized that we are not in the business of just providing health information, or mere “telemedicine” or simply scheduling doctor appointments, we officially and wholeheartedly entered the business of helping people feel good!
es: Trabajando con datos de cientos de millones de personas, y de decenas de miles de doctores, y con numerosas iteraciones de producto, diseñamos nuestro propio camino para sentirse bien en 3 pasos fáciles: "Aprender Más", "Obtener Ayuda", y "Tomar Acción." Nos dimos cuenta que no solo estamos en el negocio de brindar información de salud, o mera "telemedicina" o simplemente agendar citas al doctor, ¡hemos entrado oficialmente y de todo corazón al negocio de ayudar a la gente a sentirse bien!
zh: 通过使用来自数亿人，数万名医生的数据，以及大量的产品迭代，我们构建了我们的感觉良好的专有路径的3个简单的步骤：“了解更多”，“获得帮助”和“采取行动”。我们意识到我们不是仅仅提供健康信息，或仅仅是”远程医疗“或只是安排医生预约，我们正式地和全心的投入帮助人们感觉良好的业务！

# r31866236
source: Simultaneously, we hired the best technical/product/design team in digital health, and one of the best in Silicon Valley, bringing together the brightest engineers with deep expertise in all frameworks and platforms (iOS, Android, Web, and wearables), and with a deep passion for innovation and helping others. We fortified the team with some of the Valley’s finest designers, data geeks, and product managers, and a fabulous customer care and Medical Expert ops team, and together, we repeatedly iterated with millions of users and tens of thousands of doctors, until we were ready to launch our new groundbreaking platform to the world.
es: Simultáneamente, contratamos a mejor equipo técnico/de producto/de diseño en salud digital, y uno de los mejores en Silicon Valley, juntando a los más brillantes ingenieros con profunda experiencia en todos los sistemas y plataformas (iOS, Android, Web y vestimenta), y con una profunda pasión por la innovación y por ayudar a otros. Fortalecimos al equipo con algunos de los mejores diseñadores del Valley, geeks de los datos, gestores de productos, y un fabuloso equipo de atención al cliente y operaciones de Expertos Médicos, y juntos, hemos iterado repetidas veces con millones de usuarios y decenas de miles de doctores, hasta que estuvimos listos para lanzar nuestra nueva y pionera plataforma al mundo.
zh: 同时，我们聘请了数字健康中最好的技术/产品/设计团队，同时也是硅谷最好的团队之一，汇聚了所有框架和平台（iOS，Android，Web和可穿戴设备）里最专业的工程师，他们对创新和帮助他人有着深厚的热情。我们加强了与硅谷最好的设计师，数据极客和产品经理，以及一个神话般的客户关心和医学专家操作团队，与我们一起，反复与数以百万的用户和成千上万的医生，直到我们准备向世界推出我们的新的开创性平台。

# r410329975
source: Our doctor network and user base experienced robust growth and strong engagement throughout the year, even without a marketing budget or team. We could have become profitable at the beginning of the year by turning on display/text ads on our online/mobile pages, but we decided not to do so. Leaving “on the table” millions of dollars every month, we remained true to our mission to focus on making users healthier and happier and giving people the best experience while building the first trusted global consumer brand in digital health.
es: Nuestra red de doctores y base de usuarios experimento robusto crecimiento y fuerte participación en el año, aún sin un equipo o presupuesto de mercadotecnia. Pudimos habernos hecho rentables desde el principio del año al habilitar anuncios desplegables/de texto en nuestros sitios web/móvil, pero decidimos no hacerlo. Dejando "en la mesa" millones de dólares cada mes, nos hemos mantenido fieles a nuestra misión de enfocarnos en hacer a nuestros usuarios más saludables y felices, y dándole a la gente la mejor experiencia mientras construimos la primera marca comercial global confiable de salud digital.
zh: 我们的医生网络和用户群经历了全年的快速增长和强大的参与，即使没有营销预算或团队。 我们可以通过在我们的在线/移动页面上打开展示广告/文字广告并在年初获利，但我们决定不这样做。放弃“触手可得” 的每月数百万美元，我们坚持我们的使命注重使用户更健康，更快乐，给人们最好的体验，同时在数字健康领域中建立第一个可信的全球消费者品牌。

# r188895318
source: Committed to our mission, and to quality, in early fall we launched our first end-to-end service helping people everywhere manage their health and feel good every day. Our new basic service remains available for free, but we also introduced our first paid premium service, HealthTap Prime. This first-of-a-kind service, that was created based on the research we conducted, is premised on the three main modules of our new platform:
es: Comprometidos a nuestra misión y a la calidad, a inicios del otoño lanzamos nuestro primer servicio de principio a fin ayudando a personas en todas partes a administrar su salud y a sentirse bien todos los días. Nuestro nuevo servicio básico sigue siendo gratis, pero también introducimos nuestro primer servicio premium pagado, HealthTap Prime. Este servicio, primero en su género, que fue creado en base de investigación que realizamos, está descrito en los tres módulos principales de nuestra nueva plataforma:
zh: 致力于我们的使命和质量，在初秋我们推出了我们的第一个端到端帮助世界各地的人们管理他们的健康和每一天都感觉良好的服务。我们新的基本服务仍然是免费的，但我们还介绍了我们的第一个付费的高级服务，HealthTap Prime。基于我们进行的研究创建的这种首创的服务是基于我们的新平台的三个主要模块：

# r747902306
source: Our all new HealthTap Prime, where users get unlimited doctor consults on any mobile device or personal computer 24/7 has been one of our most successful services to date, and is growing very rapidly! HealthTap Prime and our new platform received an unprecedented warm welcome in traditional and social media – attracting more than 82 original stories in print, digital, and broadcast, media (from WIRED Magazine, to Good Morning America, and from Forbes Magazine to ABC News, everyone everywhere praised our innovation and the value we’re creating for people everywhere).
es: Nuestro nuevo HealthTap Prime, donde usuarios obtienen consultas médicas ilimitadas en cualquier dispositivo móvil o computadora personal, 24/7, ha sido uno de nuestros más exitosos servicios hasta la fecha, ¡y esta creciendo muy rápido! HealthTap Prime y nuestra nueva plataforma recibió una cálida bienvenida sin presedentes en las redes sociales y medios tradicionales - atrayendo más de 82 historias originales en medios impresos, digitales o de emisión (de Wired Magazine, hasta Good Morning America, y de Forbes Magazine hasta ABC News, todos en todas partes elogiaron nuestra innovación y el valor que estamos creando para personas en todas partes).
zh: 我们所有新的HealthTap Prime，用户可以在任何移动设备或个人计算机上24/7全天候获得无限医生咨询是我们迄今为止最成功的服务之一，并且增长非常迅速！HealthTap Prime和我们的新平台在传统和社交媒体上获得了前所未有的热烈欢迎——吸引了在印刷，数字和广播，媒体超过82个原创故事（从连线杂志，到早安美国，从“福布斯”杂志到ABC新闻，每个人都称赞我们的创新和我们为世界各地的人创造的价值）。

# r490278737
source: To capitalize on the success of HealthTap Prime, and extend our reach to doctors everywhere, HealthTap recently launched our first nationwide Digital Health Marketplace for accessing care, providing 24/7 fast affordable access to everyone’s own doctors, as well as to doctors in 105 specialties. Our all-new HealthTap Concierge service, available in all 50 states, connects people instantaneously to their own physicians and a network of more than 1 million top doctors–anytime, anywhere. Now every doctor in the US, and eventually all over the world, who gets a license from HealthTap, can provide an end-to-end virtual care experience to their own patients anytime, anywhere from any mobile device or personal computer!
es: Para capitalizar el éxito de HealthTap Prime, y extender nuestro alcance a doctores en todas partes, HealthTap lanzó recientemente nuestra primer Mercado de Salud Digital nacional para acceder a atención, brindado acceso 24/7, rápido y accesible a los propios doctores de todos, así como a doctores en 105 especialidades. Nuestro nuevo servicio de HealthTap Concierge, disponible en todos los 50 estados, conecta a personas instantáneamente con sus propios médicos y a una red de más de 1 millón de los mejores doctores - a cualquier hora y en cualquier lugar. ¡Ahora cada doctor en los EE.UU. y eventualmente en todo el mundo, que obtenga una licencia de HealthTap, puede brindar una experiencia de atención virtual de principio a fin a sus propios pacientes, a cualquier hora, en cualquier lugar, y desde cualquier dispositivo móvil o computadora personal!
zh: 为了充分利用HealthTap Prime的成功，并扩大我们世界各地医生的覆盖范围，HealthTap最近推出了我们第一个与健康有关的全国数字化健康市场，提供24/7全天候的快速实惠的访问每个人自己医生，以及来自105个专科的医生的服务。我们全新的HealthTap贵宾台服务，可在全部50个州，将人们立即连接到他们自己的医生和一个拥有超过100万位顶级医生的网络-- 随时随地。现在每个在美国，最终遍布世界各地的医生，从HealthTap获得执业执照，可以随时随地从任何移动设备或个人计算机向自己的患者提供端到端在线医护体验！

# r897602244
source: Finally, to welcome the promising future of wearables, we launched the first ever healthcare app on Android Wear bringing checklists, reminders and tips from HealthTap doctors to smart-watches. We’ve since continued our rigorous R&D in wearables, iterated several times, and we’re now super excited to work on another stealthy upcoming watch project, and bring real healthcare and medicine to people through wearables everywhere. We strongly believe that wearables and smart-watches will be a very important premise for everyone’s health in the future, and are committed to leading the way in healthcare in this space.
es: Finalmente, para dar la bienvenida al futuro prometedor de vestimentas, hemos lanzado la primera aplicación de atención a la salud en Android Wear, trayendo listados, recordatorios y tipos de doctores de HealthTap a relojes inteligentes. Desde entonces hemos continuado nuestra rigurosa I&D en vestimentas, iterado varias veces, y ahora estamos muy emocionados de trabajar en otro próximo y sigiloso proyecto de reloj, y traer atención a la salud y medicina real a la gente a través de vestimentas en todas partes. Creemos intensamente que los relojes inteligentes y las vestimentas serán una muy importante premisa para la salud de todos en el futuro, y estamos comprometidos a liderar el camino de la atención a la salud en este espacio.
zh: 最后，为了欢迎可穿戴设备的未来，我们推出了第一个带有安卓系统的健康医护应用程序，将HealthTap医生的清单，提醒和小贴士发送到智能手表。我们已经继续了我们严谨的可穿戴设备的研发，多次更新换代，并且我们现在非常兴奋开发另一个即将到来的隐身手表项目，通过可穿戴设备随时随地带给人们真正的健康医护服务。 我们坚信可穿戴设备和智能手表将是未来关于每个人健康的非常重要的前提，而且我们致力于在这个健康医护领域取得领先地位。

# r669701169
source: After a fabulous year of deep research, development, a landmark launch, and rapid organic growth, we feel very confident for a super promising 2015. In the New Year we’re planning to take the groundbreaking platform that we’ve built, which has already proven great product-market fit and natural consumer and doctor traction, and distribute the valuable services built on it to everyone everywhere. We’re excited for a year of strong growth and even more robust engagement, where we can give access to our products and services to hundreds of millions of people everywhere. We’re thrilled about reaching these people through mobile and wearable devices, as well as via the good ol’ Web, and we’re also thrilled to partner with small, medium and large medical and healthcare practices to help doctors and highly reputable institutions provide virtual care to their own patients anytime anywhere.
es: Después de un fabuloso año de intensa investigación, desarrollo, un destacado lanzamiento, y rápido crecimiento orgánico, nos sentimos muy confiados por un súper prometedor 2015. En el Año Nuevo, estamos planeando tomar la pionera plataforma que hemos construido, la cual se ha probado como muy apta para la mercadotecnia y para tracción natural con doctores y pacientes, y distribuir los valiosos servicios construidos en ella a todos en todas partes. Estamos emocionados por un año de fuerte crecimiento y aún más robusta participación, donde podamos dar acceso a nuestros productos y servicios a cientos de millones de personas en todas partes. Estamos estremecidos por alcanzar a estas personas a través de dispositivos móviles y vestibles, así como a través de la buena y confiable Web, y también estamos emocionados por asociarnos con consultorios médicos y de atención a la salud pequeños, medianos y grandes para ayudar a doctores e instituciones muy respetadas a brindar atención virutal a sus propios pacientes, a cualquier hora y en cualquier lugar.
zh: 经过一年的深入研究，开发，一个里程碑式的发布，以及快速的有机增长，我们对于2015年超级乐观的前景充满信心。在新的一年中，我们计划充分利用我们已经建立的开创性的并且已经展现了良好的产品市场契合度以及自然的消费者和医生配合度的平台，并将平台上有价值的服务推广到所有地区的每一个人。我们对于一个强劲的增长和更强大的参与度感到兴奋，因为我们可以为世界各地数亿人提供我们的产品和服务。 我们很高兴通过移动设备和可穿戴设备以及优质网络接触这些人，我们也非常高兴能与中小型和大型医疗和健康医护诊疗合作，帮助医生和声誉良好的机构随时随地向自己的患者提供在线医护。

# r358559974
source: For 2015, we’re getting very excited about the rapid adoption of wearable computing. We believe that there’s a huge opportunity to bring together the valuable health data that’s collected with these wearables, and help doctors make better recommendations for their patients for better courses of action via virtual consults powered by this data. Moreover, we believe that these wearables can also function as great communication devices to help our doctors not only learn about their patients, but also send patients the right signals at the right moments to close valuable feedback loops and encourage the right behaviors at the right times. We’ve already integrated Apple’s HealthKit, and Google Fit into the HealthTap experience, and we see a huge opportunity in collaborating with large and small players in the industry to make the promise of wearables and big data a valuable reality for doctors and users in 2015.
es: Para el 2015, nos estamos emocionando mucho por la rápida adopción de la computación vestible. Creemos que hay una enorme oportunidad de juntar los valiosos datos de salud que están almacenados en estas vestimentas, y ayudar a doctores a hacer mejores recomendaciones para sus pacientes, para tomar mejores cursos de acción a través de consultas virtuales impulsadas por estos datos. Además, creemos que estas vestimentas también pueden funcionar como grandiosos dispositivos de comunicación para ayudar a nuestros doctores a no solo aprender acerca de sus pacientes, sino a enviar a sus pacientes las señales correctas en los momentos correctos, para cerrar valiosos ciclos de retroalimentación y a alentar los comportamientos correctos en los momentos correctos. Ya hemos integrado el HealthKit de Apple y a Google Fit a la experiencia HealthTap, y vemos una enorme oportunidad en colaborar con los jugadores grandes y pequeños en la industria para poder hacer la promesa de vestimentas y big data una valiosa realidad para doctores y usuarios en el 2015.
zh: 在2015年，我们对可穿戴设备的广泛使用感到非常兴奋。我们相信，我们拥有一个巨大的机会去收集与这些可穿戴设备宝贵的健康数据，并帮助医生为患者提供更好的建议，通过这些数据在线咨询更好的行动。 此外，我们相信这些可穿戴设备也可以作为伟大的通信设备，帮助我们的医生不仅了解他们的患者，而且在适当的时候给患者正确的信号以关闭宝贵的反馈回路，并在合适的时间鼓励正确的行为 。 我们已经将苹果的HealthKit和Google Fit整合到HealthTap的体验中，我们看到了与行业中的大型和小型企业合作的巨大机会，使可穿戴设备和大数据的承诺成为2015年医生和用户的有价值的现实。

# r186420427
source: There are so many exciting opportunities for us 2015, but most importantly, we’re here to serve you and your loved ones, and make everyone everywhere healthier and happier! Thanks for helping us make HealthTap an ever-better service, and for putting your trust in us – we’re always here to do more, to do better, to make sure we deserve your support and trust, and of course, to smile :) Please continue to send us your feedback and the best people you know - we’re continuing to expand and grow, and need the best ideas, and best people to make this world a healthier happier place in 2015!
es: Hay tantas emocionantes oportunidades para nosotros en el 2015, ¡Estamos aquí para servirte a ti y a tus seres queridos, y a hacer a todos en todas partes más saludables y felices! Gracias por ayudarnos a hacer a HealthTap un aún mejor servicio, y por poner tu confianza en nosotros - siempre estamos aquí para hacer más, para hacerlo mejor, y para asegurarnos que merecemos tu apoyo y confianza, y por supuesto, para sonreír :) Por favor, continúa enviándonos tus comentarios y a las mejores personas que conozcas - ¡nos seguimos expandiendo y creciendo, y necesitamos las mejores ideas y a las mejores personas para hacer de este mundo un lugar más saludable y feliz en el 2015!
zh: 对于我们而言，在2015年有这么多令人兴奋的机会，但最重要的是，我们在这里为您和您所爱的人服务，让无处不在的每个人更健康，更快乐！感谢您帮助我们使HealthTap成为一个更好的服务，并且信任我们 - 我们会一直做得更多，做得更好，以确保我们值得您的支持和信任，当然，要继续保持微笑:) 请继续向我们发送您的反馈和推荐您认识的优秀的人 - 我们将不断的成长，并且我们需要最好的想法和最优秀的人，使这个世界在2015年成为更健康，更幸福的地方！

# r614338528
source: Happy New Year to you and your loved ones and looking forward to a great 2015!
es: ¡Feliz Año Nuevo a ti y a todos tus seres queridos! ¡Esperamos un grandioso 2015!
zh: 祝您和您爱的人的新年快乐，期待伟大的2015年！

# r420369401
source: FeelGood with HealthTap Prime - Signin to HealthTap
es: FeelGood con HealthTap Prime - Inicia sesión en HealthTap
zh: FeelGood与HealthTap Prime - 登录HealthTap

# r877373569
source: FeelGood with HealthTap Prime - Subscribe Today for Peace of Mind
es: FeelGood con HealthTap Prime - Suscríbete Hoy para Paz Mental
zh: FeelGood与HealthTap Prime - 为了安心立刻订购

# r39622555
source: As the fabulous 2014 is winding down and giving way to a promising 2015, I'd like to send you and your loved ones warm wishes and big smiles for the holidays, and all the best for a super happy New Year!
es: A medida de que el fabuloso 2014 está acabándose y le está dando paso a un prometedor 2015, ¡me gustaría enviarte a ti y a tus seres queridos los mejores deseos y grandes sonrisas por las fiestas, y todo lo mejor para un Año Nuevo súper feliz!
zh: 作为神话般的2014年正在结束并让路给更有前途的2015年，我希望送给您与您的亲人温暖的祝福和大大的微笑，以及一切都是最好的一个超级快乐的新年！

# r1055558589
source: Ron Gutman and the HealthTap Team :)
es: Ron Gutman y el Equipo HealthTap :)
zh: Ron Gutman和HealthTap团队 :)

# r118910403
source: Please click the button below on a computer to access the prescription PDF. Please download, print, and fax the prescription PDF to the appropriate pharmacy.
es: Por favor, haz clic en el botón de abajo en una computadora para acceder al PDF de la receta. Por favor, descarga, imprime y faxea el PDF de la receta a la farmacia apropiada.
zh: 请在计算机上点击下面的按钮访问处方PDF。 请下载，打印并将处方PDF传真到相应的药房。

# r897683268
source: Access PDF
es: Acceder a PDF
zh: 访问PDF

# r110523755
source: Please note that you can always access past prescription PDFs on a computer by going to “Your patients” page and click “View Transcript”
es: Por favor, nota que siempre puedes acceder a previos PDFs de recetas en una computadora al ir a tu página de "Tus pacientes" y haciendo clic en "Ver Transcripción"
zh: 请注意，您可以随时访问计算机上的处方PDF，方法是跳转到“您的患者”页面，然后单击“查看副本”

# r272589885
source: Download certificates
es: Descargar certificados
zh: 下载证书

# r459432738
source: Keep having fun, and see how many other trophies you can unlock while helping millions everywhere feel good!
es: ¡Sigue divirtiéndote, y ve cuántos otros trofeos puedes desbloquear mientras ayudas a millones en todas partes a sentirse bien!
zh: 保持乐趣，看看您还可以解锁多少奖杯，同时帮助无处不在的数百万人感觉良好！

# r541770653
source: Keep having fun, and see how many other medals you can win while helping millions of people everywhere feel good
es: ¡Sigue divirtiéndote, y ve cuántas otras medaas puedes ganar mientras ayudas a millones de personas en todas partes a sentirse bien!
zh: 保持乐趣，看看您还可以赢得多少奖牌，同时帮助无处不在的数百万人感觉良好！

# r524575517
source: Share another tip
es: Comparte otro tip
zh: 分享另一则小贴士

# r521670511
source: Your DocScore goes up and your reputation increases every time a colleague agrees with you!
es: ¡Tu DocScore sube y tu reputación incrementa cada vez que un colega está de acuerdo contigo!
zh: 您的医者评分上升并且每当同事同意您时，您的声誉就会提高！

# r717338727
source: . You should feel proud to be making such a profound impact on people’s lives, all while helping to create the future of healthcare. We hope notes like this motivate you as much as they inspire us!
es: . Te deberías sentir orgulloso de hacer tal impacto en la vida de las personas, todo mientras ayudas a crear el futuro de la atención a la salud. ¡Esperamos que notas como estas te motiven tanto como nos inspiran!
zh: 。 您应该感到自豪，对人们的生活产生如此深刻的影响，同时帮助创造健康医护的未来。我们希望这样的说明可以激励您，就像他们激励我们一样！

# r1024869462
source: You should feel great for helping a
es: ¡Te deberías de sentir grandioso por ayudar a un
zh: 您应该感觉很棒，帮助

# r170117406
source: member feel good!
es: miembro a sentirse bien!
zh: 一位会员感觉良好！

# r973474188
source: Here’s a sampling of your work that has gotten praise:
es: Aquí está un muestreo de tu trabajo que ha obtenido elogios:
zh: 这里有您在工作的得到赞扬的一个例子：

# r499310124
source: ANSWERS:
es: RESPUESTAS:
zh: 回答：

# r501480302
source: NEWS:
es: NOTICIAS:
zh: 新闻：

# r795554412
source: CHECKLISTS:
es: LISTADOS:
zh: 清单：

# r991461260
source: Thanks as always,
es: Gracias como siempre,
zh: 一如既往的感谢您，

# r244324309
source: Team :)
es: Equipo :)
zh: 团队 :)
