Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r269807665
source: We are adding more shifts in many states each week, so if you do not see any available shifts, check back often ..
es: Estamos añadiendo más turnos en muchos estados cada semana, así que si no ves ningún turno disponible, vuelve a revisar a menudo...
zh: 我们每周在许多州增加更多班次，因此，如果您没有看到任何可用班次，请经常回来查看 ..

# r1026986632
source: We are adding more shifts in many states each week, so if you do not see any available shifts, check back often..
es: Estamos añadiendo más turnos en muchos estados cada semana, así que si no ves ningún turno disponible, vuelve a revisar a menudo...
zh: 我们每周在许多州增加更多班次，因此，如果您没有看到任何可用班次，请经常回来查看 ..

# r95727710
source: Sign up for Shifts
es: Registrarse para Turnos
zh: 注册轮班

# r407601757
source: We are excited to launch the new HealthTap Prime service soon, and will let you know as soon as we announce the date the service will go live.
es: Estamos emocionados por lanzar pronto el nuevo servicio de HealthTap Prime, y te haremos saber tan pronto como anunciemos la fecha en que el servicio estará funcionando.
zh: 我们很高兴很快将推出新的HealthTap Prime服务，并会在我们公布服务开始实施的日期时通知您。

# r1027097250
source: Your Future Shift Assignments:
es: Tus Asignaciones de Turnos Futuras:
zh: 您未来的班次分配：

# r660152142
source: Your Shift Assignments:
es: Tus Asignaciones de Turnos:
zh: 您的班次分配：

# r310530065
source: We will contact you with the date of your first shift, and to give you more details on orientation and preparation for your first Virtual Consult, including your video setup and how to access the intuitive and easy-to-use interface for doing live video and Inbox Virtual Consults.
es: Te contactaremos con la fecha de tu primer turno, y para darte más detalles sobre orientación y preparación para tu primera Consulta Virtual, incluyendo tu configuración de video y cómo acceder a la intuitiva y fácil de usar interfaz para hacer Consultas Virtuales de video en vivo o por Buzón de Entrada.
zh: 您第一次轮班时我们将与您联系，并为您第一次在线咨询的方向和准备提供更多的细节，包括您的视频设置，以及如何访问直观和易于使用的界面做实时视频和收件箱在线咨询。

# r128427848
source: In the meantime, we suggest reviewing our guidelines on setting up and preparing for your first Virtual Consult. We'll be in touch soon about training and getting started!
es: Mientras tanto, sugerimos que revises nuestras directrices acerca de configuración y preparación para tu primera Consulta Virtual. ¡Pronto estaremos en contacto para hablar de tu entrenamiento y sobre cómo empezar!
zh: 同时，我们建议您查看关于设置和准备您的第一次在线咨询的指南。关于培训和入门可以马上联系我们！

# r873678664
source: Review the guidelines
es: Revisar las directrices
zh: 查看指南

# r124105188
source: As a doctor in HealthTap Prime for our first launch, you are a Founding Prime member for this revolutionary new service. You were hand picked to be a member of this exclusive group of caring and compassionate physicians. Once again, congratulations on being part of the transformation of healthcare!
es: Como un doctor en HealthTap Prime para nuestro primer lanzamiento, eres un miembro Fundador Prime para este nuevo y revolucionario servicio. Fuiste elegido cuidadosamente para ser un miembro de este exclusivo grupo de bondadosos y compasivos médicos. ¡Una vez más, felicidades por ser una parte de la transformación de la atención a la salud!
zh: 作为我们第一次推出HealthTap Prime的医生，您是这个革命性的新服务的基本成员。 您被选中为这个关注的内科医师组成的独特的团体中的一员。 再次，祝贺成为健康医护改革的一部分！

# r51430117
source: Before your first shift, and when you aren’t giving Virtual Consults, you can also boost your network visibility by participating in the free network services.
es: Antes de tu primer turno, y cuando no estés dando Consultas Virtuales, puedes impulsar tu visibilidad de red al participar en servicios de red gratuitos.
zh: 在您第一次轮班之前，当您不提供在线咨询服务时，您还可以通过参与免费网络服务来提高您的网络可见性。

# r168607551
source: Your Shift Requests:
es: Tus Solicitudes de Turno:
zh: 您的班次请求：

# r892361401
source: To schedule your brief, interactive training session,
es: Para agendar tu breve e interactiva sesión de entrenamiento,
zh: 为您安排简短、互动的培训课程，

# r56187114
source: please visit
es: por favor, visita
zh: 请访问

# r936586413
source: and choose a time that works best for you.
es: y elige una hora que funcione para ti.
zh: 并选择最适合您的时间。

# r868193570
source: In advance of your training session, please review the online
es: Previo a tu sesión de entrenamiento, por favor, revisa la
zh: 在您培训课程之前，请在线查看

# r1055404055
source: Training Guide to HealthTap Prime
es: Guía de Entrenamiento para HealthTap Prime
zh: HealthTap Prime培训指南

# r729979921
source: (username: primedoctor / password: feelgood!). You may also watch our short
es: (username: primedoctor / password: feelgood!). También puedes ver nuestro corto
zh: （用户名：primedoctor / 密码：feelgood！）。 您也可以观看我们简短的

# r751174990
source: HealthTap Prime Training Video
es: Video de Entrenamiento para HealthTap Prime
zh: HealthTap Prime培训视频

# r965411625
source: (password: feelgood!). In this video, we show you how to set up for Virtual Consults, guide you through the steps of giving a live video consult, and demonstrate the flexible note entry and electronic prescribing system.
es: (password: feelgood!). En este video, te mostramos cómo configurar tus Consultas Virtuales, te guiamos a través de los pasos de dar una video consulta en vivo, y te demostramos el flexible sistema de entrada de notas y de recetas electrónicas.
zh: （密码：feelgood！）。 在本视频中，我们将向您展示如何设置在线咨询服务，指导您完成实时视频咨询的步骤，以及演示灵活的注释输入和电子处方系统。

# r646304376
source: Once you complete training, your first shift will start right away.
es: Una vez que completes el entrenamiento, tu primer turno empezará enseguida.
zh: 一旦您完成培训，您的第一个班次将立即开始。

# r140776525
source: Feel free to
es: Siéntete libre de
zh: 随时

# r134610860
source: sign up
es: registrarte
zh: 注册

# r236786818
source: for any available shifts to perform Virtual Consults on HealthTap Prime. Lastly, we suggest reviewing our guidelines on setting up and preparing for your first Virtual Consult.
es: para cualquier turno disponible para realizar Consultas Virtuales en HealthTap Prime. Finalmente, sugerimos revisar nuestras directrices sobre configuración y preparación para tu primera Consulta Virtual.
zh: 为任何在HealthTap Prime上执行在线咨询服务可用的班次。 最后，我们建议您查看关于设置和准备第一次在线咨询的指南。

# r26839859
source: I look forward to welcoming you to HealthTap Prime!
es: ¡Estoy ansioso de darte la bienvenida a HealthTap!
zh: 我们期待着您来到HealthTap Prime！

# r529045199
source: It’s important to act quickly to ensure you are able to get the shifts most convenient for you, before other doctors take them.
es: Es importante actuar rápido para asegurar que podrás obtener los turnos que te sean más convenientes, antes de que otros doctores los tomen.
zh: 迅速采取行动非常重要，以确保您能够在其他医生占据之前得到时间最方便的班次。

# r643225675
source: Due to the high degree of interest from top doctors around the country, our initial shift schedule is filling up quickly!
es: ¡Debido al alto grado de interés de los mejores doctores en el país, nuestra agenda de turnos inicial se está llenando rápido!
zh: 由于全国各地知名医生的高度关注，我们的初始班次计划正在快速填补！

# r1033950674
source: Hundreds of highly qualified doctors from around the country have already reserved shifts, so act quickly, while shifts are still available!
es: ¡Cientos de doctores altamente calificados de todo el país ya han reservado turnos, así que actúa rápido, mientras todavía hay turnos disponibles!
zh: 来自全国各地的数以百计高质量的医生已经预留班次，所以当班次仍然可用时要快速行动！

# r18967041
source: Thank you for your interest in helping people with HealthTap Prime. Congratulations, your application was approved, and now all you have to do is complete your sign up to become a
es: Gracias por tu interés por ayudar a la gente con HealthTap Prime. Felicidades, tu solicitud fue aprobada, y ahora todo lo que tienes que hacer es completar tu registro para convertirte en un
zh: 感谢您有兴趣通过HealthTap Prime来帮助别人。恭喜，您的申请已获得批准，现在您只需完成注册即可成为

# r792363093
source: now to learn more about how to do Virtual Consults, review your contract with us (including details on professional liability, insurance and compensation), and tell us which shifts you’d like to work each week.
es: ahora para aprender más acerca de cómo realizar Consultas Virtuales, revisar tu contrato con nosotros (incluyendo detalles sobre el seguro de responsabilidad profesional y compensación), y decirnos cuáles turnos te gustaría trabajar cada semana.
zh: 现在要详细了解如何做在线咨询服务，查看您与我们签订的合同（包括职业责任，保险和报酬的详细信息），并告诉我们您每周希望工作的班次。

# r1027133048
source: Please sign in today to
es: Por favor, inicia sesión hoy para
zh: 请立即注册

# r227765145
source: finish your sign up
es: terminar tu registro
zh: 完成您的注册

# r306187942
source: so we can certify you as a HealthTap Prime doctor.
es: para que podamos certificarte como un doctor de HealthTap Prime.
zh: 因此我们可以证明您是HealthTap Prime医生。

# r26153758
source: I look forward to welcoming you as a certified HealthTap Prime doctor!
es: ¡Estoy ansioso de darte la bienvenida como un doctor certificado de HealthTap Prime!
zh: 我期待欢迎您成为一位认证的HealthTap Prime医生！

# r472508084
source: final sign up
es: registro final
zh: 最后注册

# r312499276
source: and be certified as a HealthTap Prime doctor to perform Virtual Consults on a “Try Me” or “Ad Hoc” basis for international patients.
es: y ser certificado como un doctor de HealthTap Prime para realizar Consultas Virtuales en las categorías de "Pruébame" o "Ad Hoc" para pacientes internacionales.
zh: 并被认证为HealthTap Prime医生，在“Try Me”或“Ad Hoc”基础上为国际患者提供在线咨询服务。

# r806797222
source: In the
es: En el
zh: 在

# r948367685
source: you will learn more about how to do Virtual Consults on HealthTap, review your contract with us (including details on professional liability insurance and compensation), and tell us which shifts you’d like to work each week when we do have shifts available.
es: aprenderás más acerca de cómo realizar Consultas Virtuales en HealthTap, revisar tu contrato con nosotros (incluyendo detalles sobre el seguro de responsabilidad profesional y compensación), y decirnos cuáles turnos te gustaría trabajar cada semana.
zh: 您将更了解关于如何在HealthTap上做在线咨询服务，查看您与我们签订的合同（包括职业责任，保险和报酬的详细信息），并告诉我们，当我们有班次可用时，您每周希望工作的班次。

# r848344245
source: If you are licensed in additional states, please
es: Si estás acreditado en estados adicionales, por favor,
zh: 如果您在其他州拥有执业执照，请

# r175721661
source: If you have any questions, please feel free to contact us at
es: Si tienes alguna pregunta, por favor, siéntete libre de contactarnos a
zh: 如果您有任何问题，请随时与我们联系

# r195622132
source: To get started, complete the
es: Para empezar, completa la
zh: 为了获得开始，完成

# r89684000
source: HealthTap Prime Application
es: Solicitud para HealthTap Prime
zh: HealthTap Prime申请

# r308842134
source: . If you would like any assistance or have questions, please let us know at
es: . Si te gustaría recibir cualquier asistencia o tienes preguntas, por favor, haznos saber a
zh: 。 如果您需要任何帮助或有任何问题，请告诉我们

# r153379541
source: Congrats - you have an earnings balance for helping people in Virtual Consults on HealthTap!
es: ¡Felicidades! - ¡tienes un saldo de ganancias por ayudar a personas en Consultas Virtuales en HealthTap!
zh: 恭喜 - 您有一个在HealthTap帮助人们进行在线咨询而获得的余额！

# r462428465
source: We’d like to be able to disburse your earnings and deposit them automatically into your bank account at the beginning of every month. To do so, please enable your account for Auto-Deposit.
es: Nos gustaría poder desembolsarte tus ganancias y depositarlas automáticamente a tu cuenta bancaria al inicio de cada mes. Para hacerlo, por favor, habilita tu cuenta para Auto-Deposito.
zh: 我们希望能够支付您的收入，并在每月初自动将其存入您的银行账户。为此，请启用您的自动存款账户。

# r759126330
source: To receive your earnings, please provide us and our trusted payments partner, Payoneer, with some missing details about your bank account so we may automatically deposit this money into your checkings or savings account.
es: Para recibir tus ganancias, por favor, proporciónanos y a nuestro confiable socio de pagos, Payoneer, con algunos de los detalles faltantes de tu cuenta bancaria para que podamos depositar este dinero automáticamente a tu cuenta de cheques o ahorros.
zh: 为了收到您的收入，请向我们和我们的信任的付款合作伙伴Payoneer提供一些遗漏的您的银行账户详细信息，以便我们自动将这笔款项存入您的支票或储蓄账户。

# r596442429
source: Update Payment Info
es: Actualizar Información de pago
zh: 更新付款信息

# r97522428
source: This is a one time setup. Once enabled, your earnings (minus Payoneer's $0.60 transaction fee) will be deposited in your account automatically each month. As always, if you have any questions, we're here to support you. Please reply to this email or call us at 650-376-6010 anytime.
es: Esta es una configuración de una sola vez. Una vez habilitada, tus ganancias (menos la cuota de transacción de $0.60 de Payoneer) será depositada automáticamente en tu cuenta cada mes. Como siempre, si tienes cualquier pregunta, estamos aquí para apoyarte. Por favor, responde a este correo electrónico o llamándonos al 650-376-6010 a cualquier hora.
zh: 这是一次性设置。启用后，您的收入（减去Payoneer的$ 0.60交易费）将每月自动存入您的账户。如往常一样，如果您有任何问题，我们将帮助您。请回复此电子邮件或随时致电650-376-6010与我们联系。

# r951179707
source: Before it goes out, you may customize the introductory paragraph and the answers and tips that are sent to your patients. If you can’t update it, no worries. We’ll automatically choose the best answers and tips to share with your patients.
es: Antes de que salga, puedes personalizar tu párrafo introductorio y las respuestas y tips que son enviados a tus pacientes. Si no lo puedes actualizar, no te preocupes. Elegiremos automáticamente a las mejores respuestas y tips para compartir con tus pacientes.
zh: 在出去之前，您可以自定义介绍性段落以及发送给您的患者的回答和小贴士。 如果您不能更新它，不用担心。 我们会自动选择最佳回答和小贴士，以便与您的患者分享。

# r48537226
source: Customize Newsletter
es: Personalizar Boletín
zh: 自定义通讯

# r390065444
source: As you know, sharing articles is one of the key ways we can help people everywhere learn about health and well-being. Doctors like you are sharing articles every day for virtual patients and other doctors to read. We’re excited to have you as an inspiration and a high-quality contributor to our community. You are helping us change the world!
es: Como sabes, compartir artículos es una de las formas clave en las que ayudamos a la gente de todas partes a aprender acerca de salud y bienestar. Doctores como tú están compartiendo artículos todos los días para que los lean pacientes virtuales y otros doctores. Estamos emocionados de tenerte como una inspiración y un contribuidor de alta calidad para nuestra comunidad. ¡Nos estás ayudando a cambiar el mundo!
zh: 如您所知，分享文章是我们帮助世界各地的人们了解健康与保健的关键方法之一。像您一样的医生每天分享文章给在线患者和其他医生阅读。我们很高兴在我们的团队中拥有您这样的灵感提供者和高质量的贡献者。您在帮助我们改变世界！

# r316688313
source: members, since they need to know which news articles are reputable and worth reading.
es: miembros, porque necesitan saber cuáles artículos de noticias son respetables y valen la pena leer.
zh: 会员，因为他们需要知道哪些新闻文章是有声誉的和值得阅读的。

# r745483124
source: Rate another article
es: Calificar otro artículo
zh: 评价另一篇文章

# r624762022
source: Share another article
es: Compartir otro artículo
zh: 分享另一篇文章

# r219474415
source: answer more questionss
es: Contestar más preguntas
zh: 回答更多问题

# r207247076
source: when you have the time.
es: cuando tengas tiempo.
zh: 当您有时间。

# r599063283
source: As you know, sharing articles is one of the key ways we can help people everywhere learn about health and well-being. Doctors like you are sharing articles every day for virtual patients and other top doctors to read. We’re excited to have you as an inspiration and a high-quality contributor to our community. You’re helping us change the world!
es: Como sabes, compartir artículos es una de las formas clave en las que ayudamos a la gente de todas partes a aprender acerca de salud y bienestar. Doctores como tú están compartiendo artículos todos los días para que los lean pacientes virtuales y otros doctores. Estamos emocionados de tenerte como una inspiración y un contribuidor de alta calidad para nuestra comunidad. ¡Nos estás ayudando a cambiar el mundo!
zh: 如您所知，分享文章是我们帮助世界各地的人们了解健康与保健的关键方法之一。像您一样的医生每天分享文章给在线患者和其他顶级医生阅读。我们很高兴在我们的团队中拥有您这样的灵感提供者和高质量的贡献者。您在帮助我们改变世界！

# r967512479
source: Thank you for applying to the Medical Expert Network. We carefully verify all applicants, and we’re sorry to inform you that we currently only accept doctors with full, unrestricted professional licenses to join the Network.
es: Gracias por hacer una solicitud a la Red de Expertos Médicos. Verificamos cuidadosamente a todos los solicitantes, y lamentamos informarte que actualmente solo aceptamos a doctores con licencias profesionales completas y sin restricciones para unirse a la Red.
zh: 感谢您申请加入医学专家网络。我们将仔细审查所有申请人，但很抱歉通知您，我们目前只接受拥有完全的无限制执业执照的医生加入该网络。

# r836485586
source: at that time.
es: en ese momento.
zh: 在那时。

# r257278727
source: Thank you for applying to the HealthTap Medical Expert Network. We carefully verify all applicant’s medical license information, and we’re sorry to inform you that we were unable to verify one of the following:
es: Gracias por hacer una solicitud para la Red de Expertos Médicos de HealthTap. Verificamos cuidadosamente la información de licencia médica de todos los solicitantes, y lamentamos informarte que no pudimos verificar una de las siguientes:
zh: 感谢您申请加入HealthTap医学专家网络。我们将仔细验证所有申请人的医学执业执照信息，但很抱歉通知您，我们无法验证以下情况：

# r724987603
source: to verify the information listed above.
es: para verificar la información listada arriba.
zh: 以验证上面列出的信息。

# r182851923
source: Thank you for applying to the Medical Expert Network. We carefully verify all applicants, and we’re sorry to inform you that we encountered an issue that may prevent your acceptance into the Medical Expert Network.
es: Gracias por hacer una solicitud a la Red de Expertos Médicos. Verificamos cuidadosamente a todos los solicitantes, y lamentamos informarte que encontramos un problema que puede prevenir tu aceptación a la Red de Expertos Médicos.
zh: 感谢您申请加入医学专家网络。我们将仔细审查所有申请人，但很抱歉通知您，我们遇到了可能妨碍您加入医学专家网络的问题。

# r1024705710
source: The status of the professional licence which you provided in your application is either inactive, or it appears that you are not licensed to practice in a participating region.
es: El estado de la licencia profesional que proporcionaste en tu solicitud está inactiva, o parece que no estás acreditado para ejercer en una región participante.
zh: 您在申请中提供的专业执业执照状态为非活动状态，或者您似乎没有在参与地区的诊疗执业执照。

# r327829082
source: We apologize for being unable to confirm your application to join the Medical Expert Network right away. Please send any additional information to help us verify that you are a medical professional with an active and unrestricted professional license via email to
es: Nos disculpamos por no poder confirmar tu solicitud para unirte a la Red de Expertos Médicos en seguida. Por favor, envía cualquier información adicional para ayudarnos a verificar que eres un profesional médico con una licencia profesional activa y sin restricciones vía correo electrónico a
zh: 对于无法立即确认您关于加入医学专家网络的申请，我们深表歉意。 请发送其他任何信息，以帮助我们通过电子邮件验证您是否是具有有效的和无限制专业执业执照的医疗专业人员

# r305752564
source: , and we will be happy to review your application again.
es: , y estaremos felices de revisar tu solicitud otra vez.
zh: ，并且我们将很乐意再次审核您的申请。

# r896967965
source: Thank you for applying to the Medical Expert Network. We carefully verify all applicants, and it appears that you do not meet the requirements to join the HealthTap network of health professionals.
es: Gracias por hacer una solicitud para la Red de Expertos Médicos. Verificamos cuidadosamente a todos los solicitantes, y parece que no cumples con los requisitos para unirte a la red de profesionales de la salud de HealthTap.
zh: 感谢您申请加入医学专家网络。我们将仔细审查所有申请人，但似乎您不符合加入HealthTap健康专家网络的要求。

# r806173155
source: Thank you for submitting an application to participate in the HealthTap Expert Network and for your interest in helping people on the the HealthTap platform.
es: Gracias por presentar una solicitud para participar en la Red de Expertos Médicos y por tu interés en ayudar a la gente en la plataforma HealthTap.
zh: 感谢您提交申请加入HealthTap专家网络，并感谢您帮助HealthTap平台上的人们。

# r871791535
source: Currently, Medical Expert accounts are available only to licensed doctors in the US or UK. We are excited about the possibility of expanding our network to more regions in the future, and we will keep your information on file.
es: Actualmente, las cuentas de Expertos Médicos solo están disponibles para doctores acreditados en los EE.UU. o en el Reino Unido. Estamos emocionados acerca de la posibilidad de expandir nuestra red a más regiones en el futuro, y conservaremos tu información en archivo.
zh: 目前，医疗专家账户仅适用于在持有美国或英国执业执照的医生。我们很高兴将来我们的网络可以扩展到更多地区，并且我们将保存您的信息。

# r171555288
source: If you have any questions, please contact us at
es: Si tienes alguna pregunta, por favor, contáctanos a
zh: 如果您有任何问题，请与我们联系

# r869530043
source: Thank you for submitting an application to participate in the HealthTap Expert Network and for your interest in helping people on the HealthTap platform.
es: Gracias por presentar una solicitud para participar en la Red de Expertos Médicos y por tu interés en ayudar a la gente en la plataforma HealthTap.
zh: 感谢您提交申请加入HealthTap专家网络，并感谢您帮助HealthTap平台上的人们。

# r613727159
source: Doctors who participate in the HealthTap Medical Expert Network must meet our current requirements, including having an active, unrestricted license to practice, and must pass a review of any medical board actions or malpractice history.
es: Los doctores que participan en la Red de Expertos Médicos de HealthTap deben cumplir nuestros requerimientos actuales, incluyendo tener una licencia activa y sin restricciones para ejercer, y deben pasar una revisión de acciones por consejos médicos o historial de negligencia.
zh: 参与HealthTap医学专家网络的医生必须满足我们当前的要求，包括拥有有效的，无限制的诊疗执业执照，并且必须通过对任何医学委员会行为或不当行为历史的审查。

# r414798131
source: While reviewing your application we were unable to verify one or more of the following:
es: Mientras revisábamos tu solicitud no pudimos verificar una o más de las siguientes:
zh: 在审核您的申请时，我们无法验证以下一项或多项内容：

# r470368321
source: to verify the information listed above.
es: para verificar la información listada arriba.
zh: 以验证上面列出的信息。

# r636827294
source: Thank you for applying to the Medical Expert Network. We carefully verify all applicants, and we're sorry to inform you that we encountered one or more of the following issues that may prevent your acceptance into the Medical Expert Network:
es: Gracias por hacer una solicitud a la Red de Expertos Médicos. Verificamos cuidadosamente a todos los solicitantes, y lamentamos informarte que encontramos uno o más de los siguientes problemas que puede prevenir tu aceptación a la Red de Expertos Médicos:
zh: 感谢您申请加入医学专家网络。我们将仔细审查所有申请人，但很抱歉通知您，我们遇到了可能妨碍您加入医学专家网络的一个或多个问题。

# r458142203
source: Credential verification: you must be a medical doctor, dentist, clinical psychologist, podiatrist, or PharmD pharmacologist who is licensed to practice in one of the U.S. states
es: Verificación de credenciales: debes ser un doctor en medicina, dentista, psicólogo clínico, podólogo o farmacólogo que esté acreditado para ejercer en alguno de los estados de EE.UU.
zh: 证书验证：您必须是具有在美国其中一个州诊疗执业执照的牙医，临床心理学家，手足病医生或药学博士药理学家

# r274664825
source: State medical licensing board action
es: Acción de consejo de acreditación médica estatal
zh: 国家医药许可委员会行动

# r1040815121
source: Malpractice allegations or settlements that require additional review
es: Acusaciones de negligencia o acuerdos de conciliación que requieran revisión adicional
zh: 需要进行额外审查的不法行为或定居点

# r118495756
source: Other allegations of criminal or professional misconduct
es: Otras acusaciones de mala conducta profesional o criminal
zh: 其他关于犯罪或职业不端行为的指控
