Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

source: Your DocScore is a reflection of the quality and helpfulness of your answers, and your level of engagement on HealthTap.<br> <a class="scroll-to" data-target=".pointsDetails">Discover ways to improve your DocScore »</a>
es: Tu DocScore es un reflejo de la calidad y utilidad de tus respuestas, y tu nivel de participación en HealthTap. <br> <a class=”scroll-to” data-target=”.pointsDetails”> Descubre formas de mejorar tu DocScore »</a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms" target="_blank">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms" target="_blank">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: &mdash; or &mdash; <a class="btn blue" href="/login"> Log in </a>
es: &mdash; or &mdash; <a class=”btn blue” href=”/login”> Iniciar sesión </a>

source: Increase downloads by showcasing the number of doctors who recommend <span class="wizard_app_name"></span>. Install this widget onto your website or blog in minutes and start highlighting your doctor seal of approval. <br><br> You can also update your App Store description with the same information (just remember to provide attribution to HealthTap).
es: Aumenta descargas mostrando el número de doctores que recomiendas <span class="wizard_app_name"></span>. Instala este widget en tu sitio web o blog en minutos y empieza resaltando tu sello médico de aprobación. <br><br> También puedes actualizar tu descripción en la App Store con la misma información (sólo recuerda proporcionar atribución a HealthTap).

source: Already a member? <a href="#login">Log in</a> <br> <br> By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: ¿Ya eres un miembro? <a href=”#login”>Inicia sesión</a> <br> <br>Al registrarte, aceptas nuestros <a class=”childBrowser_link” href=”/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1”>Términos de Uso</a> y <a class=”childBrowser_link” href=”/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1”>Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Donate to charity and we'll give you 50 extra characters to ask your question! Your proceeds go to one of many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Dona a la caridad y te daremos 50 caracteres extras para hacer tu pregunta! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: If you donate to one of the following charities, we will prioritize your question over others when sending them to our best doctors! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Si donas a una de las siguientes caridades, le daremos prioridad a tu pregunta sobre otra cuando la enviemos a nuestros mejores doctores! Tus donaciones van a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Your donation allows you to send longer questions or get faster answers! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Tu donación te permite enviar preguntas más largas y obtener respuestas más rápido! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: DATE CERTIFICATION EXPIRES <span class="optional">(OPTIONAL)</span>
es: FECHA EN QUE VENCE LA CERTIFICACIÓN <span class="optional">(OPCIONAL)</span>

source: DATE CERTIFICATION EXPIRES <span class="optional">(OPTIONAL)</span>
es: FECHA EN QUE VENCE LA CERTIFICACIÓN <span class="optional">(OPCIONAL)</span>

source: HealthTap is a free service. If you don't already have an expert account, you'll receive one when your profile is updated. Log in to edit your profile at any time. By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>. If you have any questions, email or call us at <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> or (650) 644-1833.
es: HealthTap es un servicio gratuito. Si aún no tienes una cuenta experta, recibirás una cuando tu perfil esté actualizado. Inicia sesión para editar tu perfil en cualquier momento. Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>. Si tienes cualquier pregunta, envíanos un correo electrónico o llámanos al <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> o al (650) 644-1833.

source: These files will always be private and secure. We take this stuff very, very seriously. <br><a class="extLink" href="#pages/privacy_sharing">See our privacy statement</a>.
es: Estos archivos siempre serán privados y seguros. Nos tomamos este asunto muy, muy seriamente. <br><a class="extLink" href="#pages/privacy_sharing">Ve nuestro aviso de privacidad</a>.

source: Need help? Email us at<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>
es: ¿Necesitas ayuda? Escríbenos a <br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

# Already a member? &lt;a href=&quot;#login&quot;&gt;Log in&lt;/a&gt;
source: Already a member? <a href="#login">Log in</a>
es: ¿Ya eres un miembro? <a href="#login">Log in</a>

source: Put a beautiful face to that name. <span class="make_it_easier_to_remember"> This will make it easier for doctors to remember you if you choose to send them a message.</span>
es: Pon una hermosa cara a ese nombre. <span class="make_it_easier_to_remember"> Esto hará que tus doctores te recuerden si eliges enviarles un mensaje.</span>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing">Política de Privacidad</a>, y confirmas que tienes 16 años de edad o más.

source: Need help? Email us at<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>
es: ¿Necesitas ayuda? Escríbenos a<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>

source: We'd love for you to stay. If you're sure you'd like to leave, you can disable your account by clicking below. <br> <a class="disable_account">Disable account</a>
es: No encantaría que te quedaras. Si estás seguro que quieres irte, puedes deshabilitar tu cuenta haciendo clic abajo. <br> <a class=”disable_account”>Deshabilitar cuenta</a>

# Already a member? &lt;a href=&quot;#login&quot;&gt;Log in &amp;raquo;&lt;/a&gt;
source: Already a member? <a href="#login">Log in &raquo;</a>
es: ¿Ya eres un miembro? <<a href="#login"> Iniciar sesión &raquo;</a>

source: By signing up, you agree to our <a class="childBrowser_link" target="_blank" href="/pages/terms">Terms of Use</a> and <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class=”childBrowser_link” target=”_blank” href=”/pages/terms”>Términos de Uso</a> y <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

# Featured &lt;span class=&quot;new&quot;&gt;New!&lt;/span&gt;
source: Featured <span class="new">New!</span>
es: Destacado <span class="new">¡Nuevo!</span>

source: "HealthTap offers a very sociable and time-efficient way of getting in touch with a treasure trove of physicians. Try it!"
es: "HealthTap ofrece una forma muy sociable y eficiente de ponerse en contacto con un gran tesoro de médicos. ¡Pruébalo!"

source: That username and password combo wasn't correct. Please try again or {link_tag_start}sign up{link_tag_end}.
es: Esa combinación de nombre de usuario y contraseña no es correcta. Por favor, intenta otra vez o {link_tag_start}regístrate{link_tag_end}.
zh: 该用户名和密码组合不正确。 请重试或{link_tag_start}注册{link_tag_end}。

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}
zh: HealthTap仅提供参考。 HealthTap上的内容（包括回答）不应用于医疗咨询，诊断或治疗，HealthTap上的互动不会创建医患关系。 不要因为HealthTap上的任何事情而忽视或延迟寻求专业的医疗建议。 如果您认为您可能有医疗紧急情况，请致电您的医生或911（美国）。 请参阅{link_tag_start}其他信息＆rsaquo; {link_tag_end}

source: Type in your doctor's name, speciality or health topic...
es: Escribe el nombre de tu doctor, especialidad o tema de salud...
zh: 请输入医生的姓名，专科或健康话题...

source: Type a doctor's name or speciality
es: Escribe un nombre de un doctor o especialidad
zh: 请输入医生的姓名或专科

source: We look forward to connecting you with your patients. HealthTap's HIPAA-secure messaging and practice updates allow for safe and efficient patient communication.
es: Estamos deseosos de conectarte con tus pacientes. La mensajería segura en conformidad con HIPAA de HealthTap, y actualizaciones de consultorio permiten una comunicación con el paciente de manera segura y eficiente.
zh: 我们期待与您的患者联系。 HealthTap的HIPAA安全信息和诊疗更新允许安全和有效的患者通信。

source: Recruit new team members from your alma mater. Help more patients and boost your school's reputation.
es: Recluta a nuevos miembros de equipo de tu alma máter. Ayuda a más pacientes e impulsa la reputación de tu escuela.
zh: 从您的母校招聘新团队成员。 帮助更多的患者，提高学校的声誉。

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}
zh: HealthTap仅提供参考。 HealthTap上的内容（包括回答）不应用于医疗咨询，诊断或治疗，HealthTap上的互动不会创建医患关系。 不要因为HealthTap上的任何事情而忽视或延迟寻求专业的医疗建议。 如果您认为您可能有医疗紧急情况，请致电您的医生或911（美国）。 请参阅{link_tag_start}其他信息＆rsaquo; {link_tag_end}

source: Connect with women doctors who are also mothers for deeper, experience-based answers to all your pregnancy and parenting questions.
es: Conéctate con “Mamás Doctoras” quienes han criado niños para sus propias profundas respuestas basadas en experiencia para tus preguntas de embarazo y crianza.
zh: 与已育女性医生联系，医生会对您的怀孕和养育问题作出更深层次的，基于经验的回答。

source: Type in a clinician's name here
es: Escribe un nombre de un clínico aquí
zh: 请在此输入临床医生的姓名

source: Earn {span_tag_start}{points}{span_tag_end} points and a boost in your Helpfulness and DocScores.
es: Gana {span_tag_start}{points}{span_tag_end} puntos y un impulso a tu Utilidad y DocScores.
zh: 获得 {span_tag_start}{points}{span_tag_end} 积分 并提高您的乐于助人和医者评分。

source: *HealthTap credits are not awarded for clarifications, appointment requests, responses sent after 72 hours of receiving a patient message or when a patient uses your promo code for payment.
es: *Créditos de HealthTap no se dan por clarificaciones, solicitudes de citas, respuestas enviadas después de 72 horas de recibir un mensaje de paciente o cuando un paciente usa tu código promocional como pago.
zh: *HealthTap余额不可用于解释，预约请求， 在接收到患者消息72小时后发送的响应，或者当患者使用 您的优惠码付款。

source: Oops, something went wrong
es: Ups, algo salió mal
zh: 糟糕，出问题了

source: Why wasn't this helpful?
es: ¿No fue útil esto?
zh: 为什么这不是有帮助的？

source: We're sorry! Please tell us why.
es: ¡Lo sentimos! Por favor, dinos por qué.
zh: 我们很抱歉！ 请告诉我们为什么。

source: You should hear from the doctor within 72 hours. If, for some reason you don't, your money will be refunded to you
es: Deberías escuchar del doctor dentro de 72 horas. Si, por alguna razón no lo haces, tu dinero se te reembolsará
zh: 您应该在72小时内听到医生的意见。 如果，由于某种原因，您没有听到医生的建议，您的钱将退还给您

source: Can't get the prescriptions I want/need
es: No puedo obtener la receta que quiero/necesito
zh: 无法得到我想要/需要的处方

source: They Doctor's office will be in contact with you soon!
es: ¡La oficina del Doctor estará en contacto contigo en breve!
zh: 他们的医生办公室将很快与您联系！

source: At what mobile number can doctors, pharmacists, or HealthTap reach {first_name} if needed?
es: ¿En qué número de teléfono móvil pueden encontrar doctores, farmacéuticos o HealthTap a {first_name} si es necesario?

source: Contact us at {link_tag_start}{email}{link_tag_end}
es: Contáctanos al {link_tag_start}{email}{link_tag_end}
zh: 通过{link_tag_start}{email}{link_tag_end}联系我们

source: {rel_span_tag_start}{relationship}, {span_tag_end}{age_span_tag_start}{age} years old{span_tag_end}
es: {rel_span_tag_start}{relationship}, {span_tag_end}{age_span_tag_start}{age} años de edad{span_tag_end}
zh: {rel_span_tag_start}{relationship},{span_tag_end}{age_span_tag_start}{age}岁{span_tag_end}

source: Talk or text a top US primary care doctor right now! Getting taken care of has never been this easy.
es: ¡Habla o envía un mensaje de texto a uno de los mejores doctores de atención primaria de los EE.UU. ahora mismo! El ser atendido nunca ha sido tan fácil.

source: Prescriptions sent to {em_tag_start}your pharmacy{em_tag_end}
es: Recetas enviadas a {em_tag_start}tu farmacia{em_tag_end}

source: Consult {span_tag_start}{value}{span_tag_end}, a {specialist_name} with {years} years in practice:
es: Consulta con {span_tag_start}{value}{span_tag_end}, un {specialist_name} con {years} años ejerciendo:

source: {name}'s consult
es: En la red de {name}
zh: {name}的咨询

source: {description_tag_start} You have an appointment with {div_tag_end}{caduceus_tag_start}{div_tag_end}{header_tag_start} {name} {header_tag_end}{description_2_tag_start} right now {div_tag_end}
es: {description_tag_start} Tienes una cita con {div_tag_end}{caduceus_tag_start}{div_tag_end}{header_tag_start} {name} {header_tag_end}{description_2_tag_start} ahora mismo {div_tag_end}
zh: {description_tag_start}您现在有与{div_tag_end}{caduceus_tag_start}{div_tag_end}{header_tag_start} {name} {header_tag_end}{description_2_tag_start}的预约{div_tag_end}

source: Ask {span_tag_start}{type}s{span_tag_end}
es: Pregúntale a {span_tag_start}{type}s{span_tag_end}
zh: 询问{span_tag_start}{type}{span_tag_end}

source: Checking your internet connection...
es: Verificando tu conexión a internet...
zh: 正在检查您的互联网连接...

source: This email is already in use. Please {startlink}log in{endlink} or {startlink2}change password{endlink}.
es: Este correo electrónico ya está en uso. Por favor, {startlink}inicia sesión{endlink} o {startlink2}cambia la contraseña{endlink}.
zh: 此邮箱已在使用中。请{startlink}登录{endlink}或{startlink2}修改密码{endlink}。

source: Their zip code
es: Su código postal
zh: 他们的邮递区号

source: Their postal code
es: Su código postal
zh: 他们的邮政编码

source: Your postal code
es: Tú código postal
zh: 您的邮政编码
