Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r899203279
source: Do you feel like you are getting adequate, restful sleep?
es: ¿Sientes que estás teniendo un sueño adecuado y apacible?
zh: 您觉得能得到足够的，安静的睡眠吗？

# r1045994872
source: Do you grind your teeth at night?
es: ¿Rechinas tus dientes por la noche?
zh: 您晚上磨牙吗？

# r380156050
source: Do you have a family history any of the following?
es: ¿Tienes antecedentes familiares de lo siguiente?
zh: 您有以下的家族病史吗？

# r996158887
source: Do you have a family history of any of the following rheumatic diseases?
es: ¿Tienes antecedentes familiares de cualquiera de cualquiera de las siguientes enfermedades reumáticas?
zh: 您有下列任何一种风湿病家族病史吗？

# r71502738
source: Do you have a family history of bleeding disorders?
es: ¿Tienes antecedentes familiares de trastornos hemorrágicos?
zh: 您有出血性疾病家族病史吗？

# r353708813
source: Do you have a family history of breast cancer?
es: ¿Tienes antecedentes familiares de cáncer de mama?
zh: 您有乳腺癌家族病史吗？

# r337711011
source: Do you have a family history of colon cancer?
es: ¿Tienes antecedentes familiares de cáncer de colon?
zh: 您有结肠癌家族病史吗？

# r213636419
source: Do you have a family history of depression?
es: ¿Tienes antecedentes familiares de depresión?
zh: 您有抑郁症家族病史吗？

# r864281166
source: Do you have a family history of eczema?
es: ¿Tienes antecedentes familiares de eczema?
zh: 您有湿疹的家族病史吗？

# r876929907
source: Do you have a family history of high blood pressure?
es: ¿Tienes antecedentes familiares de presión sanguínea elevada?
zh: 您有高血压家族病史吗？

# r621443435
source: Do you have a family history of high cholesterol or lipids?
es: ¿Tienes antecedentes familiares de colesterol o lípidos elevados?
zh: 您有高胆固醇或脂质的家族病史吗？

# r457429230
source: Do you have a family history of migraines?
es: ¿Tienes antecedentes familiares de migrañas?
zh: 您有偏头痛的家族病史吗？

# r848584248
source: Do you have a family history of prostate cancer?
es: ¿Tienes antecedentes familiares de cáncer de próstata?
zh: 您有前列腺癌的家族病史吗？

# r161148966
source: Do you have a family history of psoriasis?
es: ¿Tienes antecedentes familiares de psoriasis?
zh: 您有银屑病家族病史吗？

# r142720850
source: Do you have a family history of testicular cancer?
es: ¿Tienes antecedentes familiares de cáncer testicular?
zh: 您有睾丸癌家族病史吗？

# r1004126904
source: Do you have a headache?
es: ¿Tienes un dolor de cabeza?
zh: 您头痛吗？

# r48087405
source: Do you have a history of anxiety or depression?
es: ¿Tienes antecedentes de ansiedad o depresión?
zh: 您有焦虑或抑郁的病史吗？

# r901163000
source: Do you have a history of earwax blockage?
es: ¿Tienes antecedentes de tapones de cerilla?
zh: 您有耳垢阻塞的病史吗？

# r451849724
source: Do you have a history of frequent sunburns when you were younger or tanning bed use?
es: ¿Tienes antecedentes de quemaduras solares frecuentes cuando estabas joven o uso de una cama de bronceado?
zh: 您年轻或晒日光浴时有频繁晒伤病史吗？

# r737127423
source: Do you have any abnormal nipple discharge?
es: ¿Tienes cualquier descarga de pezón anormal?
zh: 您有任何异常的乳头分泌物吗？

# r104785834
source: Do you have any of the following medical conditions?
es: ¿Tienes alguna de las siguientes condiciones médicas?
zh: 您是否有以下任何医学病症？

# r812352811
source: Do you have blood in your stools?
es: ¿Tienes sangre en tus heces?
zh: 您的大便里有血吗？

# r957156601
source: Do you have burning with urination?
es: ¿Tienes una sensación quemante cuando orinas?
zh: 您排尿时有灼痛感吗？

# r164780750
source: Do you have clicking or locking in the knee?
es: ¿Tu rodilla se bloquea o hace clic?
zh: 您有膝关节屈伸或交锁问题吗？

# r163772072
source: Do you have difficulty falling asleep or staying asleep?
es: ¿Tienes dificultad para dormir o mantenerte dormido?
zh: 您难以入睡或深睡吗？

# r332404179
source: Do you have discharge or drainage coming from the ear?
es: ¿Tienes una descarga o drenaje saliendo de tu oreja?
zh: 您耳内有排泄物或排泄液体吗？

# r949285399
source: Do you have easy bruising or bleeding? (ex. gums bleeding easily)
es: ¿Te aparecen moretones o sangras fácilmente? (ej. encías que sangren fácilmente)
zh: 您有容易瘀伤或出血吗？（例如牙龈容易出血）

# r152053625
source: Do you have eczema or atopic dermatitis?
es: ¿Tienes eczema o dermatitis atópica?
zh: 您有湿疹或过敏性皮炎吗？

# r426367794
source: Do you have eye pain?
es: ¿Tienes dolor ocular?
zh: 您眼睛疼痛吗？

# r516148888
source: Do you have hearing loss?
es: ¿Tienes pérdida auditiva?
zh: 您有听力损伤吗？

# r138248136
source: Do you have high blood pressure?
es: ¿Tienes presión sanguínea elevada?
zh: 您有高血压吗？

# r487303046
source: Do you have high cholesterol?
es: ¿Tienes colesterol alto?
zh: 您胆固醇高吗？

# r342959151
source: Do you have joint swelling?
es: ¿Tienes inflamación en articulaciones?
zh: 您有关节肿胀吗？

# r140507263
source: Do you have pain on one side of your back or another?
es: ¿Tienes dolor en un lado de tu espalda o el otro?
zh: 您的背部有疼痛吗？

# r552208523
source: Do you have pain or pressure on one side of your face or the other?
es: ¿Tienes dolor o presión un lado de tu cara o el otro?
zh: 您的脸或其他一侧有疼痛或压力吗？

# r470417266
source: Do you have pain shooting down one leg or the other?
es: ¿Tienes dolor que recorre una pierna o la otra?
zh: 您射击时腿部疼痛吗？

# r836962760
source: Do you have pain that wakes you up in the middle of the night?
es: ¿Tienes dolor que te despierta a la mitad de la noche
zh: 您有在深夜唤醒您的痛苦吗？

# r1021685462
source: Do you have shooting pain down one arm or the other?
es: ¿Tienes dolor que recorre un brazo o el otro?
zh: 您射击时手臂疼痛吗？

# r823960015
source: Do you have toenail fungus?
es: ¿Tienes hongos en las uñas?
zh: 您有趾甲真菌吗？

# r1010040160
source: Do you often have difficulty concentrating or sustaining your attention while doing something for work, school, or a hobby?
es: ¿A menudo tienes dificultad para concentrarte o mantener tu atención mientras haces algo para el trabajo, la escuela o un hobby?
zh: 您经常在工作，学习或爱好做某事时难以集中或维持您的注意力吗？

# r407277936
source: Do you smoke cigarettes or cigars?
es: ¿Fumas cigarros o puros?
zh: 您抽烟还是抽雪茄？

# r589769688
source: Do you wear contacts or glasses?
es: ¿Usas lentes de contacto o de armazón?
zh: 您戴隐形眼镜还是普通眼镜？

# r964696564
source: Do your feet or toes itch?
es: ¿Tienes comezón en tus pies o dedos de los pies?
zh: 您的脚或脚趾痒吗？

# r991318696
source: Do your periods come on a regular predictable schedule?
es: ¿Tus periodos llegan a tiempo regulares y predecibles?
zh: 您的月经规律吗？

# r933257212
source: Does anyone in your household have similar symptoms?
es: ¿Alguien en tu casa tiene síntomas similares?
zh: 您家里的任何人有类似的症状吗？

# r948987539
source: Does anyone in your household or close contacts have lice?
es: ¿Alguien en tu casa o contactos cercanos tiene piojos?
zh: 您家里人或亲近的人有虱子吗？

# r202856316
source: Does anyone in your household or close contacts have scabies?
es: ¿Alguien en tu casa o contactos cercanos tiene rabia?
zh: 您家里人或亲近的人有疥疮吗？

# r860884454
source: Has a first degree relative been diagnosed with colon cancer before the age of 60?
es: ¿Algún familiar directo ha sido diagnosticado con cáncer de colon antes de la edad de 60?
zh: 在60岁之前，有一级亲属被诊断出患有结肠癌吗？

# r49398497
source: Has anyone in your family been diagnosed with melanoma?
es: ¿Alguien de tu familia ha sido diagnosticado con melanoma?
zh: 您家中的任何人是否被诊断为黑素瘤？

# r419787670
source: Has the headache lasted more than 3 days?
es: ¿Ha durado más de 3 días el dolor de cabeza?
zh: 头痛持续了3天以上吗？

# r648491554
source: Have you been diagnosed with any of the following?
es: ¿Has sido diagnosticado con cualquier de las siguientes?
zh: 您是否已被诊断出以下任何症状？

# r812738918
source: Have you been diagnosed with sleep apnea?
es: ¿Has sido diagnosticado con apnea del sueño?
zh: 您是否被诊断患有睡眠呼吸中止症？

# r42956242
source: Have you been exposed to anyone with strep throat?
es: ¿Has sido expuesto a alguien con faringitis estreptocócica?
zh: 您有接触患有链球菌性喉炎的人吗？

# r942977590
source: Have you ever been diagnosed with ADHD?
es: ¿Alguna vez has sido diagnosticado con TDAH?
zh: 您是否曾被诊断为注意力不集中症？

# r765893536
source: Have you ever been hospitalized for depression or anxiety?
es: ¿Alguna vez has sido hospitalizado por depresión o ansiedad?
zh: 您是否因为抑郁或焦虑而住院？

# r797924171
source: Have you ever had chicken pox or the chicken pox vaccine?
es: ¿Alguna vez has tenido varicela o has recibido la vacuna para la varicela?
zh: 您有出过水痘或接种过水痘疫苗吗？

# r991513815
source: Have you ever received allergy shots?
es: ¿Alguna vez has recibido vacunas para la alergia?
zh: 您有过过敏反应吗？

# r111464767
source: Have you had a dental checkup within the last 6 months?
es: ¿Has tenido una revisión dental en los último 6 meses?
zh: 您在过去6个月内进行过牙科检查吗？

# r37588596
source: Have you had an STD in the past?
es: ¿Has tenido alguna ITS en el pasado?
zh: 您过去有过性传播疾病吗？

# r114466828
source: Have you had any of the following?
es: ¿Has tenido cualquiera de las siguientes?
zh: 您有以下任何一种吗？

# r462503650
source: Have you had regular colon cancer screening?
es: ¿Has tenido pruebas regulares para cáncer de colon?
zh: 您有定期进行结肠癌筛查吗？

# r42258843
source: Have you had sex without using a condom in the last month?
es: ¿Has tenido sexo sin usar un condón en el último mes?
zh: 您在上个月有没有未使用避孕套进行性行为的情况？

# r614236094
source: Have you had your flu shot this year?
es: ¿Has tenido tu vacuna para la influenza este año?
zh: 您今年有接种流感疫苗吗？

# r509677545
source: Have you have had any abdominal surgeries?
es: ¿Has tenido alguna cirugía abdominal?
zh: 您做过任何腹部手术吗？

# r215352148
source: Have you just had a seizure or feel like you are about to have one again?
es: ¿Acabas de haber tenido una convulsión o te sientes como si fueras a tener una otra vez?
zh: 您刚刚有癫痫发作或有再次发作的感觉？

# r127363612
source: Have you lost hearing in the ear?
es: ¿Has perdido la audición en un oído?
zh: 您丧失听力了吗？

# r762688657
source: Have you lost vision in your eye?
es: ¿Has perdido la visión en un ojo?
zh: 您的眼睛失明了吗？

# r1002914332
source: Have you measured a fever more than 100 degrees Farhenheit by mouth or ear?
es: ¿Has medido una fiebre de más de 100 grados Farhenheit por boca u oído?
zh: 您有通过嘴或耳测量了发烧超过100华氏度？

# r47947596
source: Have you recently been exposed to poison oak or poison ivy?
es: ¿Has estado expuesto recientemente a roble venenoso o hiedra venenosa?
zh: 您最近接触过毒栎或毒藤吗？

# r129571907
source: Have you tried a non-prescription dandruff shampoo?
es: ¿Has intentado champú contra la caspa sin receta?
zh: 您试过非处方的头皮屑洗发水吗？

# r711930347
source: Have you tried any bendadryl, steroid (hydrocortisone) cream, or calamine lotion?
es: ¿Has intentado cualquier crema de benadryl, esteroide (hidrocortisona) o loción de calamin?
zh: 您有尝试过任何苯那君，类固醇激素（氢化可的松）霜，或炉甘石洗剂吗？

# r602550178
source: Have you tried any of the following antacids?
es: ¿Has intentado cualquiera de los siguientes antiácidos?
zh: 您尝试过以下任何抗酸药吗？

# r845985985
source: Have you tried any of the following?
es: ¿Has intentado cualquiera de los siguientes?
zh: 您尝试过以下任何一种吗？

# r387840836
source: Have you tried over the counter lice treatment?
es: ¿Has intentado tratamiento contra piojos de libre venta?
zh: 您尝试过反虱治疗吗？

# r1039107589
source: How much do you weigh?
es: ¿Cuánto pesas?
zh: 您的体重是多少？

# r737785245
source: How often do you wash your hair?
es: ¿Cada cuánto te lavas el cabello?
zh: 您多久洗一次头发？

# r363270837
source: Is there any blood in your vomit?
es: ¿Hay sangre en tu vómito?
zh: 您的呕吐物有血吗？

# r948159897
source: Is there clicking or locking in the jaw?
es: ¿Tu mandíbula se bloquea o hace clic?
zh: 下巴这里有屈伸或交锁问题吗？

# r725871082
source: Is there ringing in your ears?
es: ¿Hay un chillido en tus oídos?
zh: 您耳鸣吗？

# r270530448
source: Was there a breakdown in the skin due to a bite, cut or scrape?
es: ¿Hubo una ruptura en tu piel debido a una mordida, corte o raspón?
zh: 皮肤是否由于咬伤，割伤或刮伤有破损？

# r92436144
source: Was there any trauma to the nose from sneezing, picking or blowing?
es: ¿Hubo cualquier trauma a la nariz por estornudar, picar o soplar?
zh: 打喷嚏，抠鼻子或擤鼻涕痛苦吗？

# r234801181
source: Was there recent trauma to the toenail?
es: ¿Hubo trauma reciente a la uña?
zh: 最近有受伤的脚趾甲吗？

# r777333670
source: Was there trauma to foot?
es: ¿Hubo trauma al pie?
zh: 足部有外伤吗？

# r635335487
source: Was there trauma to the ankle?
es: ¿Hubo trauma al tobillo?
zh: 脚踝有伤吗？

# r826401091
source: Was there trauma to the arm or shoulder (a fall or lifting too much weight?)
es: ¿Hubo trauma al brazo u hombro (una caída o levantar mucho peso)?
zh: 手臂或肩膀是否有损伤（跌倒或举重物？）

# r473076146
source: Was there trauma to the knee?
es: ¿Hubo trauma a la rodilla?
zh: 膝盖有伤吗？

# r970059508
source: Was there trauma to the lower back (a fall or lifting something to heavy)?
es: ¿Hubo trauma a la espalda baja (una caída o levantar mucho peso)?
zh: 后腰有伤吗（跌倒或提重的东西）？

# r587292316
source: Was there trauma to the neck (whiplash from a car accident or turned head too quickly)?
es: ¿Hubo trauma al cuello (latigazo por un accidente de autos o volteaste la cabeza muy rápido)?
zh: 有颈部外伤（颈部扭伤或回头太快）？

# r1070092431
source: Was there trauma to the wrist?
es: ¿Hubo trauma a la muñeca?
zh: 手腕有创伤吗？

# r821086224
source: Were you not able to bear weight on the ankle immediately after the injury?
es: ¿No pudiste soportar peso sobre el tobillo inmediatamente después de tu lesión?
zh: 您受伤后不能在脚踝上承受重量吗？

# r916837150
source: Were you not able to bear weight on the knee immediately after the injury?
es: ¿No pudiste soportar peso sobre la rodilla inmediatamente después de tu lesión?
zh: 您受伤后不能在膝盖上承受重量吗？

# r566910231
source: What was the date of your last menstrual period?
es: ¿Cuál fue la fecha de tu último periodo menstrual?
zh: 您最后一次月经的日期是什么时候？

# r846260810
source: Where is your pain located?
es: ¿Dónde está localizado el dolor?
zh: 您的痛苦在哪里？

# r840421052
source: Which of the following have you used?
es: ¿Cuál de los siguientes has usado?
zh: 您使用了以下哪一项？

# r311786423
source: Would you like to send this question to Doctor Moms?
es: ¿Te gustaría enviarle esta pregunta a las Mamás Doctoras?
zh: 您希望将此问题发送给医生妈妈吗？

# r1070470438
source: %{duration}, %{frequency}, forever
es: %{duration}, %{frequency}, por siempre
zh: %{duration}, %{frequency}, 永远

# r117120426
source: %{duration}, %{frequency} for %{until_when}
es: %{duration}, %{frequency} por %{until_when}
zh: %{duration}, %{frequency}为%{until_when}

# r745254208
source: Connection Request: concierge_key invalid!
es: Solicitud de Conexión: ¡concierge_key_invalid!
zh: 连接请求：贵宾台秘钥无效！

# r1043480148
source: invalid parameter n in minutes
es: parámetro inválido n en minutos
zh: 数分钟内无效的参数n

# r82100591
source: Our doctors are currently busy
es: Nuestros doctores se encuentran ocupados actualmente
zh: 我们的医生现在很忙

# r716190082
source: Not yet available in %{state}
es: Aún no está disponible en %{state}
zh: 在%{state}尚未提供

# r283928932
source: Disable the on-call card options
es: Desactiva las opciones de tarjeta de guardia
zh: 禁用随传随到卡选项

# r512089942
source: Hi %{recipient}, my name is %{actor} and I'm here to help you and %{expert} get ready for your virtual consult.
es: Hola, %{recipient}, mi nombre es %{actor} y estoy aquí para ayudarte y a %{expert} a alistarse para tu consulta virtual.
zh: 您好，％{recipient}，我的名字是％{actor}，我来帮助您和％{expert}准备好为您的在线咨询。

# r918244610
source: Hi there, my name is %{actor} and I'm here to help you and %{expert} get ready for your virtual consult.
es: Hola, mi nombre es %{actor} y estoy aquí para ayudarte y a %{expert} a alistarse para tu consulta virtual.
zh: 您好，我的名字是％{actor}，我来帮助您和％{expert}准备好为您的在线咨询。

# r532636474
source: Hi %{recipient}, my name is %{actor}.
es: Hola, %{recipient}, mi nombre es %{actor}.
zh: 您好，％{recipient}，我的名字是％{actor}。

# r573738543
source: Hi there, my name is %{actor}.
es: Hola, mi nombre es %{actor}.
zh: 您好，我的名字是％{actor}。

# r334949682
source: I see that you are doing a consult for %{recipient}
es: Veo que estás realizando una consulta para %{recipient}
zh: 我看到您正在为％{recipient}进行一次咨询

# r768778504
source: Please give me a moment to review your chart.
es: Por favor, dame un momento para revisar tu tabla.
zh: 请给我一点时间来检查您的图表。

# r1050441662
source: As this is a text consult, a few minutes may pass between my responses, but please be patient as I want to help you feel good.
es: Como esta es una consulta de texto, unos cuantos minutos pueden pasar entre mis respuestas, pero por favor, se paciente porque te quiero hacer sentir bien.
zh: 由于这是一个文字咨询，我的回复可能需要几分钟的通过时间，但是请耐心等待，我想帮助您感觉良好。

# r706968889
source: Busy at the moment
es: Ocupado en este momento
zh: 此刻正忙

# r790055569
source: Out of office until %{msg}
es: Fuera de la oficina hasta %{msg}
zh: 不在办公室直到%{msg}

# r1070783188
source: Available for secure messages
es: Disponible para mensajes seguros
zh: 可以发送安全信息

# r750915788
source: Available next #{msg}
es: Disponible próximamente #{msg}
zh: 下次空闲时间#{msg}

# r17068825
source: Available next on #{msg}
es: Disponible próximamente el #{msg}
zh: 下次空闲时间在#{msg}

# r551805119
source: Not available at the moment
es: No disponible en este momento
zh: 此刻无法提供服务

# r513286372
source: Available for second opinions only
es: Disponible solo para segunda opiniones
zh: 只可以提供第二意见

# r105541809
source: Not yet available for Virtual Consults
es: Aún no disponible para Consultas Virtuales
zh: 尚不可用于在线咨询

# r761202627
source: Refund
es: Reembolsar
zh: 退款

# r847438683
source: One-time charge
es: Cargo de una vez
zh: 一次性费用

# r206442070
source: Annually charge
es: Cargo anual
zh: 每年费用

# r476810041
source: Monthly charge
es: Cargo mensual
zh: 每月费用

# r758815643
source: This is a followup to tell you how you can profit from an affordable healthcare service that gives your clients peace of mind during their travels. With our award-winning service, your clients will have access to 24/7 immediate medical consultations via mobile or computer from board-certified U.S. doctors any time they have a health concern, from anywhere, for less than $2/day. Earn more income today!
es: Este es un seguimiento para decirte cómo te puedes beneficiar de un servicio de atención a la salud accesible que le da a tus clientes paz mental durante sus viajes. Con nuestro galardonado servicio, tus clientes tendrán acceso 24/7 a consultas médicas inmediatas a través de un dispositivo móvil o computadora, de doctores certificados por consejo en los EE.UU., en cualquier momento en que tengan una preocupación de salud, desde cualquier lugar, y por menos de $2/día. ¡Gana más ingresos hoy!
zh: 这是一个后续要告诉您如何从一个实惠的健康医护服务获得利润，使您的客户可以在他们的旅行中安心。 凭借我们的屡获殊荣的服务，您的客户可以随时随地通过移动设备或计算机从美国医学委员会认证的医生获得24/7全天候即时的医疗咨询，费用每天不到2美元。 立刻赚取更多收入！

# r155381921
source: Dr. %{last_name}, a doctor agreed with an answer you’re following
es: Dr. %{last_name}, un doctor estuvo de acuerdo con una respuesta que sigues
zh: %{last_name}医生，一位医生同意了您关注的回答

# r269208867
source: HealthTap celebrates 5B doctor-answers served by launching a new Smart Health Search
es: HealthTap celebra 5 billones de respuestas de doctores servidas lanzando una nueva Búsqueda Inteligente de Salud
zh: HealthTap通过推出全新的智能健康搜索功能，庆祝50亿条医生的回答

# r341890683
source: HealthTap launches new proprietary algorithms to enable anyone to find health information tailored to them from the world’s largest library of doctor knowledge.
es: HealthTap lanza tus nuevos y propios algoritmos para permitirle a cualquier el encontrar información ajustada para ellos de la biblioteca de conocimiento de doctores más grande del mundo.
zh: HealthTap推出新的专有算法，使任何人都能从世界上最大的医生知识库中找到为他们量身定做的健康信息。

# r852536477
source: New "HealthTap Cloud" helps developers build interoperable, more engaging, and smarter health apps faster
es: La nueva "HealthTap Cloud" ayudara a desarrolladores a construir más rápido aplicaciones de salud interoperables, más atractivas y más inteligentes
zh: 新的“HealthTap云”帮助开发人员更快地构建可互操作，更具吸引力和更智能的健康应用程序

# r683077768
source: HealthTap is democratizing access to infrastructure, content, data, and digital services worth hundreds of millions of dollars for large and small developers everywhere to speed up development, save costs, and create better apps.
es: HealthTap está democratizando el acceso a infraestructura, contenido, datos y servicios digitales con valor de cientos de millones de dólares para desarrolladores grandes y pequeños en todas partes para acelerar el desarrollo, ahorrar costos, y crear mejores aplicaciones.
zh: HealthTap正在实现基础设施，内容，数据和数字服务的民主化访问，为世界各地价值数百万美元的大型和小型开发团体提供快速的发展，节省的成本并且创建更好的应用程序。

# r481000848
source: New "Doctor %{ai_serif}" instantaneously translates symptoms into a path to feeling good
es: Nuestro nuevo "Doctor %{ai_serif}" traduce instantáneamente síntomas en un camino para sentirte bien
zh: 新的“Doctor％{ai_serif}”将症状即时转化为感觉良好的路径

# r974830705
source: Doctor %{ai_serif} is a personal %{ai_serif}-powered physician trained by HealthTap’s network of more than 105,000 top doctors that uses machine learning algorithms to apply doctor-sourced clinical expertise. Dr. %{ai_serif} converses with the patient to understand their health profile to determine the possible causes of their symptoms and route users to the right care immediately.
es: El doctor %{ai_serif} es un médico personal impulsado por %{ai_serif} entrenado por la rede de HealthTap de más de 105,000 de los mejores doctores que usa algoritmos de aprendizaje automático para aplicar destreza clínica sacada de doctores. El Dr. %{ai_serif} conversa con el paciente para entender su perfil de salud y determinar las causas probables de sus síntomas y enviar a usuarios a la atención adecuada inmediatamente.
zh: ％{ai_serif}医生是由HealthTap的超过105,000名顶级医生的网络培训的个人％{ai_serif}驱动的医师，他们使用机器学习算法来应用来源与医生的临床专业知识。 ％{ai_serif}医生可以与患者交流，了解他们的健康概况，以确定其症状的可能原因，并立即将用户发送到正确的医护。

# r951078810
source: All Sources
es: Todas las Fuentes
zh: 所有来源

# r934335662
source: No source
es: Ninguna fuente
zh: 没有来源

# r228388921
source: Review Status
es: Estado de Valoración
zh: 查看状态

# r826904143
source: All Statuses
es: Todos los Estados
zh: 所有状态

# r674617419
source: Reviewed
es: Valorados
zh: 已查看

# r571223444
source: Unreviewed
es: No Valorados
zh: 未查看

# r1010011467
source: Rating
es: Calificación
zh: 评分

# r318750178
source: All Ratings
es: Todas las Calificaciones
zh: 所有评分

# r826840168
source: Order by
es: Ordenado por
zh: 订购

# r243299941
source: Created at desc
es: Creado en desc
zh: 在desc已创建

# r890021589
source: Ratings asc
es: Calificaciones asc
zh: asc评分

# r479148528
source: Ratings desc
es: Calificaciones desc
zh: desc评分

# r550902711
source: Session id
es: ID de Sesión
zh: 会话ID

# r936166119
source: Parameter missing: please specify contact info
es: Parámetro faltante: por favor, especifica la información de contacto
zh: 缺少参数：请指定联系信息

# r499846980
source: No EnterpriseGroup found
es: Ningun EnterpriseGroup encontrado
zh: 未找到企业群组

# r331446097
source: You have already signed up with your personal email
es: Ya te has registrado con tu correo electrónico personal
zh: 您已经注册了您的个人邮箱

# r668933521
source: Parameter missing: please specify email
es: Parámetro faltante: por favor, especifica correo electrónico
zh: 缺少参数：请指定邮箱

# r932887899
source: Parameter missing: please specify passcode
es: Parámetro faltante: por favor, especifica contraseña
zh: 缺少参数：请指定密码

# r46324289
source: Parameter incorrect: email not valid
es: Parámetro incorrecto: correo electrónico no válido
zh: 参数不正确：邮箱无效

# r389437052
source: Parameter missing: please specify sms
es: Parámetro faltante: por favor, especifica sms
zh: 缺少参数：请指定短信服务

# r114339277
source: Parameter incorrect: sms not valid
es: Parámetro incorrecto: sms no válido
zh: 参数不正确：短信服务无效

# r654762589
source: external id is missing
es: id externa faltante
zh: 外部ID丢失

# r446074639
source: invalid external id
es: id externa inválida
zh: 无效的外部ID

# r439038845
source: Parameter missing: please specify first name
es: Parámetro faltante: por favor, especifica nombre
zh: 缺少参数：请指定名字

# r578766642
source: Parameter missing: please specify last name
es: Parámetro faltante: por favor, especifica apellido
zh: 缺少参数：请指定姓氏

# r137046240
source: Parameter missing: please specify verification keys
es: Parámetro faltante: por favor, especifica llaves de verificación
zh: 缺少参数：请指定验证秘钥
