Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r704544958
source: We apologize for being unable to confirm your application to the Medical Expert Network right away. Please send any additional information to help us verify that you are a medical professional in good standing via email to
es: Nos disculpamos por no poder confirmar tu solicitud para a la Red de Expertos Médicos en seguida. Por favor, envía cualquier información adicional para ayudarnos a verificar que eres un profesional médico con buena reputación vía correo electrónico a
zh: 对于无法立即确认您加入医学专家网络申请，我们深表歉意。请发送其他任何信息，以帮助我们通过电子邮件验证您是否是身体健康的医疗专业人士

# r1005868273
source: , and we would be delighted to re-review your application.
es: , y estaríamos felices de revisar tu solicitud otra vez.
zh: ，我们很乐意重新审核您的申请。

# r258397414
source: Learn more about the many benefits of participation on HealthTap
es: Aprende más acerca de los beneficios de participar en HealthTap
zh: 详细了解参与HealthTap的许多优势

# r471966690
source: All applications go through a thorough review process, which includes checks on credentials, background, and medical licensing. We'll complete this process within three working days. We'll let you know if we have any questions, and inform you as soon as you're approved.
es: Todas las aplicaciones deben pasar por un exhaustivo periodo de revisión, el cual incluye verificación de credenciales, antecedentes y licencias médicas. Completaremos este proceso en tres días hábiles. Te haremos saber si tenemos alguna pregunta, y te informaremos tan pronto como seas aprobado.
zh: 所有的申请都要经过彻底的审核流程，包括对凭证，背景和医疗执业执照的检查。我们将在三个工作日内完成此流程。如果我们有任何问题，我们会告知您，并在您获得批准后尽快通知您。

# r395394109
source: In the meantime visit our HealthTap for doctors page to learn more about the benefits of using HealthTap as a doctor today!
es: ¡Mientras tanto, visita nuestra página de HealthTap para doctores para aprender más acerca de los beneficios de usar HealthTap como un doctor hoy!
zh: 同时，访问我们的HealthTap医生页面，立刻了解更多关于作为医生使用HealthTap的优势！

# r105861295
source: If you have any questions, the
es: Si tienes alguna pregunta, la
zh: 如果您有任何问题，请

# r274336505
source: START NOW
es: EMPIEZA AHORA
zh: 立刻开始

# r173818549
source: As a new doctor in the Medical Expert Network, you are also eligible for HealthTap’s new service where you can enjoy giving primary care Virtual Consults from the convenience of your office, home, or wherever you choose.
es: Como un nuevo doctor en la Red de Expertos Médicos, también eres elegible para el nuevo servicio de HealthTap, donde puedes disfrutar de dar Consultas Virtuales de atención primaria desde la conveniencia de tu oficina, hogar o de donde sea que elijas.
zh: 作为医疗专家网络中的新医生，您还可以享受HealthTap的新服务，您可以从您的办公室，家庭或您选择的任何地方提供普通门诊在线咨询。

# r183653703
source: HealthTap's groundbreaking new healthcare platform offers you the opportunity to give live video, audio, and chat Virtual Consults from the convenience of your office, home, or wherever you choose.
es: La nueva y pionera plataforma de atención a la salud de HealthTap te ofrece la oportunidad de dar Consultas Virtuales en vivo por chat, audio o video desde la conveniencia de tu hogar, o de donde sea que elijas.
zh: HealthTap的开创性新医护平台为您提供在办公室、家以及您选择的任意地方方便使用在线视频、音频和在线咨询的机会。

# r975154446
source: Take advantage of this opportunity and join us!
es: ¡Aprovéchate de esta oportunidad y únetenos!
zh: 利用这个机会，加入我们！

# r405943454
source: Your application was approved and you are now activated as a trusted doctor in HealthTap’s Medical Expert Network. Congratulations!
es: Tu solicitud fue aprobada y ya estás activado como un doctor de confianza en la Red de Expertos Médicos de HealthTap. ¡Felicidades!
zh: 您的申请获得了批准，您现在已成为HealthTap医学专家网络中的一名受信任的医生。恭喜！

# r122237777
source: We are delighted that you have started your signup for your Virtual Practice in HealthTap Concierge.
es: Estamos encantados de que hayas empezado tu registro para tu Consultorio Virtual en HealthTap Concierge.
zh: 我们很高兴您已在HealthTap贵宾台开始进行您的在线诊疗注册。

# r359872759
source: Please take a moment to complete your sign up.
es: Por favor, tómate un momento para completar tu registro.
zh: 请您花一些时间完成您的注册

# r70690931
source: As you become familiar with
es: Conforme te familiarices con
zh: 当您熟悉之后

# r6394911
source: We are now completing final review of your application for a free Virtual Practice in HealthTap Concierge. If we need clarification from you, we will give you a call. As soon as you're approved for HealthTap Concierge, we’ll send you an email to let you know so you can start helping your patients with HD video, voice, or text chat virtual consults. As you become familiar with
es: Ahora estamos completando la revisión final de tu solicitud para un Consultorio Virtual gratuito en HealthTap Concierge. Si necesitamos aclaraciones de tu parte, te haremos una llamada. Tan pronto como seas aprobado para HealthTap Concierge, te enviaremos un correo electrónico para hacerte saber para que puedas empezar a ayudarnos con pacientes con consultas virtuales por chat de texto, voz o video HD. Conforme te familiarices con
zh: 我们正在完成您在HealthTap贵宾台关于免费在线诊疗的申请的最终审核。如果我们需要您的说明，我们会联系您。一旦您被HealthTap贵宾台批准，我们会向您发送一份邮件告知您可即刻开始使用高清视频、语音或文字聊天来帮助您的患者进行在线咨询。当您熟悉之后

# r728998716
source: , you'll find many opportunities to connect with your colleagues and help your patients and millions everywhere.
es: , encontrarás muchas oportunidades para conectarte con tus colegas, y ayudar a tus pacientes y a millones en todas partes.
zh: ，您会发现许多和同事联系及帮助各地百万患者的机会。

# r584956026
source: This is the first step towards being certified as a HealthTap Prime doctor.
es: Este es el primer paso para ser certificado como un doctor de HealthTap Prime.
zh: 这是迈向获得HealthTap Prime医生认证的第一步。

# r324939136
source: Please take a moment to complete your application.
es: Por favor, tómate un momento para completar tu solicitud.
zh: 请您花一些时间完成您的申请

# r1067084753
source: As you become familiar with
es: Conforme te familiarices con
zh: 当您熟悉之后

# r1015978731
source: , you'll find many opportunities to connect with your colleagues and help millions everywhere.
es: , encontrarás muchas oportunidades para conectarte con tus colegas y ayudar a millones en todas partes.
zh: ，您会发现许多和同事联系及帮助各地百万人的机会。

# r153277388
source: This is the first step towards being certified as a HealthTap Prime doctor. Approval for HealthTap Prime requires some additional verification, and we're expediting that for you now. If we have any questions for you, we will give you a call. As soon as we’ve verified your HealthTap Prime application, we’ll send you an email to let you know you are able to sign up for available shifts and give primary care Virtual Consults. As you become familiar with
es: Este es el primer paso hacia ser certificado como un doctor de HealthTap Prime. La aprobación para HealthTap Prime requiere un poco de verificación adicional, y ahora estamos agilizando eso para ti. Si tenemos alguna pregunta para ti, te haremos una llamada. Tan pronto como hayamos verificado tu solicitud a HealthTap Prime, te enviaremos un correo electrónico para hacerte saber que puedes registrarte para turnos disponibles y dar Consultas Virtuales de atención primaria. Conforme te familiarices con
zh: 这是迈向获得HealthTap Prime医生认证的第一步。 批准HealthTap Prime需要一些额外的验证，我们正在为您加速验证。 如果我们有任何问题，我们会打电话给您。一旦我们验证您的HealthTap Prime申请，我们将向您发送一封电子邮件，告知您能够注册可用的班次并提供普通门诊在线咨询。 当您熟悉之后

# r708359386
source: We're so happy that you've joined
es: Estamos tan felices de que te hayas unido
zh: 我们很高兴您的加入

# r427925882
source: , and look forward to getting to know you as you build your reputation, find new patients, and help millions live healthier, happier lives.
es: , y estamos deseosos de conocerte mientras construyes tu reputación, encuentras a nuevos pacientes, y ayudas a millones a vivir vidas más saludables y felices.
zh: ，并期待着因您建立您的声誉，发现新的患者，并帮助数百万人生活更健康，更快乐而了解您。

# r563754956
source: Join consult now
es: Unirse a consulta ahora
zh: 立刻加入咨询

# r686994972
source: The results have returned with a critical value and require your attention.
es: Los resultados han vuelto con un valor crítico y requieren tu atención.
zh: 结果返回了一个重要数值，需要您的注意。

# r852076149
source: As it may be medically or professionally appropriate to have a conversation about these results with the patient, the patient’s phone number will be available for you in the Virtual Consult on HealthTap. The Virtual Consult will be complete after you provide your written interpretation of these results and send your advice to the patient using the text-chat feature in the Virtual Consult interface. If a follow-up consult is needed, you may indicate this in your text-chat addendum.
es: Según sea medicamente o profesionalmente apropiado tener una conversación acerca de estos resultados con el paciente, el número de teléfono del paciente será disponible para ti en la Consulta Virtual en HealthTap. La Consulta Virtual estará completa después de que brindes tu interpretación escrita de estos resultados y envíes tu consejo al paciente usando la función de chat de texto en la Interfaz de Consulta Virtual. Si se necesita una consulta de seguimiento, puedes indicarlo en tu adición de chat de texto.
zh: 鉴于有与患者咨询的结果在医学上或专业上的必要性，在HealthTap上进行在线诊疗时患者的电话号码会对您可见。在线诊疗直到您提供关于结果的书面解释以及在在线诊疗界面向患者发送文字形式的建议后才宣告结束。如果需要进一步的咨询，您可以在文字附录中说明。

# r105656939
source: Your interpretation and advice with confirmation by text-chat are required before we can send the results to the patient.
es: Tu interpretación y consejo, con confirmación por chat de texto, son requeridos antes de enviarle los resultados al paciente.
zh: 在我们向患者发送结果之前您文字形式的解释以及确认的建议是必需的。

# r1018658345
source: For now, your patients will receive one invitation email followed by a limited number of reminders if they don’t connect.
es: Por ahora, tus pacientes recibirán un correo electrónico de invitación seguido de un número limitado de recordatorios si no se conectan.
zh: 现在您的患者会收到一封邀请电子邮件，如果他们没有连接，则其后是少量提醒。

# r5828033
source: We encourage you to continue inviting new patients to join you on your Virtual Practice.
es: Te alentamos a continuar invitando a nuevos pacientes para que se te unan en tu Consultorio Virtual.
zh: 我们鼓励您继续邀请新患者加入您的在线诊疗。

# r342468455
source: You are also welcome to respond to this email with any questions.
es: Eres bienvenido a responder a este correo electrónico con cualquier pregunta.
zh: 如有任何问题，欢迎您回复此电子邮件。

# r98772417
source: We realize you’re interested in inviting your patients to your new Virtual Practice via HealthTap Concierge.
es: Nos damos cuenta de que estás interesado en invitar a tus pacientes a tu nuevo Consultorio Virtual en HealthTap Concierge.
zh: 我们意识到您有兴趣通过HealthTap贵宾台邀请您的患者参加您的新的在线诊疗。

# r877860778
source: I wanted to use this opportunity to offer you personal help from one of our best support specialists to work with you, your EMR, practice website, office, or other system to find the most effective way to start getting your patients to connect with you with Virtual Consults.
es: Quería usar esta oportunidad para ofrecerte ayuda personal de uno de nuestros mejores especialistas de soporte para trabajar contigo, tu EMR, sitio web de consultorio, oficina, u otro sistema para encontrar la forma más efectiva para empezar a conseguir que tus pacientes se conecten contigo con Consultas Virtuales.
zh: 我希望使用这个选择最好的支持专科医生来与您、您的电子病历、诊疗网站、办公室和其他系统一起工作的机会，找到最有效的方法来吸引您的患者进行在线咨询。

# r300675604
source: Please reply and let me know the best times and the best number to reach you. I’ll have someone from our team give you a call.
es: Por favor, responde y hazme saber el mejor número y las mejores horas para contactarte. Haré que alguien de nuestro equipo de haga una llamada.
zh: 请回复，告诉我最佳时间和联系您最方便的号码。会有一个来自我们团队的人给您打电话。

# r121043230
source: By joining
es: Al unirte
zh: 通过加入

# r784973204
source: , you get:
es: , obtienes:
zh: ，您获得：

# r19315833
source: Join HealthTap
es: Únete a HealthTap
zh: 加入HealthTap

# r833573424
source: , the digital health service that is redefining the doctor-patient relationship.
es: , el servicio de salud digital que esta redefiniendo la relación médico - paciente.
zh: ，数字健康服务正在重新定义医生与患者的关系。

# r954366589
source: , you can:
es: , tú puedes:
zh: ，您可以：

# r234950015
source: Like with all Inbox Consults, the patient is expecting a response within 24 hours. If neither you nor your colleague(s) reply within this time period, your Concierge account(s) may be put on hold until we can confirm that you're receiving our notifications and able to reply to patient requests.
es: Como con todas las Consultas de Buzón de Entrada, el paciente está esperando una respuesta dentro de 24 horas. Si ni tu ni tu(s) colega(s) responden dentro de este periodo de tiempo, tu(sus) cuenta(s) Concierge se pueden suspender hasta que podamos confirmar que estás(n) recibiendo nuestras notificaciones y que eres(son) capaz(ces) de responder a solicitudes de pacientes.
zh: 和所有收件箱咨询一样，患者希望在24小时之内收到回复。如果您或者您的同事未在指定时间内回答患者的问题，您的贵宾台账户会被锁定直到我们能确认您可以收到我们的提醒并有能力回答患者的问题。

# r365849966
source: This consult is first come, first serve.
es: La consulta es para quien llegue primero.
zh: 此咨询是先到先服务。

# r850012840
source: That means if one of your physician colleagues responds first, it will no longer be available for your response.
es: Eso significa que si uno de tus colegas médicos responde primero, ya no estará disponible para tu respuesta.
zh: 这意味着如果您的医生同事先做出回答，您就再也没有机会发表您的回答。

# r792498658
source: Log in to your HealthTap account, look for the
es: Inicia sesión en tu cuenta HealthTap, busca la
zh: 登录到您的HealthTap帐户，查找

# r439642627
source: You may ask the patient a follow-up question if needed before completing your note. Simply enter your question into the chat entry and select “Wait for response.” When your patient responds, the Inbox consult will reappear in your feed with the additional information from your patient. You may send your patient questions as many times as you like.
es: Puedes hacerle una pregunta de seguimiento al paciente antes de completar tu nota si es necesario. Simplemente ingresa la pregunta a la entrada de chat y selecciona "Esperar respuesta." Cuando el paciente responda, la consulta de Buzón de Entrada reaparecerá en tu feed con la información adicional de tu paciente. Puedes enviarle preguntas a tu paciente tantas veces como quieras.
zh: 在需要的情况下您可以在完成诊断之前询问患者一个后续问题。只需在聊天输入中输入您的问题并选择“等待回复。”当您的患者回复后，收件箱咨询会在您的反馈中再次出现并向您反映患者的其他信息。您可以如您所愿地向患者发送问题。

# r428772724
source: When appropriate, you may send a message back to the patient first advising them to address their question to a specialist.
es: Cuando sea apropiado, puedes enviarle un mensaje de regreso al paciente para desde el principio aconsejarles que dirijan su pregunta a un especialista.
zh: 恰当的时候您可以先向患者发送一条信息，首先建议他们向专科医生解决他们的问题。

# r195115926
source: If you wish to accept this patient into your practice, or if you wish to begin treatment, please check the box under your Summary note which accepts the person as your patient. This opens up the full SOAP note with treatment options, so you can offer prescriptions, checklists, referrals, and automated reminders to your patient, and enables your patient to make future Virtual Appointments with you
es: Si deseas aceptar este paciente en tu consultorio, o si deseas iniciar tratamiento, por favor, marca la caja debajo de tu nota de Resumen, la cual acepta a esta persona como tu paciente. Esto abre la nota SOAP completa con opciones de tratamiento, para que puedas ofrecer recetas, listados, referencias y recordatorios automatizados para tu paciente, y le permite a tu paciente hacer Citas Virtuales futuras contigo
zh: 如果您希望接受一位患者作为您的患者或者您希望开始治疗，请选中您的摘要说明中接受该患者作为您的患者的框。 这将打开包含治疗选项的完整SOAP注释，因此您可以为您的患者提供处方，清单，转诊和自动提醒，并使您的患者能够与您进行未来的在线预约

# r760137370
source: Our records show you didn’t respond to a HealthTap
es: Nuestros registros muestran que no respondiste a una de HealthTap
zh: 我们的记录显示您没有回复HealthTap

# r868264269
source: If you did not receive email and SMS/text reminders about this consult, please let us know immediately so we can help you resolve this issue and ensure you receive incoming requests.
es: Si no recibiste recordatorios de correo electrónico y SMS/mensaje de texto acerca de esta consulta, por favor, haznos saber inmediatamente para que podamos ayudarte a resolver este problema y asegurar que recibas solicitudes entrantes.
zh: 如果您没有收到关于此咨询的电子邮件和短信/文字提醒，请立即通知我们，以便我们可以帮助您解决此问题，并确保您收到进来的请求。

# r151874629
source: We look forward to hearing back,
es: Estamos ansiosos de volver a escuchar de ti,
zh: 我们期待着回来，

# r988927275
source: Isaac & the HealthTap Team :)
es: Isaac & el Equipo HealthTap :)
zh: Isaac和HealthTap团队 :)

# r780635584
source: This is a second opinion consult, where you will not be asked to provide treatment, diagnoses, or prescriptions. The patient is simply looking for your advice and/or counsel on a previously diagnosed issue.
es: Esta es una consulta de seguda opinión, donde no se te pedirá brindar tratamiento, diagnósticos o recetas. El paciente simplemente está buscando tu consejo y/o asesoría sobre un problema previamente diagnosticado.
zh: 这是第二意见咨询，您不会被要求提供治疗，诊断或处方。 患者只是寻求您的建议和/或咨询先前诊断出的问题。

# r1037480920
source: Welcome to HealthTap! We've sent you a test consult so that you can practice responding to a patient who has sent you an Inbox Consult on HealthTap. Please see the instructions below, and respond as you would to a real patient.
es: ¡Bienvenido a HealthTap! Te hemos enviado una consulta de prueba para que puedas practicar el responder a un paciente que te ha enviado una Consulta de Buzón de Entrada en HealthTap. Por favor, ve las instrucciones de abajo, y responde tal como lo harías con un paciente real.
zh: 欢迎来到HealthTap！ 我们已向您发送测试咨询，以便您可以诊疗回复已向您发送HealthTap收件箱咨询的患者。 请参阅下面的说明，并作为您会对一个真正的患者作出的回复。

# r1008350226
source: Log in to your HealthTap account, look for the Inbox Consult at the top of your Virtual Practice page, and select the “Answer Patient” button.
es: Inicia sesión en tu cuenta de HealthTap, busca la Consulta de Buzón de Entrada en la parte superior de tu página de Consultorio Virtual, y selecciona el botón "Contestar a Paciente".
zh: 登录到您的HealthTap账户，在您的在线诊疗页面的顶部找到收件箱咨询，并选择“回答患者”按钮。

# r78863513
source: Log in to your HealthTap account, look for the Paid Inbox Consult at the top of your Virtual Practice page, and select the “Answer Patient” button.
es: Inicia sesión en tu cuenta de HealthTap, busca la Consulta de Buzón de Entrada Pagada en la parte superior de tu página de Consultorio Virtual, y selecciona el botón "Contestar a Paciente".
zh: 登录到您的HealthTap账户，在您的在线诊疗页面的顶部找到付费收件箱咨询，并选择“回答患者”按钮。

# r765734037
source: You may have seen that some select doctors on
es: Puede que hayas visto que algunos selectos doctores en
zh: 您可能已经看到一些选定的医生

# r671980571
source: have
es: tienen
zh: 有

# r405063752
source: status. In celebration of the launch of the new
es: estado. En celebración del lanzamiento del nuevo
zh: 状态。 为庆祝新推出的

# r512760298
source: , we want to include you in this special group. However, the opportunity to
es: , queremos incluirte en este grupo especial. Sin embargo, la oportunidad para
zh: ，我们希望将您加入此特别群组。 但是，机会

# r1035557612
source: become a Founding Doctor on HealthTap
es: convertirte en un Doctor Fundador en HealthTap
zh: 成为HealthTap的创始医生

# r199934287
source: is time sensitive.
es: es por tiempo limitado.
zh: 时间棘手

# r1014347472
source: status on
es: estado en
zh: 状态

# r958583328
source: If you have already started achieving your goal of 50 answers, then use this time extension to make sure you reach it. If you have already completed your 50 questions, then we will update your status after the eligibility period is complete. Updating your profile on the site with
es: Si ya empezaste a alcanzar tu meta de 50 respuestas, entonces usa esta extensión de tiempo para asegurar de que la alcances. Si ya has completado tus 50 preguntas, entonces actualizaremos tu estado después de que el periodo de elegibilidad esté completo. Actualizar tu perfil en el sitio con
zh: 如果您已经开始达到50个回答的目标，请使用此时间延伸功能确保您达到目标。 如果您已完成50个问题，我们将在资格期结束后更新您的状态。 在网站上更新您的个人资料

# r777563438
source: status can take up to a week.
es: estado puede tardar hasta una semana.
zh: 状态最多可能需要一周。

# r490718533
source: Your next question
es: Tu siguiente pregunta
zh: 您的下一个问题

# r94286557
source: If you have already started work toward achieving your goal of 50 answers, then use this time extension to make sure you reach it. If you have already completed your 50 questions, then we will update your status after the eligibility period is complete. Updating your profile on the site with
es: Si ya empezaste a trabajar en alcanzar tu meta de 50 respuestas, entonces usa esta extensión de tiempo para asegurar de que la alcances. Si ya has completado tus 50 preguntas, entonces actualizaremos tu estado después de que el periodo de elegibilidad esté completo. Actualizar tu perfil en el sitio con
zh: 如果您已经开始努力实现50个回答的目标，请使用此时间延伸功能确保您达到目标。 如果您已完成50个问题，我们将在资格期结束后更新您的状态。 在网站上更新您的个人资料

# r254219349
source: See feedback
es: Ver comentarios
zh: 查看反馈

# r919959486
source: Online patient feedback surveys are a great way to enhance patient loyalty, improve your care, and enhance your online reputation. Positive reviews are highlighted on your Virtual Practice profile and critical reviews are shown only to you in private.
es: Encuestas de comentarios de pacientes en línea son una gran manera de mejorar la lealtad de pacientes, perfeccionar tu atención, y mejorar tu reputación en línea. Las valoraciones positivas son resaltadas en tu perfil de Consultorio Virtual y las valoraciones críticas solo se te muestran a ti en privado.
zh: 在线患者反馈调查是提高患者忠诚度，改善您的医护，提高您的在线声誉的一个好方法。 积极的评论突出显示在您的在线诊疗资料中，批评性的评论仅向您私下显示。

# r51817032
source: Thank you for taking the time to make your account extra secure! Please click on the button below to confirm your email.
es: ¡Gracias por tomarte el tiempo de hacer tu cuenta extra segura! Por favor, haz clic en el botón de abajo para confirmar tu correo electrónico.
zh: 感谢您花时间确保您的帐户更安全！ 请点击下面的按钮确认您的邮箱。

# r258690233
source: Tatiana & HealthTap Team :)
es: Tatiana & El equipo HealthTap :)
zh: Tatiana和HealthTap团队 :)

# r187583055
source: Boost your DocScore even higher! You can do this by several ways:
es: ¡Impulsa tu DocScore aún más alto! Puedes hacer esto de diferentes maneras:
zh: 提升您的医者评分到更高！ 您可以通过几种方式做到这一点：

# r300602386
source: Thank you for all the work you do as a HealthTap Prime doctor helping people feel good!
es: ¡Gracias por todo el trabajo que haces como un doctor de HealthTap Prime ayudando a la gente a sentirse mejor!
zh: 感谢您作为HealthTap Prime医生所做的所有工作，帮助人们感觉良好！

# r928094284
source: Read peer review
es: Leer revisión por pares
zh: 阅读同行评议

# r814119430
source: For the third time, a fellow doctor on HealthTap gave you a 1-star peer review for a Virtual Consult. Since we take the quality of the services we deliver very seriously, we’d like to talk to you about this at your earliest convenience. Please contact us at
es: Por la tercera vez, un doctor en HealthTap te ha dado una revisión por pares de 1 estrella por una Consulta Virtual. Como nos tomamos muy en serio la calidad de los servicios que entregamos, nos gustaría hablar contigo acerca de esto lo antes posible. Por favor, contáctanos a
zh: 对于第三次，HealthTap的一位医生同事给您一次在线咨询1星级同行评议。 由于我们非常重视我们提供的服务质量，我们想尽早与您谈谈。请联系我们

# r1044783826
source: View guidelines
es: Ver directrices
zh: 查看指南

# r484762223
source: Read the peer review
es: Leer la revisión por pares
zh: 阅读同行评论
