Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

source: Connection lost at
es: Conexión perdida a las
zh: 失去连接

source: Ended at
es: Terminó a las
zh: 结束

# &lt;b&gt;Delivered&lt;/b&gt;
source: <b>Delivered</b>
es: <b>Entregada</b>
zh: <b>已交付</b>

source: {name} is typing
es: {name} está escribiendo
zh: {name}正在输入

source: {name} is typing notes for you
es: {name} está escribiendo notas para ti
zh: {doctor_name}正在为您输入注意事项

# &lt;b&gt;Read&lt;/b&gt;
source: <b>Read</b>
es: <b>Leer</b>
zh: <b>已读</b>

source: There was an error starting session
es: Hubo un error al iniciar sesión
zh: 启动会话时出错

source: You ended this consult at
es: Terminaste esta consulta a las
zh: 您在结束了此咨询

source: Not Delivered
es: No Entregada
zh: 未交付

source: is out of the office until {date}
es: está fuera de la oficina hasta {date}
zh: 不在办公室直到{date}

source: Berry Good!
es: ¡Muy Bien!
zh: 非常美好！

source: You deserve a standing avocado!
es: ¡Te mereces una ovación de pie!

source: Ahhh, the sweet smell of success!
es: ¡Ahhh, el dulce olor del éxito!
zh: 啊，成功的滋味！

source: You're tops!
es: ¡Eres lo mejor!
zh: 您是最棒的！

source: You've completed this checklist : )
es: ¡Has completado este listado! : )
zh: 您已完成此清单 : )

source: You must be {minimum_age} years or older in order to ask a free question.
es: Debes de tener al menos {minimum_age} años de edad para hacer una pregunta.
zh: 您必须年满{minimum_age}岁才能询问免费问题。

source: Error, please try again
es: Error, por favor, intenta de nuevo
zh: 错误，请重新尝试

source: It seems you're using a prepaid card instead of a credit card. You may continue, but you will be charged <b>$19.99</b> now and we will refund you if you cancel before your trial ends on <b>{date}</b>.
es: Parece que estás usando una tarjeta prepagada en vez de una tarjeta de crédito. Puedes continuar, pero se te hará un cargo de <b>$19.99</b> ahora y te haremos un reembolso si cancelas antes de que tu prueba termine el <b>{date}</b>.
zh: 看来您使用的是预付卡，而不是信用卡。您可以继续，但现在我们将会收取<b>$19.99</b>的费用，如果您在<b>{date}</b>前取消试用期，我们会退款给您。

source: We'll notify you as soon as the doctor responds.
es: Te notificaremos tan pronto el doctor responda.
zh: 一旦医生回复，我们会通知您。

source: We've emailed your friends and family. Thanks for sharing the gift of health with your loved ones :)
es: Hemos enviado correos electrónicos a tus amigos y familiares. Gracias por compartir el regalo de la salud con tus seres queridos :)
zh: 我们已向您的朋友和家人发送邮件。 感谢与您的亲人分享健康的礼物:)

source: What is {first_name}'s height and weight?
es: ¿Cuál es la altura y peso de {first_name}?
zh: {first_name}的身高和体重？

source: What is this person's height and weight?
es: ¿Cuál es la altura y peso de esta persona?
zh: 这个人的身高和体重？

source: How would you classify {first_name}'s consumption of alcohol?
es: ¿Cómo clasificarías el consumo de alcohol de {first_name}?
zh: 您如何分类{first_name}的酒精饮用量？

source: How would you classify this person's consumption of alcohol?
es: ¿Cómo clasificarías el consumo de alcohol de esta persona?
zh: 您如何分类这个人的酒精消费？

source: Are you sure you'd like to remove this credit card from your account? You will need to provide one the next time you talk to a doctor
es: ¿Estás seguro de que quieres eliminar esta tarjeta de crédito de tu cuenta? Necesitarás proveer una la próxima vez que hables con un doctor
zh: 您确定要从您的帐户中删除此信用卡吗？ 下次与医生交谈时，您需要提供信用卡

source: {first_name}'s first name
es: Nombre de {first_name}
zh: {first_name}的名字

source: {first_name}'s middle name
es: Segundo nombre de {first_name}
zh: {first_name}的中间名

source: {first_name}'s last name
es: Apellido de {first_name}
zh: {first_name}的姓氏

source: {first_name}'s date of birth
es: Fecha de nacimiento de {first_name}
zh: {first_name}的出生日期

source: This person's first name
es: Nombre de esta persona
zh: 这个人的名字

source: This person's middle name
es: Segundo nombre de esta persona
zh: 这个人的中间名

source: This person's last name
es: Apellido nombre de esta persona
zh: 这个人的姓氏

source: This person's date of birth
es: Fecha de nacimiento de esta persona
zh: 这个人的出生日期

source: Where should we send the doctor's response to your message?
es: ¿A dónde deberíamos de enviar la respuesta del doctor a tu mensaje?
zh: 我们应该在哪里发送医生为您的信息的回复？

source: You have an upcoming appointment starting soon. Please don't start another consult or you may miss your appointment.
es: Tienes una cita próxima empezando pronto. Por favor, no empieces otra consulta o puede que pierdas tu cita.
zh: 您有一次即将来临的预约。 请不要再开始咨询，否则可能会错过预约。

source: I am Dr. {doctor_name}, a leading Medical Expert on HealthTap who will make sure you get the best answer possible for your question. My colleagues and I just need a few more details about you and we'll get to work.
es: Soy el Dr. {doctor_name}, un Experto Médico líder en HealthTap que se asegurará que obtengas la mejor respuesta posible a tu pregunta. Mis colegas y yo sólo necesitamos unos pocos detalles más acerca de ti y comenzaremos a trabajar.
zh: 我是{doctor_name}医生，HealthTap领先的医疗专家，将确保您能为您的问题得到可能的最好的回答。 我的同事和我只需要一些关于您的细节，我们即可开始工作。

source: I am Dr. {doctor_name}, a leading Medical Expert on HealthTap who will make sure you get the best answer possible for your question. My colleagues and I just need a few more details about you and we'll get you scheduled.
es: Soy el Dr. {doctor_name}, un Experto Médico líder en HealthTap que se asegurará que obtengas la mejor respuesta posible a tu pregunta. Mis colegas y yo sólo necesitamos unos pocos detalles más acerca de ti y te agendaremos.
zh: 我是{doctor_name}医生，HealthTap领先的医疗专家，将确保您能为您的问题得到可能的最好的回答。 我的同事和我只需要一些关于您的细节，我们即可为您安排。

source: We'll now help you with {goal_name} with timely, friendly reminders on behalf of Dr. {last_name}
es: Ahora te ayudaremos con {goal_name} con recordatorios oportunos y amigables en nombre del Dr. {last_name}
zh: 现在我们将及时的帮助您{goal_name} ，并代表{last_name}友好的提醒您

source: No {specialist_name} is available right now. You may still consult one by secure message or appointment.
es: Ningún {specialist_name} está disponible en este momento. Puedes seguir consultando uno con un mensaje o cita.
zh: 目前没有{specialist_name}可以为您服务。您仍然可以通过安全信息或预约来咨询。

source: Send your question to receive one or more information text answers within a day from our network of {n} doctors across 137 specialties.
es: Envía tu pregunta para recibir una o más repuestas de información en texto dentro de un día de nuestra red de {n} doctores en 137 especialidades.
zh: 发送您的问题，您会在一天内接收到来自我们137个专科{n}医生网络的一个或多个具有价值的文字答案。

# r467602620
source: We believe healthcare is a fundamental human right
es: Creemos que la atención a la salud es un derecho humano fundamental
zh: 我们认为健康医护是一项基本的人权

# r861568890
source: What is their relationship to you?
es: ¿Cuál es su relación contigo?
zh: 他们和您的关系是什么？

# r308916647
source: Suggest a Virtual Appointment with
es: Sugiere una Cita Virtual con
zh: 建议一次在线预约

# r535323784
source: Save time and help patients make their follow-up virtual appointments.
es: Ahorra tiempo y ayuda a pacientes a hacer sus citas virtuales de seguimiento.
zh: 节省时间并帮助患者进行他们的后续在线预约。

# r617502185
source: A private, personal health record where you can transform your data into useful and actionable insights
es: Un expediente clínico personal y privado donde puedes transformar tus datos en perspicacias útiles y accionables
zh: 私人的个人健康记录，在这里您可以将您的数据转换为有帮助的和可行的见解

# r30407274
source: Unlimited, instant access to the world’s largest library of doctor knowledge
es: Acceso ilimitado e instantáneo a la biblioteca de conocimiento de doctores más grande del mundo
zh: 无限的，即时的访问世界上最大的医生知识库

# r817341676
source: Doctor checklists and reminders to help you take action and feel good
es: Listados y recordatorios de doctores para ayudarte a tomar acción y sentirte bien
zh: 医生的清单和提醒可以帮助您采取行动并且感觉良好

source: Default to accept insurance (we collect a lesser amount from your patients, and if you do not participate in their insurance plan, you may be paid less).
es: Aceptar seguro por defecto (recolectamos una menor cantidad de tus pacientes, y si no participan en su plan de seguro, puede que se te pague menos).

source: Default to not accept insurance (if you do participate in their insurance plan your patient will be charged a higher amount up front, and may be refunded after the billing completes).
es: No aceptar seguro por defecto (si participas en su plan de seguro se le cobrará una cantidad más grande a tu paciente al principio, y puede ser reembolsada cuando la cobranza se complete).

source: HealthTap has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors. <br> <br> <b>Why choose us</b> <br> With over 2.6 billion answers served from more than 100 specialties, our experts are able to provide the best medical advice for your question. We have the largest doctor network to provide answers, personalized advice, and care for any question. <br> <br> <b>About our doctors</b> <br> To become a member of HealthTap’s Medical Expert Network, doctors have to be U.S. board certified, pass a stringent qualification process, and undergo training on how to give helpful advice using our technology platform. We closely monitor user feedback to ensure that our doctors are providing the highest possible care.
es: HealthTap ha reinventado la forma en que la gente de todo el mundo cuida de su salud y bienestar, conectando a millones en todas partes con la información y doctores más confiables. <br> <br> <b>Por qué elegirnos</b> <br> Con más de 2.6 billones de respuestas servidas de más de 100 especialidades, nuestros expertos son capaces de brindar el mejor consejo médico para tu pregunta. Tenemos la red más grande de doctores para brindar respuestas, consejo personalizado, y atención para cualquier pregunta. <br> <br> <b>Acerca de nuestros doctores</b> <br> Para convertirse en un miembro de la Red de Expertos Médicos de HealthTap, los doctores deben de estar certificados por un consejo de los EE.UU., pasar un estricto proceso de calificación y pasar por entrenamiento para dar consejo y tratamiento útil usando nuestra plataforma tecnológica. Monitoreamos de cerca los comentarios de los usuarios para asegurar que nuestros doctores están brindando la mejor atención posible.

source: Each year HealthTap's doctors recommend the best Health & Medical apps across 30 categories. Vote for your favorite apps and boost their visibility to doctors to get more recommendations from them, which help customers find the best app for their health!
es: Cada año, los doctores de HealthTap recomiendan las mejores aplicaciones Médicas & de Salud de 30 categorías. ¡Vota por tus aplicaciones favoritas e impulsa su visibilidad a doctores para obtener más recomendaciones de ellos, lo cual ayuda a clientes a encontrar la mejor aplicación para su salud!

# Share personal health information and&lt;br&gt; get advice and treatment
source: Share personal health information and<br> get advice and treatment
es: Comparte información personal de salud<br> y obtén consejo y tratamiento

source: Your concern is very important to us. <br> A doctor will be with you as soon as possible. <br> In the meanwhile, would you like to wait or try one of the following?
es: Tu preocupación es muy importante para nosotros. <br> Un doctor estará contigo tan pronto como sea posible. <br> Mientras tanto, ¿te gustaría esperar o probar uno de los siguientes?

source: Your interactions with doctors on HealthTap are safe, private, and secure. HealthTap does not share or sell your personal information with third parties.
es: Tus interacciones con doctores en HealthTap son seguras y privadas. HealthTap no comparte o vende tu información personal a terceras partes.

source: We're deeply commited to making everyone's experience delightful and would love your feedback on how we can make things better for you and for many other's in the future.
es: Estamos profundamente comprometidos a hacer encantadora la experiencia de todos y nos encantarían tus comentarios acerca de cómo podemos hacer mejor las cosas para ti y para muchos otros en el futuro.

source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy so soon as possible!
es: Estamos dedicados a cuidar de ti. Por favor, considera hacernos saber cómo podemos hacer tu experiencia mejor en vez de desactivar tu cuenta. ¡Haremos nuestro mejor esfuerzo para hacer feliz lo antes posible!

source: so we can connect you with the right doctor and send prescriptions to your current location
es: para que podamos conectarte con el doctor adecuado y envía recetas a tu ubicación actual

source: You may add profiles for people you care for and ask questions and add topics to each. As you add information to their profile, the doctors will be to tailor better answers for them.
es: Puedes añadir perfiles para personas que cuidas y hacer preguntas y añadir temas a cada uno. Conforme añades información a su perfil, los doctores podrán ajustar de mejor manera las respuestas para ellos.

source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind. <br> <br> The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es: Estoy feliz de compartirte que he encontrado una nueva, simple, grandiosa y gratuita forma de ayudarte a vivir una vida más feliz y más saludable, y para que podamos mantenernos conectados entre visitas Muy pronto, recibirás de mí un boletín semanal de HealthTap lleno de grandes perlas de sabiduría y hermosas imágenes que pueden ayudarte a mantener vivir sano como prioridad. <br> <br> El boletín vendrá de mi Consultorio Virtual en HealthTap – un servicio web y móvil gratuito que te permite hacer preguntas de salud, recibir tips diarios, y beneficiarte de la información más confiable y útil del mundo escrita por mí y algunos de los mejores doctores en EE.UU.

source: I've found a great way for us to stay connected between visits. <br> <br> HealthTap is a free web and mobile service that allows you to ask health questions, receive daily health tips, and browse helpful information. <br><br> I encourage you sign up for free and connect with me on HealthTap today.
es: Encontré una gran forma para que estemos conectados entre visitas. <br> <br> HealthTap es un servicio móvil y web gratuito que te permite hacer preguntas de salud, recibir tips de salud diarios, y buscar información útil. <br><br> Te animo a registrarte gratis y conectarte conmigo en HealthTap hoy.

source: Once patients enter your code, they'll turn HealthTap's mobile app into a unique experience with your name, logo, office information and answers prominently displayed. Take a bold leap into the mobile market and give them your code today:
es: Una vez que pacientes ingresen tu código, convertirán la aplicación móvil de HealthTap en una experiencia única con tu nombre, logo, información de oficina y respuestas mostradas prominentemente. Toma un salto audaz en el mercado móvil y dales tu código hoy:

source: Let us send to you an email with the<br> download link to open from your phone.
es: Déjanos enviarte un correo electrónico con el<br> enlace de descarga para abrir desde tu teléfono.

# r586828064
source: 0.05in
zh: 0.05英寸

# r445601082
source: 0.3in
zh: 0.3英寸

# r436283153
source: Geoffrey W. Rutledge MD PhD
zh: Geoffrey W. Rutledge医学博士

# r1036861896
source: TIPS:
zh: 小贴士：

# r798518878
source: Legal
zh: 法律

# r507037038
source: rn?
zh: 美国注册护士?

# r375328994
source: Oct 2016
zh: 2016年10月

# r60920295
source: Nov 2016
zh: 2016年11月

# r109104945
source: Dec 2016
zh: 2016年12月

source: Upcoming Appointments
zh: 即将来临的预约

source: Search name, specialty, topic
zh: 搜索姓名，专科，话题
