Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r861586815
source: Quick search on topic feed
es: Búsqueda rápida en feed de tema
zh: 在话题主页快速搜索

# r179485627
source: Birthday
es: Cumpleaños
zh: 生日

# r581865335
source: sex
es: sexo
zh: 性别

# r916805668
source: Consult State
es: Estado de Consulta
zh: 咨询所在州

# r261054948
source: DNA
es: ADN

# r70064952
source: Change password & log in
es: Cambiar contraseña & iniciar sesión
zh: 修改密码并登录

# r525352311
source: Set password & log in
es: Configurar contraseña & iniciar sesión
zh: 设置密码并登录

# r802511843
source: Provider name
es: Nombre del proveedor
zh: 供应商的名称

# r2818248
source: Tell us briefly about the partnership opportunity
es: Cuéntanos brevemente acerca de la oportunidad de asociación
zh: 请简要介绍合作机会

# r674063790
source: HealthTap Announces a Comprehensive Health App Platform
es: HealthTap Anuncia una Plataforma de Aplicación de Salud Completa
zh: HealthTap宣布推出全面的健康应用平台

# r317484053
source: Special Programs
es: Programas Especiales
zh: 特别计划

# r470345606
source: Tell us your question, and we'll suggest the best doctors for you
es: Dinos tu pregunta, y nosotros te sugeriremos los mejores doctores para ti
zh: 请告诉我们您的问题，我们会为您推荐最好的医生

# r231756981
source: Number of employees
es: Número de empleados
zh: 在职员工人数

# r806145815
source: Average cost for an ER visit
es: Costo promedio por una visita a la SU
zh: 急诊室访问的平均花费

# r457423420
source: Average cost for an office visit
es: Costo promedio por una visita a la oficina
zh: 办公室访问的平均花费

# r269501934
source: Our %{n} top doctors are here for you,<br> anytime, anywhere
es: Nuestros %{n} mejores doctores están aquí para ti,<br> a cualquier hora y en cualquier lugar.
zh: 我们的%{n}顶级医生在这里<br>随时随地为您服务

# r363561295
source: You get doctor advice, actionable plans,<br> prescriptions, referrals, and even lab tests
es: Obtienes consejo de doctores, planes accionables,<br> recetas, referencias y hasta pruebas de laboratorio
zh: 您可以得到医生的建议，可行的计划，<br>处方，转诊，甚至实验室测试

# r352626996
source: You get doctor advice,<br>actionable plans,<br>prescriptions, referrals,<br>and even lab tests
es: Obtienes consejo de doctores,<br>planes accionables,<br>recetas, referencias<br>y hasta pruebas de laboratorio
zh: 您可以得到医生的建议，<br>可行的计划，<br>处方，转诊，<br>甚至实验室测试

# r917056356
source: Safe, secure, and private:<br> We provide the right care when you need it most
es: Segura y privada:<br> Brindamos la atención adecuada cuando más la necesitas
zh: 安全，可靠和私密：<br>当您有需要的时候，我们可以提供合适的医护

# r699856334
source: HealthTap Compass brings you<br>immediate answers<br>to your most pressing concerns<br>with convenience and compassion
es: HealthTap Compass te brinda<br>respuestas inmediatas<br>a tus más urgentes preocupaciones<br>con conveniencia y compasión
zh: HealthTap Compass<br>用方便和专注为您<br>即时解答<br>您最迫切的问题

# r988622612
source: HealthTap Compass brings<br>you immediate answers<br>to your most pressing<br>concerns with convenience<br>and compassion
es: HealthTap Compass te brinda<br>respuestas inmediatas<br>a tus más urgentes<br>preocupaciones con conveniencia<br>y compasión
zh: HealthTap Compass<br>用方便<br>和专注为您<br>即时解答<br>您最迫切的问题

# r768297829
source: No waiting rooms,<br>only immediate knowledge and immediate care
es: Sin salas de espera,<br>solo conocimiento inmediato y atención inmediata
zh: 没有候诊室，<br>只有直接的知识和立即的医护

# r548219023
source: You're never alone<br> Just <i> Tap-in </i>
es: Nunca estás solo<br> Solo <i> Entra </i>
zh: 您永远不是孤独的<br>只需<i>轻轻滑动</i>

# r931665539
source: and a healthier, happier world<br>starts with you
es: y un mundo más saludable y feliz<br>comienza contigo
zh: 为您开始一个更健康和更快乐的世界<br>

# r898160513
source: Password(6+ characters)
es: Contraseña (6 caracteres o más)
zh: 密码（6位以上字符）

# r402985752
source: Name on the card
es: Nombre en la tarjeta
zh: 持卡人全名

# r152729499
source: Credit Card Number
es: Número de Tarjeta de Crédito:
zh: 信用卡号码

# r610977209
source: Exp. (MM/YY)
es: Venc (MM/AA)
zh: 有效期 (月/年)

# r278840707
source: Search articles
es: Artículos de búsqueda
zh: 搜索文章

# r451406964
source: Tagline
es: Eslogan
zh: 标语

# r329995459
source: Paste link to article
es: Pegar enlace al artículo
zh: 粘贴到文章的链接

# r267760221
source: Why is this article helpful?
es: ¿Por qué es útil este artículo?
zh: 为什么这篇文章是有帮助的？

# r430591047
source: Add Feel Good caption*
es: Agregar una leyenda* Feel Good
zh: 添加Feel Good标题*

# r717442918
source: Get more inspiration and motivation from doctors
es: Obtén inspiración y motivación de doctores
zh: 从医生获得更多的激励和动力

# r203662292
source: Get more helpful, healthy guidance from
es: Obtén orientación útil y saludable de
zh: 获得更多有帮助的，健康的指导

# r576699827
source: Enter a brief bio (ex. Fitness instructor, Vegan mom)
es: Ingresa una breve biografía (ex. Entrenador o Mamá Vegana)
zh: 输入简短的个人资料（例如健身教练，素食妈妈）

# r895596425
source: agreed with %{approver_link_tag}%{approver_name}%{close_tag}'s tip on %{checklist_type}
es: estuvo de acuerdo con el tip de %{approver_link_tag}%{approver_name}%{close_tag} sobre %{checklist_type}
zh: 已同意%{approver_link_tag}%{approver_name}%{close_tag}的在%{checklist_type}的小贴士

# r500059019
source: shared a tip on %{checklist_type}
es: compartió un tip sobre %{checklist_type}
zh: 在%{checklist_type}分享的小贴士

# r70346651
source: %{approver_link_tag}%{approver_name}%{close_tag} agreed with %{author_link_tag}%{author_name}%{close_tag}'s checklist
es: %{approver_link_tag}%{approver_name}%{close_tag} estuvo de acuerdo con el listado de %{author_link_tag}%{author_name}%{close_tag}
zh: %{approver_link_tag}%{approver_name}%{close_tag}同意了%{author_link_tag}%{author_name}%{close_tag}的清单

# r399725225
source: %{author_link_tag}%{author_name}%{close_tag} created:
es: %{author_link_tag}%{author_name}%{close_tag} creó:
zh: %{author_link_tag}%{author_name}%{close_tag}已创建

# r56707068
source: %{first_open_tag}%{actor}%{close_tag} agreed with %{line_break}%{second_open_tag}%{second_actor}%{close_tag}'s answer:
es: %{first_open_tag}%{actor}%{close_tag} estuvo de acuerdo con la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:
zh: %{first_open_tag}%{actor}%{close_tag}同意了%{line_break}%{second_open_tag}%{second_actor}%{close_tag}的回答：

# r1042285998
source: %{first_open_tag}%{actor}%{close_tag} agreed with%{line_break}%{second_open_tag}%{second_actor}%{close_tag}'s answer:
es: %{first_open_tag}%{actor}%{close_tag} estuvo de acuerdo con la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:
zh: %{first_open_tag}%{actor}%{close_tag}同意了%{line_break}%{second_open_tag}%{second_actor}%{close_tag}的回答：

# r910777596
source: %{first_open_tag}%{actor}%{close_tag} commented on%{line_break}%{second_open_tag}%{second_actor}%{close_tag}'s answer:
es: %{first_open_tag}%{actor}%{close_tag} comentó la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:
zh: %{first_open_tag}%{actor}%{close_tag}评论了%{line_break}%{second_open_tag}%{second_actor}的%{close_tag}的回答：

# r529541071
source: Welcome, %{full_name}!
es: ¡Bienvenido, %{full_name}!
zh: 欢迎，%{full_name}！

# r1008955882
source: Find a goal (ex. Lose weight)
es: Encuentra una meta (ej. Perder de peso)
zh: 找到一个目标（例如减肥）

# r886923963
source: If you think you have a medical emergency, call %{emergency_extension} or your doctor immediately.
es: Si crees que tienes una emergencia médica, llama inmediatamente al %{emergency_extension} o a tu doctor.
zh: 如果您觉得自己需要急诊，请立即拨打%{emergency_extension}或者您私人医生电话。

# r773298283
source: Discover other top doctor-recommended apps
es: Descubre otras aplicaciones recomendadas por doctores
zh: 查找其他顶级医生推荐的应用程序

# r696119938
source: value
es: valor
zh: 价值

# r25791320
source: name for file
es: nombre para archivo
zh: 文件名

# r459417755
source: First, let's get your browser up to speed in 3 easy steps
es: Primero, hay que poner en marcha a tu navegador en 3 pasos fáciles
zh: 首先，通过3个简单的步骤快速设置您的浏览器

# r99523208
source: Once done, we'll begin your consult automatically
es: Una vez que termines, empezaremos tu consulta automáticamente
zh: 完成后，我们将自动开始您的咨询

# r535621931
source: It appears you are using %{tag_start}Windows Safari%{tag_end}, which is currently incompatible with our special HD video consult technology.
es: Parece que estás usando %{tag_start}Windows Safari%{tag_end}, el cual es actualmente incompatible con nuestra tecnología especial de consulta por video HD.
zh: 您似乎正在使用％{tag_start} Windows Safari％{tag_end}，此浏览器目前与我们的特殊高清视频咨询技术不兼容。

# r284889019
source: In the meantime, please use latest versions of %{chrome_link_start}Chrome%{link_end}, %{firefox_link_start}Firefox%{link_end}, or %{ie_link_start}Internet Explorer%{link_end}.
es: Mientras tanto, por favor, usa las últimas versiones de %{chrome_link_start}Chrome%{link_end}, %{firefox_link_start}Firefox%{link_end} o %{ie_link_start}Internet Explorer%{link_end}.
zh: 在此期间，请使用最新版本的%{chrome_link_start}Chrome%{link_end}, %{firefox_link_start}Firefox%{link_end}, 或%{ie_link_start}Internet Explorer%{link_end}。

# r761507253
source: In order to talk to doctors from your computer,<br>you'll need to <b>install a browser video plug-in%{asterisk}</b><br> It's quick and easy, and we'll help you : )
es: Para pdoer hablar con doctores desde tu computadora,<br>necesitaras <b>instalar un complemento de video a tu navegador%{asterisk}</b><br> Es rápido y fácil, y nosotros te ayudaremos : )
zh: 要从您的计算机与医生交谈，<br>您需要<b>安装浏览器视频插件％{asterisk} </b> <br>这非常简单快捷并且我们会帮助您 : )

# r401914141
source: *Note: If you've installed our plug-in before,<br>you may need to %{link_tag_start}uninstall the old version%{link_tag_end} first.
es: *Nota: Si ya has instalado nuestro complemento anteriormente,<br>puede que necesites %{link_tag_start}desinstalar la vieja versión%{link_tag_end} primero.
zh: *注意：如果您之前安装了我们的插件，<br>您可能需要先％{link_tag_start}卸载旧版本％{link_tag_end}。

# r926022994
source: Download the safe, <br>secure plug-in
es: Descarga el seguro <br>complemento
zh: 安全下载， <br>可靠插件

# r122936211
source: Redemption code
es: Código de canje
zh: 兑换码

# r469877867
source: HealthTap doctors are all U.S. board certified, pass a stringent qualification process and undergo training on how to give helpful advice and treatment using our technology platform.
es: Todos los doctores de HealthTap están acreditados en los EE.UU., pasan un estricto proceso de calificación y pasar por entrenamiento para dar consejo y tratamiento útil usando nuestra plataforma tecnológica.
zh: HealthTap的医生都是美国医学委员会认证的，并且通过严格的资格筛选和接受了关于如何通过我们技术平台给出有帮助建议的培训。

# r904624523
source: YY
es: AA
zh: 年

# r224085454
source: It appears to have expired or to no longer be valid. To continue to have access to Virtual Consults, please update your credit card information on file. You won’t be able to talk to a doctor until we get a valid credit card.
es: Parece que ha expirado o que ya no es válida. Para continuar teniendo acceso a Consultas Virtuales, por favor, actualiza tu información de tarjeta de crédito en archivo. No podrás hablar con un doctor hasta que obtengamos una tarjeta de crédito válida.
zh: 它似乎已过期或不再有效。 要继续访问在线咨询，请更新您的信用卡信息。 在我们获得有效的信用卡之前，您将无法与医生交谈。

# r580753530
source: Good news! A case you submitted has been reviewed and approved for sharing with our entire network of doctors:
es: ¡Buenas noticias! Un caso que enviaste ha sido revisado y aprobado para compartir con toda nuestra red de doctores:
zh: 好消息！您提交的案例已经过审核并获准分享到我们整个的医生网络：

# r481920757
source: checklists
es: listados
zh: 清单

# r485219661
source: Create password (6+ characters)
es: Crear contraseña (6 caracteres o más)
zh: 创建密码（6个字符以上）

# r479459472
source: This is Dr. Geoff Rutledge, the Chief Medical Officer at HealthTap. I’d like to personally offer you a benefits solution that can significantly reduce healthcare costs for your clients, deliver peace of mind for their employees, and strengthen your customer relationships. Our award-winning approach is already delighting hundreds of millions of people across the world and rapidly displacing traditional telemedicine offerings within dozens of Fortune 500 companies. Today, we are offering this proven solution to you at an unprecedented value that will help you make more money and retain your book of business.
es: Este es el Dr. Geoff Rutledge, el Oficial Médico en Jefe en HealthTap. Me gustaría ofrecerte personalmente una solución de beneficios que puede reducir costos de atención a la salud significativamente para tus clientes, entregar paz mental para su empleados y relaciones. Nuestro galardonado enfoque ya está encantando a cientos de millones de personas en todo el mundo, y está desplazando rápidamente a ofertas tradicionales de telemedicina dentro de docenas de compañías Fortune 500. Hoy, te estamos ofreciendo esta probada solución, a un valor sin precedente, que te ayudará a ganar más dinero y retener tu libreta de negocios.
zh: 这是HealthTap的首席医务官Geoff Rutledge医生。我想亲自为您提供一个福利解决方案可以显著降低您的客户的医疗成本，让他们的员工安心，并加强您的客户关系。我们的屡获殊荣的方法已经使全世界数亿人感到愉快，并迅速取代了数十家财富500强公司的传统远程医疗产品。今天，我们以一个前所未有的价值为您提供这个已经验证的解决方案，将帮助您赚更多的钱并且可以保留您的业务。

# r615527004
source: HealthTap is a tremendous complement to traditional health insurance plans, particularly well suited for clients with high deductible plans. Our HealthTap Prime service is an affordable subscription to all of the virtual care needed by an individual (or even a family), offering unlimited access to doctor-created health information and answers to health questions, as well as immediate consultations with primary care doctors (via text, audio or video), 24 hours a day, 7 days a week, directly from any web connection, or mobile device.
es: HealthTap es un tremendo complemento a planes de seguro médico tradicionales, particularmente apropiados para clientes con planes con altos deducibles. Nuestro servicio de HealthTap Prime es una suscripción accesible para toda la atención virtual que un individuo (o hasta una familia) necesita, ofreciendo acceso ilimitados a información de salud y respuestas a preguntas de salud creadas por doctores, así como consultas inmediatas con doctores de atención primaria (a través de texto, audio o video), 24 horas al día, 7 días a la semana, y desde cualquier conexión web o dispositivo móvil.
zh: HealthTap是对传统医疗保险方案的巨大弥补，特别适合具有高扣除额方案的客户。 我们的HealthTap Prime服务对所有需要在线医护的个人（或甚至一个家庭）来说是一个实惠的订购，提供无限访问医生创建的健康信息和健康问题的回答，以及立即咨询普通门诊医生的机会（通过文字，音频或视频），每天24小时，每周7天，直接从任何网络连接或移动设备。

# r769692676
source: HealthTap is a Silicon Valley based company that is revolutionizing healthcare by providing individuals with immediate access to personalized information and guidance from over 71,000 highly qualified U.S. doctors with over 20 years of experience on average. We are the World Economic Forum Technology Pioneer of 2015, joining the ranks of past winners like Google, Twitter, Airbnb and Uber. Other recent accolades include:
es: HealthTap es una compañía con base en Silicon Valley que está revolucionando la atención a la salud al brindarle a individuos acceso inmediato a información y orientación personalizada de más de 71,000 doctores altamente calificados de los EE.UU. con más de 20 años de experiencia en promedio. Somos el Pionero Tecnológico 2015 del World Economic Forum, uniéndonos a las filas de previos ganadores como Google, Twitter, Airbnb y Uber. Otros galardones recientes incluyen:
zh: HealthTap是一家位于硅谷的公司，通过给超过71,000位高质量平均超过20年的经验的美国医生处提供立即获得个性化的信息和指导从而改变健康医护。我们是2015年世界经济论坛技术先锋，加入了过去的获奖者，如谷歌，Twitter，Airbnb和Uber的行列。 其他最近的荣誉包括：

# r412374342
source: You can read more about our program here, or reply to this email with your contact information.
es: Puedes leer más acerca de nuestro programa aquí, o responde a este correo electrónico con tu información de contacto.
zh: 您可以在此处详细了解我们的计划，或回复此电子邮件并附上您的联系信息。

# r974547439
source: World Economic Forum Tech Pioneer 2015 | Forbes - Top Companies Disrupting Healthcare 2015 | 2015 Webby Award for Best Health and Fitness Mobile App
es: Pionero Tecnológico del 2015 del World Economic Forum | Forbes - Las Mejores Compañías Alterando la Atención a la Salud en el 2015 | Premio Webby 2015 para la Mejor Aplicación Móvil de Salud y Fitness
zh: 2015年世界经济论坛技术先锋| 福布斯 – 2015年最具影响力健康医护公司| 2015年最佳健康和健身移动应用程序威比奖

# r845302875
source: To feeling good every day,
es: A sentirse bien todos los días,
zh: 为了每天感觉良好，

# r378047762
source: “We are shaped and fashioned by what we love.”
es: "Somos formados y moldeados por lo que amamos."
zh: “我们所热爱的塑造了我们。”

# r1021528566
source: Or read more about this limited time offer.
es: O lee más acerca de esta oferta por tiempo limitado.
zh: 或阅读有关此限时优惠的更多信息。

# r841454480
source: World Economic Forum Tech Pioneer 2016 | Forbes - Top Companies Disrupting Healthcare 2015 | 2015 Webby Award for Best Health and Fitness Mobile App
es: Pionero Tecnológico 2015 del World Economic Forum | Forbes - Las Mejores Compañías Alterando la Atención a la Salud en el 2015 | Premio Webby 2015 para la Mejor Aplicación Móvil de Salud y Fitness
zh: 2016年世界经济论坛技术先锋| 福布斯 – 2015年最具影响力健康医护公司| 2015年最佳健康和健身移动应用程序威比奖

# r963541117
source: HealthTap Prime allows travellers to have unlimited, immediate virtual consults with top Board Certified U.S. doctors by video, voice, or text chat from anywhere in the world, on any smartphone, tablet, or PC — 24/7! Give your clients peace of mind while traveling, with immediate access to advice, recommended medications, referrals and care plans from U.S. doctors.
es: HealthTap Prime le permite a viajeros tener consultas virtuales ilimitadas e inmediatas con los mejores doctores certificados por consejo de los EE.UU., a través de chat de texto, voz o video, desde cualquier lugar del mundo, en cualquier teléfono inteligente, tableta o PC — ¡24/7! Dale a tus clientes paz mental mientras viajan, con acceso inmediato a consejo, medicamentos recomendados, referencias y planes de atención de doctores de los EE.UU.
zh: HealthTap Prime允许旅行者在世界任何地方，任何智能手机，平板电脑或电脑上通过视频，语音或文字聊天，获得24/7全天候无限，立即在线咨询顶级认证的美国医学委员会认证的医生的机会。让您的客户在旅途中安心，从美国医生立即获得咨询，推荐的药物，转诊和医护计划。

# r620633706
source: For a limited time, we’re offering an extremely discounted rate for our packages that you can resell for 250% markup (or more)! It’s an amazing offer that is already making some of our partners tens of thousands of dollars in additional revenue — and we thought you would be interested too.
es: Por un tiempo limitado, estamos ofreciendo nuestros paquetes con un descuento extremo, ¡que puedes revender con un aumento de precio de 250% (o más)! Es una oferta asombrosa que ya le está ganando a decenas de miles de dólares en ingresos adicionales a algunos de nuestros socios — y pensamos que túe también estarías interesado.
zh: 我们限时为我们的套餐提供极高的折扣率，您可以加价250％（或更多）转售！这是一个惊人的报价，已经使我们的一些合作伙伴有了成千上万美元的额外收入—我们认为您也会感兴趣。

# r138136929
source: To become a Travel Partner, please reply to this email with a good time that works for you to have a brief phone conversation with a Partner Specialist. Or better yet, schedule a call during an available slot:
es: Para convertirte en un Socio de Viajes, por favor, responde a este correo electrónico con una hora que funcione para ti, para que tengas una breve conversación telefónica con un Especialista en Socios. O aún mejor, agenda una llamada durante un espacio disponible:
zh: 要成为旅游合作伙伴，请在合适的时间回复此电子邮件并与合作伙伴专家进行简短的电话交谈。或者更好的是，在空闲的时段内安排通话：

# r507239537
source: Get in touch now
es: Ponte en contacto ahora
zh: 立刻联系我们

# r693726711
source: Learn more about our program here.
es: Aprende más acerca de nuestro programa aquí.
zh: 点击这里了解更多关于我们的计划。

# r676613703
source: Please act as soon as possible to lock in the current special pricing!
es: Por favor, actúa tan pronto como sea posible
zh: 请尽快行动，锁定当前的特价！

# r165278419
source: Thanks and I look forward to hearing from you!
es: ¡Gracias! ¡Y estoy deseoso de escuchar de ti!
zh: 谢谢，我期待着您的回音！

# r617597548
source: Travel Partnerships Specialist,
es: Especialista en Socios de Viaje
zh: 旅游合作伙伴，

# r421057763
source: World Economic Forum Tech Pioneer 2015
es: World Economic Forum - Pionero Tecnológico 2015
zh: 2015年世界经济论坛技术先锋

# r415266484
source: Forbes - Top Companies Disrupting Healthcare 2015
es: Forbes - Las Mejores Compañías Alterando la Atención a la Salud en el 2015
zh: 福布斯 – 2015年最具影响力健康医护公司

# r242932281
source: 2015 Webby Award for Best Health and Fitness Mobile App
es: Premio Webby 2015 para la Mejor Aplicación Móvil de Salud y Fitness
zh: 2015年最佳健康和健身移动应用程序威比奖

# r499627687
source: This is Geoff, from HealthTap. I'd like to personally invite you to take advantage of a new state-of-the-art solution for your customers' travel-health needs that also provides you with a highly profitable addition to the services you already deliver. Our virtual healthcare solution will delight your customers with the best travel health information and 24/7 access to advice and consultation from our network of U.S.- licensed physicians, whenever your customers need help, anywhere in the world, on any mobile device.
es: Este es Geoff, de HealthTap. Me gustaría invitarte personalmente a que te aproveches de una nueva solución de última generación para las necesidades de viaje de tus clientes, que también te brinda una adición muy rentable a los servicios que ya entregas. Nuestra solución de atención a la salud virtual encantará a tus clientes con la mejor información de salud de viaje y acceso 24/7 a consejo y consultas de nuestra red de médicos acreditados en los EE.UU., cuando sea que tus clientes necesiten ayuda, en cualquier lugar del mundo, y en cualquier dispositivo móvil.
zh: 这是Geoff，来自HealthTap。 我想亲自邀请您利用一个新的最先进的为了您客户的旅行健康需求的解决方案，除了已经提供的服务也为您提供了一个高利润的机会。我们的在线健康医护解决方案将通过带来最好的旅游健康信息使您的客户开心，无论您的客户什么时候需要帮助，通过任何移动设备，在世界任何地方，即可24/7访问我们持有美国执业执照医师的网络并获得建议和咨询。

# r576401192
source: HealthTap is a Silicon Valley startup revolutionizing healthcare by giving people online and mobile access to the world's largest collection of doctor-authored health information and virtual care from more than 71,000 highly qualified doctors. We are the World Economic Forum Technology Pioneer 2015 in Life Sciences and Health. Other recent accolades include:
es: HealthTap es un start-up de Silicon Valley que está revolucionando la atención a la salud al darle a la gente acceso en línea y móvil a la colección de información de salud creada por doctores más grande del mundo, y a atención virtual de más de 71,000 doctores altamente calificados. Somos el Pionero Tecnológico 2015 en Ciencias de la Vida y de la Salud del World Economic Forum. Otros galardones recientes incluyen:
zh: HealthTap是一家位于硅谷的初创公司，通过超过71,000位高质量的美国医生给人们提供在线或者移动端获得世界上最大的医生授权的医疗的信息和在线医护。我们是2015年世界经济论坛生命科学与健康技术先锋。 其他最近的荣誉包括：

# r339828013
source: To learn more about how you can benefit from offering your customers access to the best virtual healthcare during their travels, simply click here or get back to partnerships@healthtap.com with your preferred contact number.
es: Para aprender más acerca de cómo puedes beneficiarte de ofrecerle a tus clientes acceso a la mejor atención a la salud virtual durante sus viajes, simplemente haz clic aquí o contáctanos a partnerships@healthtap.com con tu número de contacto preferido.
zh: 要了解更多有关如何让您的客户在旅行期间获得最佳在线健康医护服务的好处，请点击这里或返回至partners@healthtap.com与您的首选联系电话。
