Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r156620639
source: The results have returned with a critical value and require your urgent attention.
es: Los resultados han vuelto con un valor crítico y requieren tu atención urgente.
zh: 结果返回一个重要数值，需要您的紧急注意。

# r863307730
source: The results will not be released to the patient until you provide this interpretation and guidance.
es: Los resultados no serán liberados al paciente hasta que túproporciones interpretación y orientación.
zh: 在您提供解释和指导之前，结果不会发布给患者。

# r494850053
source: Please take a minute now to review one or more of these conditions, or simply visit the new Share Knowledge section:
es: Por favor, tomate un minuto para valorar una o más de estas condiciones, o simplemente visita la nueva sección de Compartir Conocimiento:
zh: 请花一分钟回顾一个或多个这样的病症，或只是访问新的知识共享部分：

# r419954263
source: You are on your way to being named a Knowledge Editor in HealthTap's new AI-based service that will help millions to a better understanding of what their symptoms mean.
es: Estás en camino para ser nombrado un Editor de Conocimiento en el nuevo servicio basado en IA de HealthTap que ayudará a millones a alcanzar un mejor entendimiento de lo que significan sus síntomas.
zh: 您正在使用命名为知识编辑器，它是HealthTap的新的基于AI的服务，这将帮助数百万患者更好地了解他们是什么症状。

# r242564691
source: When you achieve Knowledge Editor status, you'll be recognized for your contributions on a special page, and you'll also get a special designation in your Awards section on your Virtual Practice. You'll achieve the first level of Knowledge Editor standing with just 100 reviews.
es: Cuando alcances estado de Editor de Conocimiento, serás reconocido por tus contribuciones en una página especial, y también obtendrás un nombramiento especial en tu sección de Galardones en tu Consultorio Virtual. Alcanzarás el primer nivel de Editor de Conocimiento con solo 100 valoraciones.
zh: 当您获得知识编辑器的状态时，您将在特定页面上获得您的贡献，您还将在您的在线诊疗的奖励部分获得特别的名称。您将凭借100条评论获得第一级的知识编辑器。

# r443835734
source: If you have comments or suggestions, feel free to send me an email to DrRutledge@healthtap.com.
es: Si tienes comentarios o sugerencias, siéntete libre de enviarme un correo electrónico a DrRutledge@healthtap.com.
zh: 如果您有意见或建议，请随时给我发电子邮件到DrRutledge@healthtap.com。

# r60943525
source: In the spirit of Thanksgiving, we are inviting millions of patients on HealthTap to thank you and your colleagues so you can see the gratitude you deserve!
es: ¡En el espíritu de Acción de Gracias, estamos invitando a millones de pacientes en HealthTap a agradecer a ti y a tus colegas para que puedan ver la gratitud que se merecen!
zh: 为传承感恩节的精神，我们邀请数百万患者在HealthTap感谢您和您的同事，让您可以查看到您应得的感激！

# r68183519
source: See the appreciation
es: Ver el aprecio
zh: 查看感激

# r38456960
source: . Congratulations! Your DocScore and reputation are both growing!
es: . ¡Felicidades! ¡Tanto tu DocScore como tu reputación están creciendo!
zh: 。恭喜！您的医者评分和声誉正在同时增长！

# r500890263
source: Your DocScore goes up and your reputation increases every time a colleague recommends you like this!
es: ¡Tu DocScore sube y tu reputación incrementa cada vez que un colega te recomienda de esta forma!
zh: 您的医者评分上升并且每当同事推荐您时，您的声誉就会提高！

# r522824896
source: We need your help to complete an upcoming public report on RateRx that will reveal the incredible insights of what doctors know are the most effective treatments.
es: Necesitamos tu ayuda para completar un próximo reporte público en RateRx que revelará las increíbles perspicacias acerca de lo que los doctores saben que son los tratamientos más efectivos.
zh: 我们需要您帮助完成即将公布的Rate医生评测公开报告，将揭示医生知道的最有效的治疗的令人难以置信的见解。

# r127981919
source: Share your knowledge with just one click today, and your ratings will be included in the RateRx report that will very soon reach millions. Simply click on the star for your rating:
es: Comparte tu conocimiento con solo un clic hoy, y tus calificaciones serán incluidas en el reporte de RateRx que muy pronto llegará a millones. Simplemente haz clic en la estrella para tu calificación:
zh: 只需立刻点击一下即可分享您的知识，您的评分将包括在Rate医生评测报告，并将很快通知数百万人。 只需点击星级即可为您评分：

# r719464808
source: By answering this question, you’ll not only help this patient right away, you’ll also validate your colleague’s positive opinion of your expertise in this area.
es: Al responder esta pregunta, no solo estás ayudando a este paciente de inmediato, sino que también validarás la opinión positiva de tu colega sobre tu destreza en esta área.
zh: 通过回答这个问题，您不仅可以立即帮助这位患者，您还将验证您的同事对您在这方面的专业知识的积极看法。

# r510940097
source: Read the comment
es: Leer el comentario.
zh: 阅读评论

# r5654122
source: A case you’re interested in has gotten a doctor response!
es: ¡Un caso en el que estás interesado ha obtenido una respuesta de doctor!
zh: 您感兴趣的案例得到了医生的回复！

# r760481535
source: A question you’ve asked has been answered!
es: ¡Una pregunta que hiciste ha sido contestada!
zh: 您询问的问题已经得到解答！

# r385476195
source: So many people are finding you on
es: Tantas personas te están encontrando en
zh: 因此很多人都在查找您

# r543644985
source: This means the content you’ve created—the answers, tips, checklists, app reviews, and news—is being widely shared. This raises the chance that it will be viewed and rated by both doctors and patients, increasing your reach and visibility even further. You’re in a virtuous cycle—keep going!
es: Esto significa que el contenido que has creado — las respuestas, tips, listados, valoraciones de aplicaciones, y noticias — está siendo compartido ampliamente. Esto eleva las probabilidades de que sea visto y calificado por tanto doctores como pacientes, incrementando tu alcance y visibilidad aún más. Estas en un círculo virtuoso — ¡sigue!
zh: 这意味着您所创建的内容—回答，小贴士，清单，应用程序评论和新闻—正在被广泛的分享。 这提升了它将被医生和患者查看和评分的机会，进一步提高您的覆盖面和可见性。您正处于一个良性循环—继续加油！

# r27125539
source: Make sure all your information is up to date, and that you have a photo posted that shows you at your best!
es: Asegúrate de que toda tu información esté al día, ¡y de que tengas una foto publicada que te muestre en tu mejor momento!
zh: 确保您的所有信息都是最新的，并且张贴了一张展示您是最棒的照片！

# r1046680345
source: This can happen if the Account Holder Name, Account Type, Routing Number, or Account Number were entered incorrectly. We’ve added your balance back to your account. We recommend updating your bank information and withdrawing your balance again.
es: Esto puede pasar si el Nombre del Dueño de la Cuenta, Tipo de Cuenta, Número de Ruta o Número de Cuenta fueron ingresados de forma incorrecta. Hemos regresado tu saldo a tu cuenta. Recomendamos actualizar tu información bancaria y retirar tu saldo otra vez.
zh: 如果账户持有人名称，账户类型，支付行号或账户号码输入不正确，可能会发生这种情况。 我们已将您的余额重新返回到您的账户。我们建议您更新银行信息，然后再次提款。

# r811369042
source: Update bank info
es: Actualizar información bancaria
zh: 更新银行信息

# r222338581
source: Please ensure your account type, account holder name, routing number, and account number are all entered correctly and are up-to-date. If you would like assistance, please reply to this email or call us at 650-376-6010, and we’ll be happy to help.
es: Por favor, asegúrate de que tu tipo de cuenta, nombre de dueño de cuenta, número de ruta y número de cuenta sean ingresados de forma correcta y estén al día. Si quisieras asistencias, por favor, responde a este correo electrónico o llámanos al 650-376-5010 y estaremos felices de ayudar.
zh: 请确保您的帐户类型，帐户持有人姓名，支付行号和帐号都输入正确，并且是最新的。 如果您需要帮助，请回复此电子邮件或致电650-376-6010，我们很乐意为您提供帮助。

# r388339891
source: Please allow one week for processing.
es: Por favor, permite 1 semana para procesar.
zh: 请允许一周的处理时间。

# r344763511
source: View your account balance
es: Ver tu saldo de cuenta
zh: 查看您的帐户余额

# r896170610
source: Accept the shift
es: Aceptar el turno
zh: 接受班次

# r51139517
source: ...or let us know if you can’t
es: ...o haznos saber si no puedes hacerlo
zh: ...或者如果您不能请告诉我们

# r877282369
source: With gratitude,
es: Con gratitud,
zh: 感谢，

# r323542924
source: You’ve received a low one-star rating for the third time from a patient for a Virtual Consult. Because we take these ratings very seriously, we would like to discuss it with you before you continue on HealthTap. Please contact us at
es: Has recibido una baja calificación de una estrella por tercera vez, de un paciente por una Consulta Virtual. Debido a que nos tomamos estas calificaciones muy en serio, nos gustaría discutirla contigo antes de que continúes a HealthTap. Por favor, contáctanos al
zh: 第三次从在线咨询服务的患者获得一星评分。 因为我们非常重视这些评分，我们希望在您继续HealthTap之前与您讨论。 请联系我们

# r852860018
source: Review guidelines
es: Revisar directrices
zh: 审查指南

# r206238049
source: consult guidelines
es: directrices de consultas
zh: 咨询指南

# r792876063
source: Go to HealthTap
es: Ir a HealthTap
zh: 来到HealthTap

# r942709036
source: Congrats,
es: ¡Felicidades,
zh: 恭喜，

# r306980258
source: Respond to patient
es: Responder a paciente
zh: 回复患者

# r129406808
source: As you requested, we’ve automatically donated this amount to charity. Your gift will help those in financial need get free or subsidized access to top quality care from HealthTap Prime.
es: Como pediste, hemos donado está cantidad a la caridad automáticamente. Tu regalo ayudará a aquellos en necesidad financiera a obtener acceso gratis o subsidiado a atención de la mejor calidad de HealthTap Prime.
zh: 根据您的要求，我们已自动将这笔金额捐赠给慈善机构。您的礼物将帮助那些有经济需要的人免费或有资格获得HealthTap Prime的优质医护。

# r74607333
source: To withdraw these funds, please provide us with some missing details about your bank account so we may automatically deposit this money into your Checkings or Savings account.
es: Para retirar estos fondos, por favor, proporciónanos con algunos de los detalles faltantes de tu cuenta bancaria para que podamos depositar este dinero automáticamente a tu cuenta de Cheques o Ahorros.
zh: 如果想要提取这些资金，请向我们提供一些您的银行账户的详细信息，以便我们可以自动将这笔款项存入您的支票或储蓄账户中。

# r208586263
source: Add bank account info
es: Añadir información de cuenta bancaria
zh: 添加银行账户信息

# r27616819
source: We've automatically processed a request to deposit balance into your account set up with our trusted payments partner, Payoneer.
es: Hemos procesado automáticamente una solicitad para depositar saldo a tu cuenta, configurada por nuestro confiable socio de pagos, Payoneer.
zh: 我们已自动处理将存款余额存入您的账户的请求，该账户是由我们信任的支付合作伙伴Payoneer设置的。

# r434079545
source: You should see this amount, which includes a $1 transaction fee, in your account in 1-2 business days. If there are any issues with the transaction on our end, we will let you know. As always, if you have any questions, we're here to support you. Please reply to this email or call us at 650-376-6010 anytime.
es: Deberías ver esta cantidad, la cual incluye una cuota de transacción de $1, en tu cuenta en 1-2 días hábiles. Si hay cualquier problema de nuestro lado, te lo haremos saber. Como siempre, si tienes cualquier pregunta, estamos aquí para apoyarte. Por favor, responde a este correo electrónico o llámanos al 650-376-6010 a cualquier hora.
zh: 您将在1-2个工作日内在账户中查到这笔金额，其中包括1美元的交易费。如果我们的交易有任何问题，我们会告诉您。 如往常一样，如果您有任何问题，我们会尽所能帮助您。请回复此电子邮件或随时致电650-376-6010与我们联系。

# r526161711
source: To automatically start receiving monthly payments directly to your bank account or to donating your funds to charity, please set up your account for Auto-Pay:
es: Para empezar a automáticamente recibir pagos mensuales directamente a tu cuenta bancaria, o a donar tus fondos a la caridad, por favor, configura tu cuenta para Auto-Pago:
zh: 要自动开始直接向您的银行帐户收取每月付款或将资金捐赠给慈善机构，请设置您的自动付款帐户：

# r828225304
source: Set up Auto-Pay
es: Configurar Auto-Pago
zh: 设置自动付款

# r151070959
source: If you’re having trouble setting up your computer, please let us know by writing to
es: Si estás teniendo problemas configurando tu computadora, por favor, haznos saber por escrito al
zh: 如果您在设置计算机时遇到问题，请通过写通知我们

# r167572003
source: and we’ll do our best to help.
es: y haremos lo mejor que podamos para ayudar.
zh: 并且我们将尽全力帮助您。

# r525902078
source: Remember, you always have the option to take a break during your shift as needed. This lets us know to take you out of the queue temporarily so patients aren’t left waiting.
es: Recuerda, siempre tienes la opción de tomar un descanso durante tu turno según sea necesario. Esto nos hace saber que debemos sacarte de la fila temporalmente para que los pacientes no se queden esperando.
zh: 请记住，您可以选择在您的班次休息，如果需要的话。这让我们知道您暂时从队列中离开，让患者不要继续等待。

# r593016016
source: Please contact us if you believe this is an error, please contact us at
es: Por favor, contáctanos si crees que esto es un error, por favor, contáctanos al
zh: 如果您认为这是一个错误，请与我们联系

# r352065524
source: Answer Patient
es: Contestar al Paciente
zh: 回答患者

# r780964607
source: Make Yourself Available
es: Ponte Disponible
zh: 使您自己可以提供服务

# r639246636
source: We hope you’ll take this opportunity to join in our mission to revolutionize healthcare and help millions live healthier, happier lives. There is limited shift availability, so sign up today!
es: Esperamos que tomarás esta oportunidad de unirte a nuestra misión para revolucionar la atención a la salud, y ayudar a millones a vivir vidas más saludables y felices. Hay disponibilidad de turnos limitada, ¡así que regístrate hoy!
zh: 我们希望您能借此机会加入我们的使命，革新健康医护，并帮助数百万人生活的更健康，更幸福。班次是有限的，所以请立即注册！

# r1015948872
source: Time is running out to schedule your preferred times for paid Virtual Consults, as our initial shift schedule is limited and filling up quickly. Complete your application now to ensure you can work at the times most convenient for you.
es: Se está acabando el tiempo para agendar tus horas preferidas para Consultas Virtuales pagadas, pues nuestra agenda de turnos inicial es limitada y se está llenando rápido. Completa tu solicitud ahora para asegurar que puedas trabajar a las horas que te sean más convenientes.
zh: 由于我们的初始班次安排有限，并且迅速排满，所以没有时间安排您的付费在线咨询的首选时间。立刻完成您的申请，以确保您可以在最方便的时间工作。

# r703644062
source: Due to the high degree of interest, our initial shift schedule is filling up quickly. To get started and ensure you can work at the times that are most convenient for you, we encourage you to complete the application process today.
es: Debido al alto grado de interés, nuestra agenda de turnos inicial se está llenando rápido. Para empezar y asegurar que puedas trabajar a las horas que te sean más convenientes, te alentamos a completar el proceso de solicitud hoy.
zh: 由于大家热情高涨，我们的初始班次安排正在快速排满。我们鼓励您立刻完成申请流程以确保您可以在最方便的时间开始工作。

# r335350039
source: Hundreds of passionate and qualified doctors like you have already joined in our mission to revolutionize the doctor-patient relationship. This platform not only improves access to high-quality care for millions of people everywhere, but also gives you the ability to focus on what you’re best at—helping patients—without any worries, hassles, or overhead costs. Even professional liability insurance is covered at no cost to you.
es: Cientos de doctores calificados y apasionados como tu ya se han unido a nuestra misión para revolucionar la relación médico - paciente. Esta plataforma no solo mejora el acceso a atención de alta calidad para millones de personas en todas partes, sino que también te da la habilidad de enfocarte en lo que mejor haces —ayudar pacientes— sin ninguna preocupación, molestia o gastos generales. Hasta se cubre el seguro de responsabilidad profesional sin ningún costo para ti.
zh: 数以百计的像您一样热情和合格的医生已经加入我们的任务并致力于革新医患关系。这个平台不仅改善了世界各地数百万人的高质量健康医护，还让您能够专注于您最擅长的事情—帮助患者—而没有任何担忧，麻烦或间接成本。即使是专业责任保险也是免费的。

# r966323719
source: It is critical that you take the next step towards completing this process today,
es: Es crítico que tomes el siguiente paso hacia completar este proceso hoy,
zh: 至关重要的是您立刻完成这个过程的下一步，

# r438710707
source: as we have a limited number of shifts, and they are filling up quickly. We are thrilled to see that hundreds of passionate and highly qualified doctors are interested in joining us on the forefront of a revolution of the doctor-patient relationship. Take the next step to reserve your spot today!
es: pues tenemos un número limitado de turnos, y se están llenando rápido. Estamos emocionados de ver que cientos de doctores apasionados y altamente calificados están interesados en unírsenos en la vanguardia de una revolución de la relación médico - paciente. ¡Toma el siguiente paso para reservar tu lugar hoy!
zh: 因为我们只有有限的班次，他们正在迅速填满。 我们很高兴看到数百名充满激情和高度合格的医生有兴趣加入我们的医患关系革命的前沿。 采取下一步，立刻保留您的位置！

# r674498203
source: Our initial shift schedule is limited and filling up quickly, due to the high degree of interest from passionate and well-qualified doctors like yourself. Complete your application now, to ensure you can work at the times most convenient for you.
es: Nuestra agenda de turnos inicial se está llenando rápido, debido al alto grado de interés de doctores apasionados y bien calificados como tú. Completa tu solicitud ahora, para asegurar que puedas trabajar a las horas que te sean más convenientes.
zh: 我们的初始班次安排有限，并迅速排满，因为有大量向您一样热情并资深的医生。立刻就完成您的申请，以确保您可以在最方便的时间工作。

# r612125141
source: Virtual Consults are going to revolutionize the doctor-patient relationship by making top doctors available to millions of people, 24/7, from anywhere. Our initial shift schedule is limited, and nearly full, so please take a few minutes to complete your application today and start enjoying the great benefits:
es: Las Consultas Virtuales van a revolucionar la relación médico paciente al hacer que los mejores doctores estén disponibles a millones de personas, 24/7, desde cualquier lugar. Nuestra agenda de turnos inicial es limitada, y está casi llena, así que por favor, tómate unos cuantos minutos para completar tu solicitud hoy, y empezar a disfrutar de grandes beneficios:
zh: 在线诊疗将彻底改变医患关系，通过在任何地点24/7全天候向数百万人提供顶级医生服务。我们的初始班次时间表有限，几乎是排满的，所以请花几分钟时间完成您的申请，开始享受巨大的好处：

# r649135868
source: Our goal is to absolutely, positively delight both doctors and patients alike with an unparalleled Virtual Consult experience. We have enabled the delivery of a state-of-the-art clinical interactions and to do so, we rely on skilled and compassionate doctors to provide our members with a fundamentally delightful experience. Each Virtual consult starts and ends with a smile and helps members and doctors both FeelGood.
es: Nuestra meta es encantar positiva y absolutamente tanto a doctores como a pacientes con una experiencia de Consulta Virtual incomparable. Hemos hecho posible la entrega de interacciones clínicas de punta, y para eso, dependemos de doctores hábiles y compasivos para que les brinden a nuestros miembros una experiencia fundamentalmente encantadora. Cada Consulta Virtual empieza y termina con una sonrisa, y ayuda a miembros y a doctores a FeelGood.
zh: 我们的目标是明确地，积极地为医生和患者带来无与伦比的在线咨询体验。我们已经实现了最先进的临床互动，并且我们依靠熟练和关注的医生为我们的会员提供一个从根本上愉快的体验以达成此目标。每次在线咨询都以微笑开始和结束，并帮助会员和医生FeelGood。

# r113736388
source: Complete application
es: Solicitud completa
zh: 完成申请

# r508591377
source: If you have any questions, we are happy to answer them. Just reply to this email
es: Si tienes cualquier pregunta, estamos felices de contestarlas. Solo responde a este correo electrónico
zh: 如果您有任何问题，我们很乐意回答。只需回复此电子邮件即可

# r562678619
source: or contact me personally at
es: o contáctame personalmente al
zh: 或联系我个人

# r1072644382
source: Thank you for submitting your HealthTap Prime application, and for your interest in helping people through HealthTap Prime’s Virtual Consults.
es: Gracias por presentar tu solicitud a HealthTap Prime, y por tu interés en ayudar a la gente a través de las Consultas Virtuales de HealthTap Prime.
zh: 感谢您提交HealthTap Prime申请书，并感谢您通过HealthTap Prime的在线咨询服务帮助人们。

# r20994888
source: Unfortunately, upon review of your application, we are unable to approve you for the HealthTap Prime network at this time. To become certified as a HealthTap Prime doctor, you must :
es: Desafortunadamente, tras revisar tu solicitud, no podemos aprobarte para la red de HealthTap Prime en este momento. Para ser certificado como un doctor de HealthTap Prime, debes:
zh: 遗憾的是，在审核您的申请后，我们目前无法批准您的HealthTap Prime网络。 要成为HealthTap Prime的认证医生，您必须：

# r189943924
source: If we have made this determination in error, or if there is additional information you can provide to us, please let us know at expertsupport@healthtap.com. We will be happy to review your application again after we receive additional information.
es: Si hemos hecho esta determinación por error, o si hay información adicional que puedas brindarnos, por favor, haznos saber a expertsupport@healthtap.com. Estaremos felices de revisar tu solicitud nuevamente después de que recibamos información adicional.
zh: 如果我们错误地做出了这个决定，或者您可以向我们提供其他信息，请通过expertsupport@healthtap.com告诉我们。 收到其他信息后，我们很乐意再次审核您的申请。

# r430803991
source: Thank you for your interest in HealthTap Prime. If you have any questions, please feel free to contact us at
es: Gracias por tu interés en HealthTap Prime. Si tienes cualquier pregunta, por favor, siéntete libre de contactarnos a
zh: 非常感谢您对HealthTap Prime有兴趣。如果您有任何问题，请随时与我们联系

# r445214757
source: Join our group of highly qualified and passionate doctors on this groundbreaking platform to reinvent the way healthcare is delivered. Hundreds of doctors from around the country are applying,
es: Únete a nuestro grupo de doctores apasionados y altamente calificados en está pionera plataforma para reinventar la forma en que se entrega la atención a la salud. Cientos de doctores de todo el país están haciendo solicitudes.
zh: 在这个开创性的平台上加入我们高质量的，热情的医生团队，重塑健康医护的交付方式。来自全国各地的数百名医生正在申请，

# r783236121
source: act today to reserve your spot before all of the shifts are taken.
es: actúa ahora para reservar tu lugar antes de que todos los turnos sean tomados.
zh: 立刻采取行动，在所有轮班被占用之前保留您的位置。

# r160396817
source: You’ll be in the company of some of the most passionate and highly qualified doctors, who are helping people by delivering Virtual Consults on this revolutionary new platform. You can work from anywhere and be paid well (up to $180/hour) to deliver virtual house calls without any of the hassles, overhead, or costs of an office-based practice.
es: Estarás en la compañía de algunos de los doctores más apasionados y altamente calificados, quienes están ayudando personas al realizar Consultas Virtuales en esta nueva y revolucionaria plataforma. Puedes trabajar desde cualquier lugar, y ser bien pagado (hasta $180/hora) por realizar visitas a domicilio virtuales si ninguna de las molestias o costos de un consultorio físico.
zh: 您将在拥有最热情的和高质量的医生的公司工作，他们通过这个革命性的新平台提供在线咨询服务来帮助人们。您可以在任何地方工作并获得丰厚的薪酬（高达$ 180 /小时），提供在线出诊服务，没有任何麻烦、开销，也没有门诊办公的成本。

# r640141707
source: Many of the shifts have already been reserved by other highly qualified doctors who are passionate about the
es: Muchos de nuestros turnos ya han sido reservados por otros doctores altamente calificados que están apasionados acerca de la
zh: 许多轮班已经被其他高水平的医生预订，他们对

# r898353194
source: Prime vision.
es: visión de HealthTap Prime.
zh: Prime愿景充满热情。

# r576819647
source: today to ensure you can practice at the times most convenient for your schedule.
es: hoy, para asegurar que puedas ejercer a las horas que sean más convenientes para tu agenda.
zh: 立刻确保您能在最方便的时间实行您的日程。

# r797193446
source: If no more shifts are available, check back often because we are adding more shifts in many states each day.
es: Si ya no hay turnos disponibles, vuelve a revisar a menudo, porque estamos añadiendo más turnos en muchos estados cada día.
zh: 如果没有更多班次可用，请经常回来查阅，因为我们每天会在许多州增加更多班次。

# r401307153
source: We know you are as passionate as you are skilled at providing high-quality care to patients. Here’s your opportunity to get paid for the next big thing in healthcare—Virtual Consults.
es: Sabemos que estás tan apasionado como eres habilidoso para brindar atención de alta calidad a pacientes. Aquí está tu oportunidad para recibir pagos por la próxima gran cosa en la atención a la salud — Consultas Virtuales.
zh: 我们知道您像擅长为患者提供高质量的医护一样有激情。这是您在健康医护下一个重要的事件中得到报酬的机会—在线咨询。
