Repository: cbetta/loctool
Catalog: localization/lockit8/delivery/*/ht-webapp12-lockit8.xliff
Languages: es, zh

# r814698969
source: My name is Kelly, from HealthTap, a Silicon Valley startup revolutionizing the healthcare industry by providing instant online and mobile access to our network of over 71,000 top physicians. By connecting people to highly qualified doctors for virtual consults via any mobile device or computer, HealthTap bypasess the inefficiencies of traditional care to immediately give patients the medical attention they need.
es: Mi nombre es Kelly, de HealthTap, un start-up de Silicon Valley que está revolucionando la industria de atención a la salud al brindar acceso instantáneo, en línea y móvil, a nuestra red de más de 71,000 de los mejores médicos. Al conectar a personas con doctores altamente calificados para consultas virtuales a través de cualquier dispositivo móvil o computadora, HealthTap evade las ineficiencias de la atención tradicional para inmediatamente darle atención médica a los pacientes cuando la necesitan.
zh: 我是Kelly，来自HealthTap，一家硅谷初创公司，通过提供即时在线和移动访问我们网络上超过71,000名顶级医生而改变了医疗行业。通过任何移动设备或计算机将人们连接到高质量的医生进行在线咨询，HealthTap绕开了低效率的传统医护，可以立即给予患者他们需要的医疗关注。

# r779194490
source: Serving patients across the United States and around the world, our premium virtual care service will be a tremendous complement to your travel packages. By becoming a HealthTap Partner, you will be able to give your clients immediate access to advice, recommended prescriptions, referrals and care plans from trusted physicians during their travels.
es: Atendiendo a pacientes en todos los Estados Unidos y alrededor del mundo, nuestro servicio premium de atención virtual será un tremendo complemento a tus paquetes de viaje. Al convertirte en un Socio HealthTap, le podrás dar a tus clientes acceso inmediato a consejo, recetas recomendadas, referencias y planes de atención de médicos confiables durante sus viajes.
zh: 为美国和世界各地的患者服务，我们优质的在线医护服务将是您的旅行套餐的巨大补给。 通过成为HealthTap合作伙伴，您将能够让您的客户在他们的旅行过程中从可信的医生处立即得到建议，推荐的处方药，转诊和医护计划。

# r972854203
source: Help us reinvent healthcare by providing medical care anytime, anywhere. To learn more about this unique opportunity, please click here or reply to partner.travel@healthtap.com with your name and number.
es: Ayúdanos a reinventar la atención a la salud al brindar atención médica a cualquier hora y en cualquier lugar. Para aprender más acerca de esta oportunidad única, por favor, haz clic aquí o envía una respuesta a partner.travel@healthtap.com con tu nombre y número.
zh: 通过随时随地提供医疗医护帮助我们改变健康医护。要了解更多关于这个唯一的机会，请点击这里或回复与partner.travel@healthtap.com与您的姓名和电话号码。

# r377337887
source: HealthTap Travel Partnerships Specialist.
es: Especialista en Socios de Viaje de HealthTap
zh: HealthTap旅游合作伙伴专家。

# r633306447
source: Building on our success serving Fortune 500 customers and legions of elite travelers, we are reaching out to a very select group of top-tier travel agencies . Since we already serve over 100 million consumers across the United States and around the world, we know that our premium-quality and affordable service will bring tremendous value to your business and your customers.
es: Partiendo de nuestro éxito atendiendo a clientes Fortune 500 y a legiones de viajeros de élite, le estamos tendiendo la mando a un selecto grupo de agencias de viaje del más alto nivel. Como ya atendemos a más de 100 millones de clientes en los Estados Unidos y alrededor del mundo, sabemos que nuestra calidad premium y servicio accesible le traerán tremendo valor a tu negocio y a tus clientes.
zh: 基于我们为世界500强客户和一批精英旅行者服务的成功，我们正在与一些精选的顶级旅行社联系。我们已经在美国和世界各地为超过1亿的消费者服务，我们知道我们优质的实惠的服务将为您的业务和您的客户带来巨大的价值。

# r520596721
source: By becoming a HealthTap Partner, your clients will get immediate access to trustworthy advice, recommended prescriptions, and specialist referrals from high-quality, U.S. licensed physicians during their travels. To sign up for this unique opportunity, enter your contact information on this short form, or reply to partner.travel@healthtap.com with your name and number.
es: Al convertirte en un Socio HealthTap, tus clientes obtendrán inmediatamente acceso a consejo de confianza, recetas recomendadas, y referencias a especialistas de médicos de excelente calidad acreditados en los EE.UU. durante sus viajes. Para registarte para esta oportunidad única, ingresa tu información de contacto en este corto formulario, o envía una respuesta a partner.travel@healthtap.com con tu nombre y número.
zh: 通过成为HealthTap合作伙伴，您的客户可以在旅行期间从高质量的持有美国执业执照的医生处将立即获得可靠的建议，推荐的处方药和专科转诊。要注册此独一无二的机会，请在此简短表格上输入您的联系信息，或使用您的姓名和电话号码回复partner.travel@healthtap.com。

# r1017986175
source: Weekly Doctor Digest
es: Compendio de Doctores Semanal
zh: 每周医生摘要

# r660909568
source: This is a followup to tell you how you can profit from an affordable healthcare service that gives your clients peace of mind during their travels. With our award-winning service, your clients will have access to 24/7 immediate medical consultations via mobile or computer from board-certified doctors any time they have a health concern, from anywhere, for less than $2/day. Earn more income today!
es: Este es un seguimiento para decirte cómo te puedes beneficiar de un servicio de atención a la salud accesible que le da a tus clientes paz mental durante sus viajes. Con nuestro galardonado servicio, tus clientes tendrán acceso 24/7 a consultas médicas inmediatas a través de un dispositivo móvil o computadora, de doctores certificados por consejo, en cualquier momento en que tengan una preocupación de salud, desde cualquier lugar, y por menos de $2/día. ¡Gana más ingresos hoy!
zh: 这是一个后续要告诉您如何从一个实惠的健康医护服务获得利润，使您的客户可以在他们的旅行中安心。 凭借我们的屡获殊荣的服务，您的客户可以随时随地通过移动设备或计算机从医学委员会认证的医生获得24/7全天候即时的医疗咨询，费用每天不到2美元。 立刻赚取更多收入！

# r862206573
source: You can embed the cost of this coverage within your current travel packages or offer it as an add-on at a price that you set. We stand ready to help you incorporate this valuable offering into your business today.
es: Puedes incorporar el costo de esta cobertura dentro de tus paquetes de viajes actuales, u ofrecerlo como un extra al precio que elijas. Estamos listos para ayudarte a incorporar esta valiosa oferta a tu negocio hoy.
zh: 您可以在当前旅游套餐中加入此保险的费用或以您设置的价格将其作为附加服务提供。我们随时准备帮助您将这个有价值的服务纳入您的业务。

# r1063031406
source: Earn more income today!
es: ¡Gana más ingresos hoy!
zh: 立刻获得更多收入！

# r23441840
source: Let me know your thoughts on this new service! Send an email with your ideas or suggestions to partnerships@healthtap.com
es: ¡Hazme saber lo que piensas acerca de este nuevo servicio! Envía un correo electrónico con tus ideas o sugerencias a partnerships@healthtap.com
zh: 告诉我们您对这项新服务的想法！ 发送您的想法或建议的电子邮件至partnership@healthtap.com

# r334317508
source: please retrigger hl7 message for waikato
es: por favor, vuelve a activar el mensaje hl7 para waikato
zh: 请位消息waikato重新输入hl7

# r534874914
source: reliable health information on topics, conditions, treatments and research
es: información de salud fiable sobre temas, condiciones, tratamientos e investigación
zh: 可靠的健康信息的话题，病症，治疗和研究

# r943727967
source: doctor-created tips and checklists to help you meet your health goals
es: tips y listados creados por doctores para ayudarte a cumplir tus metas de salud
zh: 医生创建的小贴士和清单，以帮助您实现您的健康目标

# r681521499
source: the ability to ask a healthcare professional a question 24/7
es: la habilidad de hacerle una pregunta a un profesional de la atención a la salud 24/7
zh: 24/7全天候询问健康医护专业人员问题

# r854178708
source: access to an after-hours doctor service (NZ Registered Medical Practitioners – Monday to Friday 6pm-11pm, Saturday, Sunday and Public Holidays 8am-8pm)
es: acceso a un servicio médico después de horas (Médicos Registrados de NZ - lunes a viernes 6pm - 11pm, sábado, domingo y días feriados 8am - 8pm)
zh: 获得业余时间医生的服务（新西兰注册医生 - 星期一至星期五下午6时至11时，星期六，星期日及公众假期上午8时至晚上8时）

# r211940988
source: appointments with your own specialists, without leaving your home or office
es: citas con tus propios especialistas, sin dejar tu casa u oficina
zh: 无需离开您的家或办公室即可与您的专科医生预约

# r579777327
source: Get your own Virtual Practice page
es: Obtén tu propia página de Consultorio Virtual
zh: 获取您自己的在线诊疗页面

# r182450986
source: When: Now
es: Cuando: Ahora
zh: 时间：现在

# r1012397112
source: Malpractice alert:
es: Alerta de negligencia:
zh: 营业提示：

# r693054935
source: View Detail
es: Ver Detalle
zh: 查看详情

# r143895282
source: Transmit now
es: Transmitir ahora
zh: 立刻传输

# r496646153
source: Rx automation is currently expierencing some issues, please help to transmit it manually!
es: ¡Automatización de Rx está experimentando unos problemas en este momento, por favor, ayuda a transmitirla manualmente!
zh: Rx自动化目前正在存在一些问题，请帮助手动传输！

# r332381438
source: If it's not failed because of SIGNIFICANCE LEVEL: 1-Most Significant, please contact Claire Gong or Karan to restart selenium server(by running ./healthtaprx.sh) and investigate.
es: Si no falló debido a SIGNIFICANCIA NIVEL: 1-Más Significativo, por favor, contacta a Claire Gong o a Karan para reiniciar el servidor de selenio(al ejecutar ./healthtaprx.sh) e investigar.
zh: 如果它没有失败，因为显著水平：1-最有效的，请联系Claire Gong或Karan重新启动selenium服务器（通过运行./healthtaprx.sh）并调查。

# r642327757
source: We’re very appreciative of all you do!
es: ¡Apreciamos mucho todo lo que haces!
zh: 我们非常感谢您所做的一切！

# r327502055
source: Your influence is clearly growing!
es: ¡Tu influencia claramente está creciendo!
zh: 您的影响力明显增加！

# r775292067
source: View FeelGood:) moment!
es: ¡Ver momento FeelGood:)!
zh: 查看FeelGood:)瞬间

# r263189304
source: You should feel good, too! We’re very appreciative of all you do!
es: ¡Tu también te deberías sentir bien! ¡Apreciamos mucho todo lo que haces!
zh: 您也应该感觉很好！ 我们非常感谢您所做的一切！

# r851586818
source: Your news article:
es: Tu artículo de noticias:
zh: 您的新闻文章：

# r849112270
source: See article
es: Ver artículo
zh: 查看文章

# r70125744
source: That’s awesome! We’re very appreciative of the important contributions you make to HealthTap—and we know our members are delighted too! Continue posting items to HealthTap — millions will be grateful and feel good as a result.
es: ¡Eso es asombroso! Apreciamos mucho todas las importantes contribuciones que haces a HealthTap — ¡y sabemos que nuestros miembros también están encantados! Continúa publicando artículos a HealthTap — millones estarán agradecidos y se sentirán bien por ello.
zh: 太棒了！ 我们非常感谢您对HealthTap的重要贡献—我们知道我们的会员也很高兴！继续发布项目到HealthTap —数百万人会感激您并感觉良好。

# r606280521
source: Feel free to reach out with any questions. We look forward to working together to help people live healthier and happier lives!
es: Siéntete libre de contactarnos con cualquier pregunta. ¡Estamos deseosos de trabajar juntos para ayudar a la gente a vivir vidas más saludables y felices!
zh: 随时解决任何问题。我们期待着共同努力去帮助人们生活的更健康更快乐！

# r935053433
source: As always, feel free to reach out with any questions, comments or thoughts. We are excited to see what you do as a Founding HealthTap Influencer!
es: Como siempre, siéntete libre de contactarnos con cualquier pregunta, comentario o pensamiento. ¡Estamos emocionados por ver qué es lo que haces como un Influenciador Fundador HealthTap!
zh: 如往常一样，随时对于任何问题，意见或想法联系我们。我们很高兴看到您作为HealthTap创始影响者所做的一切！

# r829294999
source: Get started!
es: ¡Empieza!
zh: 开始使用！

# r208458490
source: Once you do, we’ll send your
es: Una vez que lo hagas, enviaremos tu
zh: 一旦您这样做，我们会发送您的

# r887181529
source: To activate each subscription, simply send one of the unique links in the attachment below to your clients. After signing up through the link, the subscription is automatically activated and is good for one week starting from the day the user first signs up.
es: Para activar cada suscripción, simplemente envíale a tus clientes uno de los enlaces únicos en el archivo adjunto de abajo. Después de registrarse a través del enlace, la suscripción está activada automáticamente y es válida por una semana desde el día en que el usuario se registró.
zh: 为了激活每个订购，只需发送下面附件中的唯一链接给您的客户。在通过链接注册之后，订购被自动激活，并且从用户第一次注册的那一天开始的一周内是有益的。

# r1004909383
source: You are free to set whatever price you’d like when selling the one-week subscriptions to your clients.
es: Eres libre de fijar el precio que quieras cuando vendas suscripciones de una semana a tus clientes.
zh: 您可以随意设定您向客户销售一周订购时的价格。

# r464075998
source: If you have any other questions, please feel free to call us any time. We’re always happy to help!
es: Si tienes cualquier otra pregunta, por favor, siéntete libre de llamarnos en cualquier momento. ¡Siempre estamos felices de ayudar!
zh: 如果您有任何其他问题，请随时与我们联系。我们乐意随时为您服务！

# r917785000
source: Accept invitations
es: Aceptar invitaciones
zh: 接受邀请

# r802375353
source: . We’re here to help!
es: . ¡Estamos aquí para ayudar!
zh: 。我们在这里帮助您！

# r622019087
source: My name is Kelly, from HealthTap, a Silicon Valley startup revolutionizing the healthcare industry by providing instant online and mobile access to our network of over 71,000 top physicians. By connecting people around the world to highly qualified doctors for virtual consults via any mobile device or computer, HealthTap bypasess the inefficiencies of traditional care to immediately give patients the medical attention they need.
es: Mi nombre es Kelly, de HealthTap, un start-up de Silicon Valley que está revolucionando la industria de atención a la salud al brindar acceso instantáneo, en línea y móvil, a nuestra red de más de 71,000 de los mejores médicos. Al conectar a personas alrededor del mundo con doctores altamente calificados para consultas virtuales a través de cualquier dispositivo móvil o computadora, HealthTap evade las ineficiencias de la atención tradicional para inmediatamente darle atención médica a los pacientes cuando la necesitan.
zh: 我是Kelly，来自HealthTap，一家硅谷初创公司，通过提供即时在线和移动访问我们网络上超过71,000名顶级医生而改变了医疗行业。通过任何移动设备或计算机将人们连接到高质量的医生进行在线咨询，HealthTap绕开了低效率的传统医护，可以立即给予患者他们需要的医疗关注。

# r41730588
source: As the underlying costs of healthcare drive up insurance premiums, more individuals are choosing to skip check-ups or pay out of pocket for smaller healthcare issues, rather than use their insurance. HealthTap is a tremendous complement to traditional health insurance, particularly for clients with high deductible plans seeking effective alternatives to expensive in person care. As a HealthTap Partner, you can connect your clients to personalized on-demand care while regaining some of the lost profit.
es: A medida que los costos subyacentes de la atención a la salud elevan las primas de seguros, más individuos están eligiendo saltarse revisión o pagar en efectivo por problemas de salud más pequeños, en vez de usar su seguro. HealthTap es un tremendo complemento para el seguro médico tradicional, particularmente para clientes que planes con altos deducibles que buscan alternativas efectivas a atención en persona costosa. Como un Socio HealthTap, puedes conectar a tus clientes con atención personalizada y on demand, mientras recuperas un poco de los ingresos perdidos.
zh: 由于健康医护的潜在成本提高了保险费，更多的个人选择跳过体检或支付更小的健康医护问题，而不是使用他们的保险。HealthTap是对传统医疗保险的巨大弥补，特别是对于那些有高扣除额计划寻求有效替代昂贵的个人医护的客户。作为HealthTap合作伙伴，您可以将您的客户连接到个性化的按需医护，同时恢复一些损失的利润。

# r1052811863
source: Help us reinvent healthcare by providing medical care anytime, anywhere. To learn more about this unique opportunity, please simply click here or reply back to partner.benefits@healthtap.com with your name and number.
es: Ayúdanos a reinventar la atención a la salud al brindar atención médica a cualquier hora y en cualquier lugar. Para aprender más acerca de esta oportunidad única, por favor, simplemente haz clic aquí o envía una respuesta a partner.benefits@healthtap.com con tu nombre y número.
zh: 通过随时随地提供医疗医护帮助我们重塑健康医护。要了解更多这个唯一的机会，请点击这里或回复与partner.travel@healthtap.com与您的姓名和号码。

# r1004733298
source: HealthTap Partnerships Specialist.
es: Especialista en Socios de HealthTap
zh: HealthTap合作伙伴专家。

# r743633144
source: I recently invited you to partner with HealthTap to offer the industry-leading virtual healthcare service to your customers, and now I'd like to offer you a new special pricing program available only to leading health insurance brokers who partner with us this month. Send me your contact information via email to partner.benefits@healthtap.com, or take just a moment to fill out this interest form, and a partnership specialist will be delighted to show you how you can earn even more by partnering with us this month.
es: Recientemente te invite a asociarte con HealthTap para ofrecer un servicio de atención a la salud virtual líder en la industria a tus clientes, y ahora me gustaría ofrecerte un nuevo programa con precio especial disponible solo para los intermediarios de seguro médico líderes que se asocien con nosotros este mes. Envíame tu información de contacto a través de correo electrónico a partner.benefits@healthtap.com, o solo tómate un momento para llenar este formulario de interés, y un especialista en socios estará encantado de mostrarte cómo puedes ganar aún más al asociarte con nosotros este mes.
zh: 我最近邀请您与HealthTap合作，为您的客户提供业界领先的在线健康医护服务，现在我希望为您提供一个新的特别定价计划，只提供给本月与我们合作的领先健康保险经纪人。请通过电子邮件将您的联系信息发送到partner.benefits@healthtap.com，或者花一点时间填写此兴趣表格，合作伙伴专家将很高兴向您展示如何通过与我们合作来赚取更多收益。

# r890515349
source: We have limited partnership opportunities available this month, so get started today.
es: Tenemos oportunidades de asociación limitadas este mes, así que empieza hoy.
zh: 我们在本月仅有有限的合作机会，所以立刻开始吧。

# r480089075
source: Here is a copy of the message we recently sent you, if you would like to review it again:
es: Aquí está una copia del mensaje que te enviamos recientemente, si es que te gustaría revisarlo otra vez:
zh: 以下是我们最近发送给您的消息的副本，如果您想再次查看：

# r1023944797
source: To learn more about how you can benefit from offering your customers access to the best virtual healthcare during their travels, simply click here or get back to partner.benefits@healthtap.com with your preferred contact number.
es: Para aprender más acerca de cómo puedes beneficiarte de ofrecerle a tus clientes acceso a la mejor atención a la salud virtual durante sus viajes, simplemente haz clic aquí o contáctanos a partner.benefits@healthtap.com con tu número de contacto preferido.
zh: 要了解更多有关如何让您的客户在旅行期间获得最佳在线健康医护服务的好处，请点击这里或返回至partners@healthtap.com与您的首选联系电话。

# r586347366
source: I recently invited you to partner with HealthTap to offer the industry-leading virtual healthcare service to your customers, and now I'd like to offer you a new special pricing program available only to leading health insurance brokers who partner with us this month. Send me your contact information via email to partnerships+rutledge@healthtap.com, or take just a moment to fill out this interest form, and a partnership specialist will be delighted to show you how you can earn even more by partnering with us this month.
es: Recientemente te invite a asociarte con HealthTap para ofrecer un servicio de atención a la salud virtual líder en la industria a tus clientes, y ahora me gustaría ofrecerte un nuevo programa con precio especial disponible solo para los intermediarios de seguro médico líderes que se asocien con nosotros este mes. Envíame tu información de contacto a través de correo electrónico a partnerships+rutledge@healthtap.com, o solo tómate un momento para llenar este formulario de interés, y un especialista en socios estará encantado de mostrarte cómo puedes ganar aún más al asociarte con nosotros este mes.
zh: 我最近邀请您与HealthTap合作，为您的客户提供业界领先的在线健康医护服务，现在我希望为您提供一个新的特别定价计划，只提供给本月与我们合作的领先健康保险经纪人。请通过电子邮件将您的联系信息发送到partnerships+rutledge@healthtap.com，或者花一点时间填写此兴趣表格，合作伙伴专家将很高兴向您展示如何通过与我们合作来赚取更多收益。

# r938438712
source: For a limited time, we’re offering unlimited access subscriptions for pre-purchase at up to 75% off our standard group rate. Some of our partners are already earning more than $50,000 from just a single 100-member implementation. To find out more about partnering with us to offer this innovative and profitable program to your clients, simply tell us your phone number and a time to call. One of our partnership specialists will be delighted to show you how you can earn even more by partnering with us this month!
es: Por un tiempo limitado, estamos ofreciendo suscripciones de acceso ilimitado para precompra a hasta 75% de descuento de nuestra tarifa grupal estándar. Algunos de nuestros socios ya están ganando más de $50,000 de solo una implementación de 100 miembros. Para averiguar más acerca de asociarte con nosotros para ofrecerle este innovador y rentable programa a tus clientes, simplemente dinos tu número de teléfono y una hora para llamarte. ¡Uno de nuestros especialistas en socios estará encantado de mostrarte cómo puedes ganar aún más al asociarte con nosotros este mes!
zh: 我们限时提供以高达75％折扣的标准套餐率预购无限制的访问订购。我们的一些合作伙伴已经从单一的100位会员中获得了超过50,000美元。要了解更多关于与我们合作，为您的客户提供这个创新和盈利的计划，只需告诉我们您的电话号码和合适的拨打时间。我们的合作伙伴专家将很高兴向您展示如何通过与我们合作本月获得更多收益！

# r512888403
source: Learn more about this exclusive program.
es: Aprende más acerca de este exclusivo programa.
zh: 详细了解此独家计划。

# r492738163
source: I’d like to invite you to become a HealthTap Benefits Partner. Boost your income, delight your clients, and grow your business by leveraging our award-winning virtual healthcare service to enhance your health-insurance offerings.
es: Me gustaría invitarte a convertirte en un Socio de Beneficios HealthTap. Incrementa tus ingresos, encanta a tus clientes, y haz crecer tu negocio aprovechándote de nuestro galardonado servicio de atención a la salud virtual para mejorar tus ofertas de seguro médico.
zh: 我希望邀请您成为HealthTap福利合作伙伴。通过利用我们屡获殊荣的在线医疗服务来提高您的健康保险产品，提高您的收入，使您的客户高兴，并发展您的业务。

# r837755116
source: Our innovative solution provides your clients with affordable access to immediate consults with top Board Certified U.S. doctors by HD video, voice, or text chat from anywhere, on any smartphone, tablet, or PC — 24/7! You can deliver meaningful ROI to your clients and peace of mind to their employees with trusted, immediate, and affordable access to doctor advice, prescriptions, diagnostics, and post-consult checklists and reminders. This service is a tremendous complement to traditional health insurance plans and particularly beneficial for clients who have high deductible plans and Health Savings Accounts.
es: Nuestra innovadora solución les brinda a tus clientes acceso accesible a consultas inmediatas con los mejores doctores Certificados por Consejo en los EE.UU. por chat de texto, video o video HD, desde cualquier parte, en cualquier teléfono inteligente, tableta o PC — ¡24/7! Puedes entregarles ROI significativos a tus clientes y paz mental para sus empleados con acceso confiable, inmediato y accesible a consejo médico, recetas, diagnóstico y listados y recordatorios post consultas. Este servicio es un tremendo complemento a planes de seguro médico tradicionales, y particularmente beneficioso para clientes que tienen planes con altos deducibles y Cuentas de Ahorro de Salud.
zh: 我们的创新解决方案为您的客户提供价格实惠的咨询，通过高清视频，语音或文字聊天从任何地方，任何智能手机，平板电脑或电脑 - 24/7全天候与顶级美国医学委员会认证的医生进行即时的咨询！您可以为客户提供有意义的投资回报率并且让他们的员工安心，通过可信，即时和实惠的方式获得医生建议，处方，诊断和咨询后的清单和提醒。这项服务是对传统医疗保险计划的巨大弥补，特别是有利于有高可扣除额计划和健康储蓄账户的客户。
