Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Thanks again for your recent question on HealthTap. Quite a few doctors have seen your question, but so far no one has answered. I'd like to help you get an answer to your question by suggesting that you do one of the following:
es: Gracias por tu reciente pregunta en HealthTap. Bastantes doctores han visto tu pregunta pero ninguno la a contestado aún. Me gustaría ayudarte a obtener una respuesta a tu pregunta sugiriendo que hagas una de los siguiente:
zh: 再次感谢您最近在HealthTap上提出的问题。很多医生已经看过您的问题了，但到目前为止还没有一个人回答。我想通过建议您执行以下操作之一来帮助您得到问题的答案：

source: In case you did not have a chance to look over the answers to questions similar to yours, here are some answers that may help you.
es: En caso de que no tengas oportunidad de revisar las respuestas a preguntas similares a la tuya, aquí hay algunas respuestas que pueden ayudarte.
zh: 如果您没有机会查看类似您问题的答案，以下是一些可能会帮助您的答案。

source: Good news! Your question has been answered on HealthTap.
es: ¡Buenas Noticias! Tu pregunga ha sido contestada en HealthTap.
zh: 好消息！您的问题已在HealthTap上回答。

source: HealthTap provides health information and answers from thousands of doctors licensed in the United States. Anytime. Anywhere. For free.
es: HealthTap brinda información de salid y respuestas de miles de doctores acreditados en loa Estados Unidos. En cualquier momentou En cualquier lugar. Gratis.
zh: HealthTap提供健康信息，并成千上万的从美国执照医生那获得答案。任何时间。任何地点。免费。

source: What's next?
es: ¿Qué sigue?
zh: 下一步是什么？

source: to others and
es: para otros y
zh: 和其他人

source: Pay it forward and
es: Devuelve el favor y
zh: 付款它并

source: of other doctors and patients awaiting an answer
es: de otros doctores y pacientes esperando una respuesta
zh: 其他医生和患者等待答复

source: and even sending a thank you note.
es: e incluso enviando una nota de gracias.
zh: 和甚至发送一封感谢信。

source: Share your answer
es: Comparte tu respuesta
zh: 分享您的答案

source: with friends and family.
es: con amigos y familiares
zh: 与朋友和家人

source: to HealthTap and give them the gift of personal, reliable health information from top doctors.
es: para HealthTap y dales un regalo de información de la salud personal y confiable de doctores top.
zh: 到 HealthTap并给他们来自顶级医生的个人的、可靠的健康信息的礼物。

source: just followed you on HealthTap.
es: te siguió en HealthTap.
zh: 只是在HealthTap上关注您。

source: Share HealthTap with your friends on Facebook and Twitter
es: Comparte HealthTap con tus amigso en Facebook y Twitter
zh: 在Facebook和Twitter上与您的朋友分享HealthTap

source: How does this work?
es: ¿Cómo funciona esto?
zh: 这个怎么用？

source: A patient has a question that requires more in-depth communication.
es: Un paciente tiene una pregunta que requiere más comunicación profunda.
zh: 患者有需要更深入沟通的问题。

source: The patient reaches out to you and initiates a private, paid interaction with you. We call these “House Calls.”
es: El paciente se comunica contigo e incia una interacción privada y pagada contigo. A esto le llamamos “House Calls.”
zh: 患者会与您联系，并与您进行私人的付费互动。我们称之为“House Calls“。

source: You are sent the patient's initial message, requesting a paid reply.
es: Se te envía un mensaje inicial del paciente, solicitando una respuesta pagada.
zh: 您将收到患者的初始消息，请求付费回复。

source: Answer the patent's question. The patient will then be allowed to send you a short follow-up question, which you should also respond to.
es: Contesta la pregunta del paciente. Entonces se le permitirá al paciente enviarte una pregunta corta de seguimiento, que también debes contestar.
zh: 解答患者的问题。然后患者将被允许给您发送一个简短的后续问题，您也应该回复。

source: Receive payment for your expertise and support!
es: ¡Recibe pagos por tu destreza y apoyo!
zh: 接受您的专业知识和支持的报酬！

source: We know that health information is personal. That's why messages on HealthTap are secure. We take this stuff very, very seriously.
es: Sabemos que la información de la salud es personal. Es por eso que los mensajes en HealthTap son seguros. Nos tomamos esto muy, muy en serio.
zh: 我们知道健康信息是属于个人的。这就是为什么HealthTap上的消息是安全的。我们非常非常重视这个东西。

source: Sometimes doctors get busy or have other issues come up that keep them from replying promptly. We know it can be frustrating, so we’d like to apologize for any inconvenience this may have caused. Here’s the message you sent:
es: A veces los doctores se ocupan o tienen otros asuntos que surgen que no los dejan contestar pronto, Sabemos que puede ser frustrante, así que queremos disculparnos por cualquier inconveniente que esto pueda causar. Aquí está el mensaje que enviaste:
zh: 有时医生很忙或者有其他的事情要处理，使他们无法及时回复。我们知道这是令人沮丧的，所以我们想为我们所造成的一切不便道歉。以下是您发送的邮件：

source: We’re glad you’re here. We’ll always do our best to get you the best health information available.
es: Estamos contentos que estés aquí. Siempre damos lo mejor de nosotros para darte la mejor información de salud disponible.
zh: 我们很高兴在这里见到您我们会尽力为您提供最好的健康信息。

source: You’re about to experience our refreshing new world for personal health. Here are a few things to help you get started and make the most of HealthTap:
es: Estás a punto de experimenta nuestros refrescante nuevo mundo para salud pesonal. Aquí hay algunas cosas para ayudarte a empezar y sacar lo mejor de HealthTap:
zh: 您将要体验我们全新的个人健康新世界。以下是一些帮助您开始并充分利用 HealthTap的内容。

source: Build your online profile so our members can find and learn about you.
es: Construye un perfil en línea para que nuestros miembrs puedan encontrarte y saber de ti.
zh: 构建您的在线个人资料，以便我们的会员可以找到并了解您

source: Answer questions to demonstrate your knowledge and broaden your reach.
es: Responde preguntas para demostra tu conocimiento y tus alcances.
zh: 回答问题以展示您的知识，拓展触及范围。

source: Create Tips to engage our members and improve their health.
es: Crea tips para motivar a nuestros miembros a mejorar sus salud.
zh: 创建小贴士以吸引我们的会员并改善他们的健康。

source: Here’s your account information for your records:
es: Aquí está la información de tu cuenta para tus registros:
zh: 以下是记录的您的帐户信息：

source: Medical Expert Weekly Digest
es: Compendio Semanal de Expertos Médicos
zh: 医学专家每周摘要

source: Follow us on:
es: Síguenos en:
zh: 关注我们：

source: YOUR DOCSCORE:
es: TU DOCSCORE:
zh: 您的DOCSCORE:

source: This week at HealthTap
es: Esta semana en HealthTap
zh: 本周在HealthTap

source: THERE ARE NEW QUESTIONS FOR YOU TO ANSWER:
es: HAY NUEVAS PREGUNTAS PARA QUE RESPONDAS:
zh: 有什么您解答的新问题：

source: AGREE, COMMENT AND PROVIDE PEER-REVIEW:
es: ACEPTAR, COMENTAR Y BRINDAR REVISIÓN EN PARES:
zh: 同意，评论并提供同行评议：

# answered_&quot;
source: answered "
es: contestado “
zh: 已解答 "

source: SUGGESTED NETWORK CONNECTIONS
es: CONEXIONES DE RED SUGERIDAS
zh: 建议的网络连接

source: YOUR LEADERBOARD
es: TU TABLA DE POSICIONES
zh: 您的领导

source: Your specialty:
es: Tu especialidad
zh: 您的专业：

source: YOUR RANK
es: TU RANGO
zh: 您的排名

source: FEATURED NEWS
es: NOTICIAS DESTACADAS
zh: 特色新闻

source: HEALTHTAP STAR OF THE WEEK
es: ESTRELLA HEALTHTAP DE LA SEMANA
zh: 本周的HEALTHTAP之星

source: Get featured here:
es: Destácate aquí:
zh: 获得精选：

source: FEATURED EXPERT OF THE WEEK
es: EXPERTO DESTACADO DE LA SEMANA
zh: 本周的特色专家

source: HEALTHTAP'S POLL OF THE WEEK
es: ENCUESTA DE HEALTHTAP DE LA SEMANA
zh: 本周的HEALTHTAP的投票结果

source: or by calling him at (650) 644-1833.
es: o llamándole al (650) 644-1833
zh: 或致电给他（650）644-1833。

source: If you ever find yourself needing help on HealthTap, you can reach Dr. Geoffrey Rutledge, our Medical Expert Network Director, directly by sending a message to
es: Si alguna ves de encuentras en necesida de ayuda en HealthTap, puedes comunicarte con Dr. Geoffrey Rutledge, nuestro Director de Red de Expertos, directamente enviándole un mensaje a
zh: 如果您发现您需要HealthTap的帮助，您可以通过直接发送消息来联系我们的医疗专家网络主任Geoffrey Rutledge医生。

source: Invite Patients
es: Invitar Pacientes
zh: 邀请患者

source: Invite Colleagues
es: Invitar Colegas
zh: 邀请同事

source: Make your own app
es: Haz tu propia aplicación
zh: 制作自己的应用程序

source: Share HealthTap:
es: Comparte HealthTap:
zh: 分享HealthTap：

source: You've got a reason to smile.
es: Tienes una razón para sonreír
zh: 您有理由微笑。

source: Learn More.
es: Aprende más.
zh: 了解更多。

source: Manage your email settings here.
es: Administra tu configuración de correo electrónico aquí.
zh: 此处管理您的邮箱设置。

source: We're giving away an Apple Watch to the first Concierge doctor to complete 100 Virtual Consults in HealthTap Concierge.
es: Estamos regalando una Apple Watch al primer doctor Concierge en completar 100 Consultas Virtuales en HealthTap Concierge.
zh: 我们正在向第一位专家医生赠送 Apple Watch以完成 HealthTap专家的100个虚拟咨询。

source: The easiest and fastest way to start seeing more patients for consults is to use all of the
es: La manera más fácil y ráfida de empezar a ver más pacientes por consulta es usar todas las
zh: 开始看更多患者咨询最简单快捷的方法是使用所有

source: tools and resources on the
es: herramientas y recursos en al
zh: 工具和资源

source: Promote your Practice
es: Promueve tu Consultorio Virtual
zh: 促进您的实践

source: page. You can send email invitations to your patients, get access to customized handouts for your
es: página. Puedes enviar invitaciones por correo electrónico a tus pacientes, tener acceso a folletos personalizados para tus
zh: 页。您可以给您的患者发送邮件邀请，

source: patients and much more.
es: pacientes y mucho más.
zh: 获取您的患者的定制讲义以及更多信息。

source: Related exciting news:
es: Noticias emocionantes relacionadas:
zh: 相关激动人心的消息：

source: as of today,
es: de hoy,
zh: 截至今日，

source: HealthTap is launching the first Apple Watch app
es: HealthTap está lanzando la primera aplicación Apple Watch
zh: HealthTap推出了第一个Apple Watch应用程序

source: that provides people with instant access to HealthTap Prime doctors.
es: que le da a personas acceso instantáneo a doctores HealthTap Prime.
zh: 为人们提供对 HealthTap专家医生的即时访问。

source: You're a part of an exciting and truly revolutionary moment in healthcare
es: Estes parte de un momento emocionante y verdaderamente revolucionario en la atención a la salud.
zh: 您是医疗保健领域一个令人兴奋和真正革命时刻的一部分

source: access and provision.
es: acceso y disposición.
zh: 访问和提供。

source: We're honored to partner with you in this journey.
es: Estamos honrados de asociarnos contigo en este viaje.
zh: 我们很荣幸能在这次旅程中与您合作。

source: Good luck! We're here to support you if you have any questions.
es: ¡Buena suerte! Estamos aquí para ayudarte si tienes alguna pregunta.
zh: 祝您好运！如果您有任何问题，我们将在此支持您。

source: Feel free to reach out to our team of experts at
es: Siéntete libre de comunicarte con nuestro equipo de expertos a
zh: 欢迎随时与我们的专家团队联系

source: You may download your certificates at any time here:
es: Puedes descargar tus certificados en cualquier momento aquí:
zh: 您可以随时下载您的证书：

source: Please let friends and colleagues know about this course so they, too, can join the Virtual Care Movement!
es: ¡Por favor hazle saber a tus colegas y amigos sobre este curso para que ellos también, puedan unirse a Movimiento Virtual Care!
zh: 请让朋友和同事了解次项目，让他们也能加入虚拟护理运动！

source: All you need is a smartphone, tablet, or computer—the ultimate convenience, saving you both time and money.
es: Todo lo que necesitas es una smartphone, tableta o computadora — la máxima conveniencia, ahorrándote tiempo y dinero.
zh: 您所需要的是一个智能手机、平板电脑或计算机－为您节省时间和金钱的便利。

source: simplifying your entire healthcare delivery and management experience
es: simplificandos tu entera aternción a la salud y manejo de experiencia
zh: 简化您的整个医疗保健交付和管理经验。

source: Through HealthTap HOPES, the world’s first Health Operating System, we’re streamlining and
es: A través de HealthTap HOPES el primer Sistema Operativo de Salud del mundo, estamos transmitiendo y
zh: 通过 HealthTap HOPES,世界上第一个健康操作系统，我们正在精简和

source: HealthTap is the world's first Health Operating System, allowing you to
es: HealthTap el primer Sistema Operativo de Salud del mundo, permitiéndote
zh: HealthTap是世界上第一个健康操作系统，允许您

source: We believe access to healthcare is a fundamental human right and are excited to welcome you to HealthTap!
es: ¡Creemos que el acceso a atención a la salud es un derecho humano fundamental y estamos emocionados de darte la bienvenid a HealthTap!
zh: 我们相信获得医疗保健是一项基本的人权，我们很高兴欢迎您来到HealthTap！

source: If you would like to add a personal note, change the content of the newsletter, or disable the newsletter, you can visit the link below.
es: Si quieres añadir una nota personal, cambiar el contenido del boletín, o deshabilitar el boletín, puedes visitar el enlace debajo.
zh: 如果您想添加个人笔记、更改简报内容或禁用简报，您可以访问一下链接。

source: Have a wonderful day,
es: Ten un día maravilloso,
zh: 美好的一天，

source: Expert Newsletter
es: Boletín de Espertos
zh: 专家简报

source: Please share your feedback about my practice:
es: Por favor comparte tus comentarios acerca de mi consultorio:
zh: 请分享您对我的实践的反馈：

source: Provide Feedback
es: Proporcionar Comentarios
zh: 提供反馈

source: An account has been created for you to help greet patients and connect them to their provider when ready. Please
es: Una cuenta ha sifo creada por que ayduaste saludando a pacientes y conectándolos con su proveedor cuando está listo. Por favor
zh: 已为您创建好一个帐户来迎接患者并使他们与供应相连接一旦准备就绪。请

source: Thank you for helping patients on HealthTap!
es: ¡Gracias por ayudar a pacientes en HealthTap!
zh: 谢谢您在HealthTap上帮助患者！

source: Total earnings:
es: Ganancias totales:
zh: 总收益：

source: Please sign up for
es: Por favor regístrate para
zh: 请注册

source: by the end of this month so we can disburse your earnings to you next month.
es: al final de este mes para que podamos pagarte tus ganancias el siguiente mes.
zh: 到了月末，所以我们可以在下个月支付您的收入。

source: Total charges:
es: Cargo total:
zh: 总费用：

source: Our mission is to help you help your patients live healthier, happier lives.
es: Nuestra misión es ayudarte a ayudar a tus pacientes a vivir vidas más sanas y felices.
zh: 我们的使命是协助您帮助您的病人过上更健康、更快乐的生活。

source: Feel free to reach our team at
es: Siéntete libre de comunicarte con nuestro equipo
zh: 欢迎随时联系我们的团队

source: or
zh: 或

source: First name:
es: Nombre:
zh: 名：

source: Last name:
es: Apellido:
zh: 姓：

source: ID user:
es: ID de usuario:
zh: 用户ID：

source: Claim details:
es: Detalles de queja:
zh: 索赔细节：

source: Claimed id:
es: ID de queja:
zh: 索赔ID：

source: Claiming Date:
es: Fecha de queja:
zh: 索赔日期：

source: charity name:
es: Nombre de caridad:
zh: 慈善名称：

source: Address line 1:
es: Línea de direcciones 1:
zh: 地址栏1：

source: Address line 2:
es: Línea de direcciones 2:
zh: 地址栏2：

source: City:
es: Ciudad:
zh: 市：

source: State:
es: Estado:
zh: 州：

source: Zip:
es: Código Postal:
zh: 邮递区号：

source: Order of:
es: Orden de:
zh: 名称序列：

source: Phone:
es: Teléfono:
zh: 手机：

source: Degree:
es: Grado:
zh: 学历：

source: Medical school:
es: Escuela de Medicina:
zh: 医学院：

source: Primary training:
es: Entrenamiento primario:
zh: 初级培训：

source: Area of practice:
es: Área de práctica:
zh: 实践领域：

source: Board certified:
es: Certificado por Consejo:
zh: 董事会认证：

source: Board names:
es: Nombres de Consejo:
zh: 董事会名称：

source: Medical license:
es: Licencia Médica:
zh: 医疗执照：

source: License State:
es: Estado en la licensia
zh: 执照状态：

source: In practice:
es: En práctica:
zh: 实践中：

source: Campaign
es: Campaña
zh: 活动

source: Thank you for using HealthTap. This email confirms that you’ve de-activated your account with us. We’re sorry to see you go and hope you’ve enjoyed being a part of our community.
zh: 感谢您使用HealthTap。此电子邮件确认您已经停用了我们的帐户。我们很抱歉看到您离开，希望您享受作为我们社区的一部分。

source: For now, we’ve temporarily disabled your account. If you’d like to sign up again, just get in touch with us and we’ll help you re-activate your account.
es: Por ahora, hemos deshabilitado temporalmente su cuenta. Si gustara inscribirse de nuevo, sólo contáctese con nostros y nosotrs le ayudaremos a reactivar su cuenta.
zh: 目前，我们已暂时停用您的帐户。如果您想再次注册，请与我们联系，我们会帮助您重新启用帐户。

source: If you wish to permanently deactivate your account and all information associated with it, please send us an email.
es: Si gusta desactivar su cuenta permanentemente y toda la información asociada a ella, por favor envíenos un correo electrónico.
zh: 如果您希望永久停用帐户及其相关的所有信息，请给我们发送电子邮件。

source: All the best, in health and otherwise,
es: Todo lo mejor, en salud y cualquier otro aspecto,
zh: 一切都好，健康和其他方面，

source: Now that you’ve deleted your account, HelathTap will no longer send you emails.
es: Ahora que ha eliminado su cuenta, HealthTap no le enviará más correos electrónicos.
zh: 既然您已经删除了您的帐户， HealthTap不会再给您发送邮件。

source: We’ve issued you a full refund so you can ask another doctor.
es: Le hemos expedido un reembolso completo para que de esa forma pueda consultar otro doctor.
zh: 我们已向您发出全额退款，因此您可以要求另一名医生。

source: Total
zh: 总共

source: Following Experts are ready to be reviewed on Editorial Board:
es: Los siguientes Expertos están listos para ser revisados en Comité Editorial:
zh: 以下专家准备在编辑委员会进行审查：

source: Thanks for helping us help millions make better choices and live healthier happier lives.
es: Gracias por ayudarnos a que millones tomen mejores decisiones y vivan vidas más sanas y felices.
zh: 感谢您帮助我们帮助数百万人做出更好的选择并过上更健康快乐的生活。

source: Sincerely
es: Atentamente
zh: 真诚地

source: Dr. Geoffrey Rutledge and the HealthTap Team
es: Dr. Geoffrey Rutledge y el equipo de HealthTap
zh: Geoffrey Rutledge医生和HealthTap团队

source: sent you a secure health file.
es: se le envió un archivo de salud segura
zh: 向您发送了一份安全健康文件。

source: Shift is double booked
es: Turno está doblemente reservado
zh: 轮班是双重预订的

source: day of week:
es: día de la semana:
zh: 星期几：

source: shift number:
es: número de turno:
zh: 轮班编号：

source: state:
es: estado:
zh: 状态：

source: New shift holder:
es: Nuevo poseedor de turno:
zh: 新轮班持有人：

source: Original shift holder:
es: Poseedor original de turno:
zh: 原轮班持有人：

source: Gratefully,
es: Con gratitud,
zh: 感激地，

source: This will allow your staff to get access to your practice portal to help you grow and manage your Virtual Practice.
es: Esto permitirá a nuestro personal tener acceso a su portal de prácrica para ayudarle a crecer y manejar sus Práctica Virtual.
zh: 这将允许您的员工访问您的练习门户以帮助您的成长和管理您的虚拟实践。

source: Link to office staff portal:
es: Liga al portal del personal de oficina:
zh: 连接到办公室工作人员入口：

source: If you have any questions or would like to update your office staff information,
es: Si tiene alguna pregunta o gusta actualizar información de su personal de oficina,
zh: 如果您有任何疑问或想更新您的办公人员信息，

source: Best Wishes,
es: Los mejores deseos,
zh: 最美好的祝福，

source: The HealthTap
es: HealthTap
zh: HealthTap

source: Also, I recommend you take a look at our
es: También, le recomiendo echar in vistazo a nuestro
zh: 此外，我建议您看看我们的

source: brief video tutorial
es: corto video tutorial
zh: 简短视频教程

source: (2:04) on inbox consults, and let us know anytime if you have questions or concerns.
es: (2:04) en buzón de entrada de consultas, y háganos saber en cualquier momento si tiene alguna duda o pregunta.
zh: （2:04）在收件箱咨询并告诉我们，在任何时候只要您的问题或疑虑。

source: If the patient has a poor experience because of this connection issue, we may not be able to pay you for the consult.
es: Si el paciente tiene poca experiencia en este asunto de conexión, no seremos capaces de pagarle por la consulta.
zh: 如果由于这个连接问题患者的体验不佳，我们可能无法支付您的咨询费用。

source: You have
es: Usted tiene
zh: 您有

source: who would like to add you to their Care Team.
es: quien quisiera agregarlo a su Equipo de Cuidado.
zh: 想把您添加到他们的医疗团队。

source: With
es: Con
zh: 和

source: , you have ultimate flexibility to set up your Virtual Practice and schedule your own Virtual Office Hours whenever most convenient for you. Practice at your convenience – for as many hours as you like, at anytime, day or night, weekday or weekend, and from anywhere. Deliver efficient, concierge-style care via Virtual Appointments that will delight patients in your practice. You can also grow your practice by accepting new patients who find you on HealthTap.
zh: ，您可以极其灵活地设置虚拟练习并为您安排自己的虚拟办公时间。在您方便的时候练习－任何时间，白天或晚上、工作日或周末，以及任何地方。通过虚拟预约提供高效、专家式的护理，这将使您的实践中的患者感到高兴。您也可以通过接受在HealthTap上找到您的新患者来促进您的实践。

source: With HealthTap Concierge you can
es: Con el servicio conserje de HealthTap usted puede
zh: 使用HealthTap Concierge您可以

source: As noted by your colleagues:
es: Como lo han notado tus colegas:
zh: 正如您的同事所述：

source: "This is an incredible opportunity to bring the patient and doctor back together, without all the bureaucratic middlemen." (Dr. David Wiebe)
es: “Esta es una oportunidad increíble para traer de regreso tanto al paciente como al doctor, sin todos los intermediarios burocráticos.” (Dr. David Wiebe)
zh: “这是一个难以置信的机会，让患者和医生重新一起，没有任何官僚中间商。”(David Sneid医生)

source: Get paid well, and quickly
es: Sé bien y rápidamente pagado
zh: 支付得很好，很快

source: Practice from anywhere, anytime
es: Consulta desde donde sea, en cualquier momento
zh: 随时随地的实践

source: Practice efficiently and affordably!
es: ¡Practique eficientemente y costeablemente!
zh: 高效实惠的实践

source: Your colleague, Dr. Andrew Silverman, Fertility Medicine (New York, NY), loves HealthTap Concierge. He says,
es: Tu colega, Dr. Andrew Silverman, Medicina de fertilidad (Nueva York, NY) ama el servicio HealthTap Concierge. El dice,
zh: 您的同事， Andrew Silverman医生，生育医学（纽约州），喜欢 HealthTap Concierge。他说，

source: "I can help more people through the web site than I ever could through the office... plus, it's fun to be able to share your expertise without having the headaches with billing and copay."
es: “Puedo ayudar a más gente a través de el sitio web que todo lo que había podido a través de la oficina...además, es divertido ser capaz de compartir tu experiencia sin tener los dolores de cabeza de facturación y regalías.”
zh: “比起通过办公室，我可以通过网站帮助更多的人…另外，能够分享您的专业知识而不会产生头痛的账单和共付费用是很有趣的。”

source: Isaac and The HealthTap Team
es: Isaac y El Equipo HealthTap
zh: Isaac和HealthTap团队

source: Congratulations,
es: ¡Felicidades!
zh: 恭喜，

source: You have just grown your Virtual Practice by connecting with 1 patient!
es: ¡Haz hecho crecer su Consultorio Virtual conectando con un paciente!
zh: 您刚刚通过连接一个病人成长了您的虚拟实践！

source: Your new virtual patients:
es: Tus nuevos pacientes virtuales:
zh: 您新的线上患者：

source: patient ›
es: paciente ›
zh: 患者 ›

source: Remember:
es: Recuerda:
zh: 记住：

source: Accepting patients, performing virtual consults, and administering prescriptions is at your discretion. Always exercise professional judgement and abide by all applicable regulations governing virtual consults in your state.
es: Aceptar pacientes, realizar consultas virtuales, y administrar prescripciones es a tu discreción. Siempre ejerce juicio profesional y acata todas las regulaciones gubernamentales aplicables a consultas virtuales en tu estado.
zh: 接受患者、执行虚拟咨询和管理处方是由您自行决定的。始终行使专业判断并遵守所有适用于规则的虚拟咨询法规。

source: You can update your
es: Puedes actualizar tu
zh: 您可以更新您的

source: automatic acceptance ›
es: aceptación automática ›
zh: 自动接受>

source: and remove
es: y remueve
zh: 和删除

source: connected patients ›.
es: pacientes conectados ›.
zh: 连接的患者>。

source: Congratulations on being part of the movement that is revolutionizing healthcare! We hope you are as excited as we are to get started with your Virtual Practice in HealthTap Concierge.
es: ¡Felicidades por ser parte del movimento de que está revolucionando el cuidado de la salud! Esperamos que estés tan emocionado como nosotros por haber empezado con tu Consultorio Virtual en HealthTap Concierge.
zh: 恭喜成为医疗保健领域改革运动的一部分！我们希望您受HealthTap邀请开始您的虚拟实践时和我们一样兴奋。

source: Don’t forget to complete the required training session for a brief overview of the interface and start getting paid for virtual consults. The link will remain live for another 2 days. So get started now.
es: No olvides completar la sesión de entrenamiento obligatoria para una breve visión general de la interface y para que comiences a recibir pagos por consultas virtuales. La liga permancerá activa por otros 2 días. Así que empieza ahora.
zh: 不要忘了完成所需的关于界面简要概述的培训会议并开始为虚拟咨询获得报酬。该链接将继续保持活动2天。所以立刻开始：

source: Please send any questions, comments or suggestions to
es: Por favor, envía cualquier pregunta, comentario o sugerencia a
zh: 请发送任何问题，意见或建议到

source: or call us at
es: o llámanos a
zh: 或致电
