Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: HealthTap Prime is your new healthcare hub for managing all your health needs: Enjoy access to top primary care doctors for online virtual consultations right from your phone or computer for convenient and trustworthy healthcare at your fingertips. Within minutes you can connect to a top doctor and get medical advice, prescriptions, lab test ordered and more!
es: HealthTap Prime es tu nuevo eje de atención a la salud para manejar todas tus necesidades de salud: Disfruta el acceso a los mejores doctores de atención primaria para consultas virtuales en línea directo de tu teléfono o computadora para atención a la salud conveniente y confiable al alcance de tus manos. ¡Dentro de minutos podrás conectarte con uno de los mejores doctores y obtener consejo médico, prescripciones, pruebas de laboratorio ordenadas y más!
zh: HealthTap Prime黄金会员是您新的医疗中心，用于管理您的所有健康需求：您可以从您的手机或计算机访问普通门诊医生在线虚拟咨询，方便可靠的医疗保健在几分钟内，您可以连接到一个顶级医生并得到医疗咨询，处方，实验室测试订购和更多！

source: HealthTap is a globally recognized, award-winning new way to manage health and well-being— we’re dedicated to helping you live a healthier, happier life. Activate your account and start feeling great today!
es: HealthTap es una nueva forma globalmente reconocida, ganadora de galardones para manejar la salud y el bienestar —estamos dedicados a ayudarte a tener una vida más sana y feliz. ¡Activa tu cuenta y empieza a sentirte bien hoy!
zh: HealthTap是一个全球公认的，获奖的新方式来管理健康和幸福 - 我们致力于帮助您的生活更健康更快乐。激活您的帐户，并从今天开始就感觉很好！

source: Want to feel fantastic?
es: ¿Quieres sentirte fantástico?
zh: 想要感受不可思议？

source: HealthTap is a globally recognized award-winning new way to manage health and well being, providing you the right care at the right time from Query to Cure.
es: HealthTap es una nueva forma globalmente reconocida, ganadora de galardones para manejar la salud y el bienestar, proveyendo de la atención adecuada en el momento adecuado de Duda a Cura.
zh: HealthTap是一个全球公认的屡获殊荣管理健康和幸福的新方式，为您在正确的时间从查询到治疗提供正确的护理。

source: Most importantly, we care about you—and we want you to feel good every day –
es: Más importante, nos preocupamos por ti—y queremos que te sientas feliz cada día -
zh: 最重要的是，我们关心您 ——我们希望您每天都很好——

source: tap in and start feeling great today.
es: aprovecha y empieza a sentirte bien hoy.
zh: 点击并从今天开始就感觉很好。

source: sign up and start feeling great today.
es: regístrate y empieza a sentirte bien hoy.
zh: 注册并从今天开始就感觉很好！

source: Now is the time to start making your New Year health resolutions come true!
es: ¡Ahora es tiempo de empezar a hacer que tus resoluciones de salud de Año Nuevo se hagan realidad!
zh: 现在是开始使您的新年健康决心成真的时候了！

source: simply select your goal today!
es: simplemente selecciona tu meta hoy!
zh: 只需选择您的目标！

source: Whatever your goals are, our doctor-created checklists are here to make you smile and feel good!
es: ¡Sea cual sea tu meta, nuestros listados están aquí para hacerte sonreír y sentir bien!
zh: 无论您的目标是什么，我们的医生创建的清单在这里，让您微笑和感觉良好！

source: What are you waiting for?
es: ¿Qué estas esperando?
zh: 那么您还在等什么？

source: Tell us what health topics and goals matter to you!
es: ¡Dinos qué temas de salud y metas te interesan!
zh: 告诉我们对您重要的健康主题和目标！

source: To receive personalized tips, answers, recommended health apps, customized health news (and more), simply
es: Para recibir tips, respuestas, aplicaciones de salud recomendadas, noticias de salud personalizadas (y más), simplemente
zh: 要接收个性化的小贴士，答案，推荐的健康应用程序，自定义健康新闻（和更多），简单

source: complete your private profile today!
es: complete tu perfil privado hoy!
zh: 完成您的私人个人资料！

source: To ensure you are provided with the health information you need when you need it most, take a minute to update your private profile on HealthTap – add allergies or medical conditions you have, and any medications you take. Your information is always confidential, safe, and secure.
es: Para asegurar que se te brinda la información de salud que necesitas cuando más la necesitas, toma un minuto para actualizar tu perfil privado en HealthTap - agrega alergias o condiciones médicas que tengas, y cualquier medicamento que tomes. Tu información es siempre confidencial y segura.
zh: 为确保您在需要时获得最需要的健康信息，请花一点时间在HealthTap上更新您的个人资料 - 添加过敏或医疗状况，以及您服用的任何药物。您的信息是保密的和安全的。

source: We want to help you feel fantastic!
es: ¡Queremos ayudarte a que te sientas fantástico!
zh: 我们想要帮助您感受到不可思议！

source: Please take a minute to confirm your location
es: Por favor tómate un minuto para confirmar tu locación
zh: 请花一点时间确认您的位置

source: so we can connect you within minutes to the right doctors via video, voice or text when you need them most.
es: para que podamos conectarte dentro de minutos con los doctores correctos vía video, voz o texto cuando más lo necesites.
zh: 所以当您最需要他们时我们可以通过视频，语音或文字，几分钟内连接到正确的医生。

source: tell our doctors a little bit about yourself
es: dile a nuestros doctores un poco sobre ti
zh: 告诉我们的医生关于您自己的一点信息

source: Be proactive, not reactive.
es: Sé proactivo, no reactivo.
zh: 是主动的而不是被动的

source: Take a minute to provide some basic personal information to help enable our network of more than 82,000 top doctors provide you with the right care, when you need it most.
es: Tómate un minuto para proporcionar información personal básica para ayudar a permitir que nuestra red de más de los 82,000 mejores doctores te brinden la atención correcta, cuando más lo necesites.
zh: 当您最需要它时，花一点时间提供一些基本的个人信息来帮助我们超过82,000顶级医生为您提供正确的护理。

source: by telling us a bit about yourself.
es: diciéndonos un poco acerca de ti.
zh: 通过告诉我们一点关于您自己的信息。

source: Your new HealthTap account is convenient and easy to use, and provides:
es: Tu nueva cuenta HealthTap es conveniente y fácil de usa, y brinda:
zh: 您的新HealthTap帐户方便，易于使用，并提供：

source: To help doctors help you, please provide some basic information about yourself. HealthTap is private, confidential, and completely secure.We look forward to helping you feel fantastic!
es: Para ayudar a los doctores a ayudarte, por favor proporciona un poco de información básica de ti. HealthTap es privado, confidencial, y completamente seguro. ¡Estamos ansiosos de ayudarte a sentirte fantástico!
zh: 为了让医生帮助到您，请提供一些关于您自己的基本信息。HealthTap是私人，保密，完全安全。我们期待着让您有十分良好的感觉！

source: Don’t waste a moment worrying about a health issue—get immediate advice and answers to your most pressing healthcare needs from Query to Cure by
es: No pierdas un momento más preocupándote acerca de un problema de salud—obtén consejo inmediato y respuestas a tus necesidades de atención a la salud más opresoras de Duda a Cura
zh: 不要浪费时间担心健康问题——您最迫切的医疗保健需求得到即时的从查询到治疗的建议和答案

source: HealthTap saves you:
es: HealthTap te ahorra:
zh: HealthTap保存您：

source: No need to take time off from work to go to the doctor’s office—all you need is a smartphone, tablet, PC, or smartwatch
es: No hay necesidad de tomar tiempo libre de tu trabajo para ir a la oficina del doctor—todo lo que necesitas es un smartphone, tableta, PC, o smartwatch
zh: 无需离开工作去医生的办公室 - 所有您需要的是一个智能手机，平板电脑，电脑或智能手表

source: Worries
es: Preocupaciones
zh: 担忧

source: Get immediate peace of mind even in the middle of the night with immediate access to doctors on call
es: Obtén paz mental inmediata incluso a la mitad de la noche con acceso inmediato a doctore en
zh: 请立即安心，即使在半夜，随时可以访问在值的医生

source: At HealthTap,
es: En HealthTap,
zh: 在HealthTap，

source: we believe that access to quality healthcare is a fundamental human right.
es: creemos que el acceso a la atención a la salud de calidad es un derecho humano fundamental.
zh: 我们认为获得高质量的医疗服务是一项基本人权

source: We also believe that everyone deserves the right care, at the right time.
es: También creemos que todos merecen la atención adecuada, en el momento adecuado.
zh: 我们还认为，每个人都应该在适当的时间得到正确的照顾。

source: You have access to doctors, who can get you:
es: Tienes acceso a doctores, que pueden darte:
zh: 您可以访问医生，谁可以让您：

source: We want to give you the very best care! That’s why you should complete your
es: ¡Queremos darte la mejor atención! Es por eso que debes completar tu
zh: 我们会给您最好的护理！这就是为什么您应该完成您的

source: HealthTap profile.
es: Perfil HealthTap.
zh: HealthTap个人资料

source: Adding information about allergies or any pre-existing conditions will help our doctors help you even more, so complete your profile now!
es: Agregando información acerca de alergias o alguna condición pre existente ayudará a nuestros doctores aún más, ¡así que completa tu perfil ahora!
zh: 添加有关过敏或任何预先存在的条件的信息将有助于我们的医生帮助您更多，所以现在完成您的个人资料！

source: you want. Too many people put off seeing a doctor until they’re really sick, but recovery costs more,
es: quieres. Demasiada gente pospone la visita al doctor hasta que están realmente enfermos, pero los costos de recuperación más,
zh: 您想要。太多的人推迟看医生，直到他们真的病了，但恢复的花费更高，

source: and takes more time, than prevention.
es: y toma más tiempo, que la prevención.
zh: 并且比预防需要更多的时间。

source: to get convenient and immediate answers to your health concerns 24/7. You’ll get world-class healthcare
es: para obtener respuestas convenientes e inmediatas a tus preocupaciones de salud 24/7. Obtendrás atención a la salud de clase mundial
zh: 全天候为您的健康问题以获得方便快捷的解决方案。你会得到世界级的医疗保健

source: from Query to Cure powered by HealthTap, an award-winning global leader in digital health, and our
es: de Duda a Cura impulsado por HealthTap, un líder global de la salud digital ganador de galardones, y nuestro
zh: 从查询到治疗由HealthTap，一个屡获殊荣的全球数码健康领导者和我们的

source: Be proactive and engage in your personal health—ask your questions early and often to save time and to live a longer, happier life.
es: Sé proactivo y comprométete con tu salud personal—haz tus preguntas temprano y seguido para ahorrar tiempo y tener una vida más larga y feliz.
zh: 积极主动，并参与您的个人健康 - 提前和经常提出您的问题，以节省时间，并生活更长，更快乐的生活。

source: We want you to have access to high-quality, world-class healthcare so you can feel good now! When it comes to
es: ¡Queremos que tengas acceso a atención a la salud de alta calidad y clase mundial para que puedas sentirte mejor ahora! Cuando se trata de
zh: 我们希望您能获得高品质，世界一流的医疗保健，所以您现在可以感觉很好！当

source: searching on the Internet, just three clicks can turn a minor ache or pain into a serious condition.
es: buscar en Internet, sólo tres clics pueden convertir un dolor menor en una condición seria.
zh: 在互联网上搜索，只需点击三次可以使轻微的疼痛或疼痛变成严重的状况。

source: A general web search isn’t the best way to get credible health information.
es: Una búsqueda web general no es la mejor forma de obtener información de salud creíble,
zh: 一般的网络搜索不是获取可信的健康信息的最佳方式。

source: and get a real, caring physician to help clarify all of your health concerns from Query to Cure.
es: y obtén un médico real, atento para ayudar a aclarar tus preocupacioens de salud de Duda a Cura.
zh: 并得到一个真正的，有爱心的医生帮助您查清所有从查询到治愈的健康问题。

source: All you need is a smartphone, tablet, PC, or smartwatch to start feeling fantastic!
es: ¡Todo lo que necesitas es un smartphone, tableta, PC o smartwatch para empezar a sentirte fantástico!
zh: 所有您需要开始一个奇妙的感受的是一部手机，平板电脑，电脑或者智能手表！

source: Get peace of mind by knowing you’ll always have:
es: Obtén paz mental sabiendo que siempre tienes:
zh: 通过知道您将会有的这些得以安心：

source: A doctor-created knowledge base of health information
es: Información de salud basada en conocimiento creado por un doctor.
zh: 医生创建的健康信息知识库

source: The right care, at the right time
es: La atención adecuada en el tiempo adecuado
zh: 在合适的时间的合适的护理

source: Real-time doctor consults whenever you need them
es: Consultas de doctor en tiempo real cuando las necesites
zh: 无论何时您需要他们，实时的医生可以咨询

source: Whatever goal you have—to maintain a healthy weight, eat better,
es: Cualquier meta que tengas —para mantener un peso sano, comer mejor,
zh: 无论您有什么目标 - 保持健康的体重，吃得更好，

source: Doctors on HealthTap have created health action plans for health and wellness goals that you are interested in. Follow a checklist on HealthTap to receive reminders (via email or mobile push notification) that will help you to stay on track.
es: Los doctores en HealthTap han creado planes de acción de salud para metas de salud y bienestar en los que estás intresado. Sigue listados en HealthTap para recibir recordatorios (vía correo electrónico o notificación móvil push) que te ayudará a mantenerte en camino.
zh: HealthTap的医生为您感兴趣的健康目标制定了健康行动计划。按照HealthTap的清单接收提醒（通过电子邮件或移动推送通知），这将有助于您保持健康。

source: Follow a checklist on HealthTap to receive reminders, via email or mobile push notification, that will help you to stay on track.
es: Sigue listados en HealthTap para recibir recordatorios, vía correo electrónico o notificación móvil push, que te ayudará a mantenerte en el camino.
zh: 按照HealthTap的清单接收提醒，通过电子邮件或移动设备推送通知，将帮助您保持在正轨。

source: Doctors on HealthTap have created
es: Doctores en HealthTap han creado.
zh: HealthTap上的医生创建

source: health action plans,
es: planes de cción de salud,
zh: 健康行动计划，

source: including ones for:
es: incluyendo para:
zh: 包括用于：

source: compassionate and comprehensive care when you need it most. You also have access to your
es: atención compasiva y comprensiva adecuada cuando más la necesitas. También puedes tener acceso a tu
zh: 当您最需要它时，同情和全面的照顾将会给您您也可以访问您的

source: doctor-curated feed made up of health answers, tips, news and more!
es: feed curado por doctorees hecho para respuestas de salud, tips, noticias y más!
zh: 医生策划的新闻订阅是由健康答案，小贴士，新闻和更多组成的！

source: Doctor answers you need for yourself and your loved ones
es: Respuestas de doctores que necesitas para ti y tus seres queridos
zh: 医生回答了您为自己和您的亲人的需要

source: Access to doctors on any computer or mobile device
es: Acceso a doctores en cualquier computadora y dispositivo móvil
zh: 在任何计算机或移动设备上访问医生

source: Live video, voice, and text chat with doctors from anywhere
es: Chat de video, voz y texto en vivo con doctores de todas partes.
zh: 与任何地方的医生实时视频，语音和文本聊天

source: you manage your family’s health in addition to your own?
es: ¿administras la salud de tu familia además de la tuya?
zh: 除了您自己，您管理您的家人的健康？

source: a HIPAA-compliant, safe, and secure place to enter all the
es: un lugar HIPAA fiel, seguro y confiable para ingresar toda la
zh: 一个兼容HIPAA标准，安全可靠的地方进入所有的

source: medical and health information for your partner and dependents.
es: información médica y de salud para tu socio y dependientes.
zh: 医疗和健康信息为您的伴侣和家属

source: Take advantage of these family-friendly features by
es: ¡Aprovecha estas características familiarmente amigables
zh: 利用这些适合家庭的功能

source: completing your HealthTap profile!
es: completando tu perfil HealthTap!
zh: 完成您的HealthTap个人资料！

source: You can track your family’s immunization and health records, privately ask questions on their behalf,
es: Puedes rastrear vacunaciones de tu familia y registros médicos, haz preguntas privadas en su representación,
zh: 您可以跟测您家庭的免疫接种和健康记录，私下询问他们的问题

source: and schedule doctor consults for them anytime, night or day.
es: y agenda consultas médicas por ellos en cualquier momento, día o noche.
zh: 并为他们安排医生咨询随时，夜间或白天。

source: No matter what your health question is, chances are that a HealthTap doctor has already answered it.
es: No importa cuál sea tu pregunta sobre salud, con suerte un doctor de HealthTap ya la ha respondido.
zh: 不管您的健康问题是什么，有可能是一个HealthTap的医生已经回答了的问题。

source: If you don’t find an answer that helps, you can immediately talk to a caring, compassionate doctor, 24/7.
es: Si no encuentras una respuesta que ayude, puedes hablar con un doctor atento y compasivo 20/7.
zh: 如果您没有找到有帮助的答案，您可以随时立即与一个有关怀心同情心的医生谈话。

source: All communications are secure, HIPAA-compliant, and private so only you and your doctors see your health
es: Todas las comunicaciones son seguras, cumplen con HIPAA, y privadas para que sólo tu y tus doctores vean tu información
zh: 所有谈话都是安全的，兼容HIPAA的，并且是私人的，所以只有您和您的医生看到您的健康

source: information. Follow topics, search for answers, and ask questions of your own!
es: de salud. ¡Sigue temas, busca respuestas, y haz preguntas tu mismo!
zh: 信息。关注主题，搜索答案，并提出自己的问题！

source: Instead,
es: En vez de.
zh: 相反，

source: get immediate, credible information on thousands of health topics—created just for you by top doctors.
es: obtén información inmediata y creíble en miles de temas de salud—creados sólo para ti por doctores top.
zh: 获得关于成千上万个有关健康主题的即时，可信的信息 - 由顶级医生为您创建。

source: You can follow any health topic and check your personal news feed for updates—all from your smartphone, tablet, PC, or smartwatch.
es: Puedes seguir cualquier tema de salud y revisa tus notificaciones personales para actualizaciones—todo desde tu smartphon, tableta, PC, o smartwatch.
zh: 您可以关注任何健康主题，并检查您的个人新闻订阅的更新 - 所有从智能手机，平板电脑，电脑或智能手表。

source: healthcare needs met in one place from any computer or mobile device.
es: atención a la salud necesita congregarse en un lugar desde cualquier computadora o dispositivo móvil.
zh: 医疗保健需求在从任何计算机或移动设备的一个地方。

source: Don’t let your health concerns linger. Go ahead and ask top doctors!
es: No dejes que tu salud te preocupe más. ¡Ve y pregunta a doctores top!
zh: 不要让您的健康问题停留。去问问顶级的医生！

source: Now is a great time to assess how far you’ve come and follow up with any potential leads.
es: Ahora es un gran momento de evaluar que tan lejos has llegado y seguir con cualquier iniciativa.
zh: 现在是一个很好的时间来评估您跟进任何潜在的潜在客户的程度。

source: If you haven’t yet already, follow up with your warm leads by sending them one, two, or all three videos in the marketing kit—all based on real-life HealthTap use cases:
es: Si aún no lo has hecho, continúa con iniciativas cálidas enviándoles una, dos o los tres videos en el kit de mercadotecnia—todo basado en usos de caso de la vida real de HealthTap:
zh: 如果您还没有，通过发送他们的一个，两个或所有三个在市场工具包里的视频 - 所有基于现实生活HealthTap用例跟踪您的温暖的潜在客户：

source: In addition we suggest you reach out to at least 5 more groups in order to start the conversation.
es: Además te sugerimos alcanzar al menos 5 grupos más con el fin de empezar la conversació.
zh: 此外，我们建议您与至少5个群组联系，以便开始对话。

source: Have you considered social media? It’s an excellent way to amplify your messaging and share it with a wider audience.
es: ¿Has considerado redes sociales? Es una excelente forma de amplificar tu mensajería y compartirla a una audiencia más amplia.
zh: 您考虑过社交媒体吗？这是一个很好的方式来扩大您的消息，并与更多的观众分享。

source: You can post on social media platforms like Twitter, Facebook, and LinkedIn. Make sure to add your special URL generated from
es: Puedes publicar en plataformas de redes sociales como Twitter, Facebook, y Linkedln. Asegúrate de añadir tu URL especial generado de
zh: 您可以在社交媒体平台上发布，如Twitter，Facebook和LinkedIn。请务必添加您生成的特殊网址

source: You should also use the
es: Debes usar también los
zh: 您也应该使用

source: image assets
es: activos de imagen
zh: 形象资产

source: Before the week ends, post on each of the three main social media platforms: Twitter, Facebook, and LinkedIn.
es: Antes de que la semana termine, publica en cada una de las tres principales plaraformas de redes sociales: Twitter, Facebook, y Linkedln.
zh: 在本周结束之前，发布在三个主要的社交媒体平台上：Twitter, Facebook, 和LinkedIn.

source: We hope the
es: Esperamos que el
zh: 我们希望

source: marketing kit,
es: equipo de mercadotecnia,
zh: 营销工具包，

source: widget, and flyers, have helped you increase your exposure and sales.
es: widget, y volantes, hayan ayudando a incrementar tu exposición y ventas.
zh: 小工具和传单，帮助您增加您的曝光和销售。

source: For only $XX a month/$XX annually, get unlimited virtual consults with a primary care physician anytime, anywhere (you set your client’s monthly or annual price)!
es: ¡Por sólo $XX al mes/$XX anualmente, obtén consultas virtuales con médicos de atención primaria en cualquier momento, desde donde sea (tu estableces tu cuota mensual o anual para tus clientes)!
zh: 只需$ XX一个月 / $ XX一年，随时随地（可根据客户的月度或年度价格）与普通门诊医生进行无限的虚拟咨询！

source: Make sure your clients know these value props by emailing and calling them this week.
es: Asegúrate que tus clientes conocen estos valiosos apoyos enviándoles un correo electrónico o llamándoles esta semana.
zh: 确保您的客户通过电子邮件和打电话来了解本周这些有价值的道具。

source: Did you know there’s an easy, no-email, no-phone call way to drive business?
es: ¿Sabías que hay una forma fácil, sin correo electrónico, ni llamádas para dirgir negocios?
zh: 您知道有一个简单，没有电子邮件，没有电话的方式来推动业务吗？

source: All you need to do is paste a bit of HTML code in your blog or website to create a widget.
es: Todo lo que necesitas hacer es pegar un pedazo de un código HTML en tu blog o sitio web para crear un widget.
zh: 所有您需要做的是在您的博客或网站上粘贴一点HTML代码来创建一个小工具。

source: Your clients can click on the widget and make a purchase!
es: ¡Tus clientes pueden hacer clic en el widget y hacer un pago!
zh: 您的客户可以点击小工具，并进行购买！

source: First, enter your Group size, Price per person and your email address
es: Primero ingresa tu tamaño de Grupo, Precio por persona y tu dirección de correo electrónico
zh: 首先，输入您的群组大小，每人价格和您的电子邮件地址

source: here,
es: aquí,
zh: 这里，

source: and click Submit. Please note that if you want to drive sign ups for individuals,
es: y haz clic en Enviar. Por favor nota que si quieres llevar a cabo registros para individuos,
zh: 和点击提交。请注意，如果您想驱动个人注册，

source: (in which case one person pays and give access to the whole group). Once generated, copy and replace the green copy below with the URL.
es: (en cuyo caso una persona paga y da acceso a todo el grupo completo). Una vez generado, copia y reemplaza la copia verde debajo con el URL.
zh: （在这种情况下，一个人支付可以允许整个组访问）。生成后，请复制并替换在网址下面的绿色副本。

source: 160 x 600 Widget
zh: 160 x 600 小工具

source: 250 x 250 Widget
zh: 250 x 250 小工具

source: 728 x 90 Widget
zh: 728 x 90 小工具

source: Now you can drive clients to your website to click and purchase HealthTap Prime through your personalized widget. Try it today, add the widget to your website and share your website link with your clients!
es: Ahora puedes dirigir a clientes a tu sitio web para que hagan clic y comprar HealthTap Prime a través de tu widget personalizado, ¡Inténtalo hoy, añade el widget a tu sitio web y comparte tu enlace de sitio web con tus clientes!
zh: 现在，您可以让客户到您的网站，点击您的个性化小工具购买HealthTap Prime黄金会员资格。立即尝试，将小工具添加到您的网站，并与您的客户分享您的网站链接！

source: Prefer a more offline approach?
es: ¿Prefieres un enfoque más offline?
zh: 喜欢更离线的方法吗？

source: Print
es: Imprime
zh: 打印

source: this flyer for groups
es: este volante por grupos
zh: 为小组的传单

source: or this one
es: o este
zh: 或这个

source: for individuals
es: por individuos
zh: 为个人

source: and share it with your clients in-person.
es: y compartelo con tus clientes en persona.
zh: 并亲自分享给您的客户。

source: If you need help or have any questions please email the Strategic Advisor Support Team at
es: Si necesitas ayuda o tienes alguna pregunta por favor envía un correo electrónico al Equipo Consejero Estratégico a
zh: 如果您需要帮助或有任何问题，请通过电子邮件联系战略顾问支持团队在

source: We hope you enjoyed browsing the
es: ¡Esperamos que hayas disfrutado la ojeada al
zh: 我们希望您喜欢浏览

source: marketing kit!
es: equipo de mercadotecnia!
zh: 营销工具包！

source: Whether you’re selling to groups or individuals, the marketing kit has everything you need to succeed.
es: Ya sea que estés vendiendo a grupos o individuos, el equipo de mercadotecnia tiene todo lo que necesitas para tener éxito.
zh: 无论您是向团体或个人销售，营销工具有成功所需的一切。

source: We highly recommend starting by sending your group clients the
es: Recomendamos ampliamente empezar enviando a tu grupo de clientes el
zh: 我们强烈建议您首先发送您组里的客户

source: HealthTap Prime one-pager for groups
es: HealthTap Prime de una página por grupos
zh: HealthTap Prime为小组的简要介绍

source: HealthTap Prime Introduction Deck for groups.
es: HealthTap Prime de Tarjetas de Presentación por grupos.
zh: HealthTap Prime为小组的入门层次

source: Try sending them to 5 groups this week to get the
es: Trata de enviarlas a 5 grupos esta semana para
zh: 尝试在本周将他们发送给5组并获得

source: conversation started. We’ve also found that adding
es: comenzar la conversación. ¡Hemos encontrado también que añadiendo
zh: 会话已开始。我们还发现添加

source: images
es: imágenes
zh: 图像

source: in the body of an email and using compelling
es: en el cuerpo de un correo electrónico y usando
zh: 在电子邮件的正文并使用引人注目的
