Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: We'd appreciate your thoughts
es: Agradeceríamos tus ideas
zh: 我们非常感谢您对我们

source: on how we can make your HealthTap experience even better. Please take a moment to fill out
es: sobre lo que podemos hacer para mejorar tu experiencia HealthTap aún más. Por favor toma un momento para completar
zh: 如何给您更好的HealthTap体验的想法。请花一点时间填写

source: this survey.
es: esta encuesta.
zh: 此调查。

source: Your feedback will both improve HealthTap for you, and positively impact people and doctors everywhere.
es: Tus comentarios mejorarán HealthTap para ti, e impactarán positivamente a personas y doctores de todas partes.
zh: 您的反馈将为您改善HealthTap，并对所有地方的人和医生产生积极影响。

source: When you complete the survey, we will enter you in a raffle to join us at our bi-annual company retreat in Napa, California with other members, doctors, and our core team!
es: ¡Cuando completes la encuesta, te incluiremos en una rifa para que te nos una en nuestro retiro bi-anual en Napa, California con otros miembros, doctores y nuestro equipo prrincipall!
zh: 当您完成调查时，我们邀您加入一次抽奖活动，与我们其他会员、医生和我们的核心团队一起参加我们公司在加利福尼亚的纳帕举行的一年两次的撤退计划。

source: Thank you for completing our extensive HealthTap survey -- your feedback is invaluable!
es: Gracias por completar nuestra encuesta extensiva HealthTap -- ¡tus comentarios son invaluables!
zh: 感谢您完成我们丰富的HealthTap调查 - 您的反馈是非常宝贵的！

source: We value your opinion tremendously and have created this short
es: Valoramos tu opinión tremendamente y hemos creado esta corta
zh: 我们非常重视您的意见，并创造了这个简短的

source: follow-up survey
es: encuesta de seguimiento
zh: 随访调查

source: especially for people who filled out the first one. We're excited to help you and millions of others even better and would really appreciate a few more moments of your time.
es: especialmente para gente que ha completado la primera. Estamos emocionados de ayudarte a ti y a otros millones mucho más y realmente apreciaríamos unos cuantos momentos más de tu tiempo.
zh: 特别是对于第一个填写的人。我们很高兴帮助您和其他数百万用户，真心感谢您愿意多花费几分钟时间。

source: You are our Hero! Thank you for completing our extensive HealthTap survey -- your feedback is invaluable.
es: ¡Eres nuestro Héroe! Gracias por completar nuestra encuesta extensiva HealthTap -- ¡tus comentarios son invaluables!
zh: 您是我们的英雄！感谢您完成我们丰富的HealthTap调查 - 您的反馈是非常宝贵的！

source: As a member of HealthTap Heroes, we value your opinion tremendously and have created this short
es: Como un miembro de los Héroes HealthTap, valoramos tu opinión tremendamente y hemos creado esta corta
zh: 作为HealthTap Heroes的会员，我们珍视您的意见，并创造了这个简短的

source: especially for people who filled out the first one. We're excited to help you and millions of others even better!
es: especialmente para gente que ha completado la primera. ¡Estamos emocionados de ayudarte a ti y a otros millones mucho más!
zh: 特别是对于第一个填写的人。我们很高兴能帮助您和甚至另外数百万用户！

source: With Prime you get 24/7 unlimited immediate access to top doctors by video or text chat to get: Advice, Prescriptions, Reminders
es: Con Prime obtén acceso inmediato ilimitado 24/7 a doctores top por chat en video o texto para obtener: Consejo, Recetas, Recordatorios
zh: 有了Prime黄金会员，您可以每天24小时的无限制立即访问顶级医生，通过视频或文字聊天获得：建议，处方，提醒

source: Great news! You've been gifted $30 off of Prime to live a healthier, happier life!
es: ¡Grandes noticias! ¡Se te han regalado $30 de descuento en Prime para vivir una vida más sana y feliz!
zh: 好消息！为了更健康，更快乐的生活，您已经赠送了30美元的Prime！

source: With HealthTap Prime, you'll have peace of mind with 24/7 unlimited, immediate access to top primary care doctors by video or text chat. You get personalized doctor advice, prescriptions sent to your local pharmacy, and reminders to keep your health on track!
es: Con HealthTap Prime, tendrás paz mental con acceso inmediato ilimitado 24/7 a atención médica primaria de calidad top por chat en video o texto. ¡Obtén consejo médico personalizado, prescripciones enviadas a tu farmacia local, recordatorios para mantener registro de tu salud!
zh: 成为HealthTap Prime黄金会员，您可以每天24小时通过视频或文字聊天，无限制立即访问普通门诊医生。您可以得到个性化的医生建议，处方会发送到您当地的药店，以及有人提醒您保持健康！

source: you get $30 off your HealthTap Prime subscription.
es: obtén $30 de descuento en tu subscripción HealthTap Prime.
zh: 您获得了30美元的HealthTap Prime订阅。

source: You can feel good that you've given the gift of health to someone you care about.
es: Puedes sentirte bien de que le has dado el regalo de la salud a alguien que te importa.
zh: 您会因给了您所关心的人健康这一礼物而感到开心。

source: Invite more and get another $30 off!
es: ¡Invita a más y obtén otros $30 de descuento!
zh: 邀请更多，并获得另一个30美元！

source: Choose how you would like to invite:
es: Elige a quien te gustarí invitar:
zh: 选择您要邀请的方式：

source: Or, tell your friends to use your promo code:
es: O, dile a tus amigos que usen el código de promoción:
zh: 或者，告诉您的朋友使用您的优惠码：

source: We know you've been waiting a while for an answer to your question, and we'd like to thank you for your patience. Unfortunately, we had to remove your question from consideration at this time. Not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks sufficient detail, if the question is unclear to our doctors, or if it contains terms with which the doctors are not familiar. Your question unfortunately fell into this category.
zh: 我们知道您已经为问题的解答等了一段时间，我们非常感谢您的耐心等待。很抱歉，我们必须在此时删除您的问题。在HealthTap上不是所有问题都能得到答案。如果问题不够详细，如果我们的医生不清楚问题内容，或者如果问题涉及到含医生不熟悉的术语，则问题可能不会得到答复。不幸的是，您的问题属于这个类别。

source: While we know it can sometimes be hard to frame your question, if you can edit your question to make it easier to understand and answer, you'll have a better chance of receiving a great answer from a top doctor.
es: Sabemos que a veces es difícil elaborar tu pregunta, si puedes editar tu pregunta para hacerla más fácil de entender y responder, tendrás una mejor oportunidad de recibir una gran respuesta de un doctor top.
zh: 如果问题不够详细，如果我们的医生不清楚问题内容，或者如果问题涉及到含医生不熟悉的术语，则问题可能不会得到答复。

source: Here are some suggestions for receiving helpful answers from our doctors:
es: Aquí hay algunas sugerencias para recibir respuestas útiles de nuestros doctores:
zh: 这里有一些建议，是关于怎么能从我们的医生那里接收有用答案的。

source: We encourage you to look around HealthTap at other questions, tips, checklists, and relevant information and use them as references to improve your future questions. Having served more than a billion doctors' answers to people everywhere through our huge database of questions and health topics, we're confident that you'll find something similar that will either answer your question, or help you rephrase it in a way that our doctors can answer quickly
es: Te animamos a que des un vistazo a otros preguntas, tips, listados e información relevante en HealthTap y usarlas como referencia para mejorar futuras preguntas. Habiendo servido a más de un billón de respuestas de doctores a personas de todas partes a tráves de una enorme base de datos de preguntas y temas de salud, confiamos que encontrarás algo similar que contestará tu pregunta o te ayudará a replantearla para que nuestros doctores puedan responder rápidamente.
zh: 我们鼓励您在HealthTap上查看其他问题，建议，检查列表，和相关信息，并使用它们作为参考来改善您未来的问题。通过我们庞大的问题和健康话题数据库，我们为全世界的人们提供了超过10亿的医生答案，我们相信您会找到类似的东西来回答您的问题，或者帮助您改变它的方式，我们的医生都可以快速回答。

source: Browse answers to similar questions
es: Buscar respuestas a preguntas similares
zh: 浏览类似问题的答案

source: To make up for this inconvenience, we would like to offer you a 15-day FREE trial of HealthTap Prime; our premium service that gives you unlimited live consults with doctors 24/7 on any device. Get advice, prescriptions and personalized reminders from top doctors. Your questions also get priority status when asked through our anonymous “free” service.
es: Para hacer esto conveniente, nos gustaría ofrecerte 15 días GRATIS de prueba de HealthTap Prime; nuestro servicio premium que brinda consultas en vivo ilimitadas con doctores 24/7 en cualquier dispositivo. Obtén consejos, prescripciones y recordatorios personalizados de nuestros doctores top. Tus preguntas también tienen estado de prioridad cuando son hechas a través de nuestro servicio anónimo gratuito.
zh: 为了弥补此不便，我们希望为您提供15天免费试用HealthTap Prime黄金会员的服务；我们的优质服务，将会给您，在任何设备上全天24小时的无限制实时医生咨询体验。您可以从顶级医生那里获得建议，处方和个性化的提醒。当通过我们的匿名“免费”服务提出问题时，您的问题也会获得优先级。

source: Thank you for putting your trust in us!
es: ¡Gracias por confiar en nosotros!
zh: 感谢您对我们的信任！

source: We've received your question.
es: Hemos recibido tu pregunta.
zh: 我们已收到您的问题。

source: We'll email you as soon as a doctor responds
es: Te notificaremos en cuanto un doctor conteste
zh: 一旦医生回复，我们会向您发送电子邮件

source: If you prefer to speak with a doctor directly, send a message or schedule a virtual appointment
es: Si prefieres hablar con un doctor directamente, envía un mensaje o agenda una cita virtual
zh: 如果您喜欢直接与医生交流，发送信息或与您通过HealthTap Concierge

source: with a specialist of your choice through HealthTap Concierge and get:
es: con un especialista de tu preferencia a través de HealthTap y obtén:
zh: 选择的专家来安排虚拟预约并：

source: Who would you like to get help from?
es: ¿De quién te gustaría recibir ayuda?
zh: 您想从谁那里得到帮助？

source: Your case:
es: Tu Caso:
zh: 您的情况：

source: easily find answers and connect to doctors and specialists at your fingertips via video, voice or text
es: encuentra respuestas fácilmente y conecta con doctores y especialistas a la punta de los dedos vía video, voz o texto
zh: 轻松找到答案，并且您只需通过您的指尖，以视频，语音或文字的方式，就能连接到医生和专家。

source: Through HealthTap HOPES, the world’s first Health Operating System, we’re streamlining and simplifying your entire healthcare experience. Whatever your health concerns, you can
es: A través de HealthTap HOPES el primer Sistema Operativo de Salud del mundo, estamos transmitiendo y simplificando tu completa experiencia de salud. Cualquier cosa que te preocupe de tu salud, puedes
zh: 通过世界上的第一个健康操作系统，HealthTap HOPES，我们正在简化并且简化您的整个医疗体验。无论您有什么健康问题，您都可以

source: Please click the link below to set your password and access your account.
es: Por favor haz clic en el enlace debajo para establecer tu contraseña y accesar a tu cuenta.
zh: 请点击下面的链接来设置您的密码和访问您的账户。

source: The HealthTap team
es: El equipo HealthTap
zh: HealthTap团队

source: We’re excited to help you manage your health and wellness! You now have immediate access to world-class healthcare at your fingertips.
es: ¡Estamos emocionadas de ayudarte a administrar tu salud y bienestar! Ahora tienes acceso inmediato a atención a la salud de clase mundiar al alcance de tus dedos.
zh: 我们很高兴能帮助您管理您的健康。通过您的手指，您就能立即访问到世界级的医疗保健。

source: We’re looking forward to helping you feel fantastic!
es: ¡Estamos ansiosos de ayudarte a sentirte fantásticamente!
zh: 我们期待着帮助您感受到不可思议！

source: If you love HealthTap Prime, it's a sure bet your loved ones will, too!
es: ¡Si te encanta HealthTap Prime, es seguro que tus seres queridos lo amarán tambien!
zh: 如果您喜欢HealthTap Prime黄金会员，那么您的亲人也将会喜欢的。

source: get $30 off for every person who joins.
es: obtén $30 de descuento por cada persona que se una.
zh: 每加入一个人即可获得30美元。

source: To use these credits, please apply the following promo code when prompted for payment:
es: Para usar estos créditos, por favor aplica el siguiente código de promoción cuando se solicite para pago:
zh: 要使用这些积分，请您在系统提示付款时应用以下优惠码：

source: You can also share your promo code with friends and family in case they need to speak with a doctor, too.
es: También puedes compartir tu código de promoción con amigos y familia en caso de que ellos necesiten hablar con un doctor, también.
zh: 如果您的朋友或家人需要与医生交流，您也可以把您的优惠码分享给他们。

source: Congratulations on taking the first step toward a healthier, happier you!
es: ¡Felicidades por tomar el primer paso hacia un tú más sano y feliz!
zh: 祝贺您，向更健康，更快乐的您迈出了第一步！

source: Once you do, we’ll immediately get to work finding just the right doctors to add to your Care-Team. That way whenever you need expert advice, you’ll have hand-picked doctors ready to answer your questions.
es: Una vez que lo hagas, nos pondremos a trabajar de inmediato para encontrar el doctor correcto para añadir a tu Care-Team. De esa forma cuado necesites consejo expero, tendrás doctores elegidos cuidadosamente listos para contestar tus preguntas.
zh: 一旦您这样做了，我们将立即找到正确的医生，并添加到您的医疗团队。这样，每当您需要专家建议时，将会有精心挑选的医生来准备回答您的问题。

source: Your response is purely confidential and helps us create a better experience for all our members. Please let us know how we're doing!
es: Tu respuesta es meramente confidencial y nos ayuda a crear una mejor experiencia para todos nuestros miembros. ¡Por favor haznos saber cómo lo estamos haciendo!
zh: 您的回复是绝对保密的，这样将有助于我们为所有会员创造更好的体验。请告诉我们，我们正在做什么！

source: How likely are you to recommend HealthTap to a friend or relative?
es: ¿Qué tan probable es que recomiendes HealthTap a un amigo o familiar?
zh: 您向朋友或亲戚推荐HealthTap的可能性有多大？

source: not likely
es: Poco probable
zh: 不太可能

source: very likely
es: Muy probable
zh: 非常有可能

source: Invite your friends and family, we'll give them $30 off HealthTap Prime—and you get $30 off your Prime subscription for every person that joins.
es: Invita a tus amigos y familia, les daremos $30 de descuento para HealthPrime —y tu obtienes $30 de descuento de tu subscripción Prime por cada persona que se una.
zh: 邀请您的朋友和家人，我们将给他们价值30美元的HealthTap Prime黄金会员， 并且对于每个加入的人，您将得到三十美元的Prime订阅。

source: With HealthTap Prime you get 24/7 unlimited immediate access to top doctors by video or text chat. You get: Advice, Prescriptions, Reminders
zh: 使用HealthTap Prime黄金会员，您可以通过视频或文字聊天获得24/7无限制的即时访问顶级医生的权利。您获得：建议，处方，提醒

source: Welcome to HealthTap Prime! You’ve just taken an important step toward leading a happier, healthier life, with the help of HealthTap Prime. Now you can take advantage of all the wonderful things we offer! As a Premium member, you get:
es: ¡Bienvenido a HealthTap Prime! Acabas de tomar un paso importante haci una vida más feliz y sana, con la ayuda HealthTap Prime. Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos. Como miembro Premium, obtienes:
zh: 欢迎来到HealthTap！在HealthTap Prime黄金会员的帮助下，您刚刚朝着更快乐，更健康的生活迈出了重要一步。现在您可以利用我们提供的所有美好的东西。作为一名高级会员，您可以：

source: You control the reminders you receive
es: Tú controlas los recordatorios que recibes
zh: 您可以控制收到的提醒

source: In your
es: En tu
zh: 在您的

source: account settings
es: configuración de cuenta
zh: 账户设置

source: you can control what information is sent to you, and where it’s sent.
es: puedes controlar qué información se te envía, y a donde se envía,
zh: 您可以控制发送给您的信息以及发送到何处。

source: This ensures that these reminders are useful, and that you only get the information
es: Esto asegura que estos recordatorios sean útiles. que sólo tú obtengas la información
zh: 这确保这些提醒很有用，并且您只能获取信息

source: you want sent to your email or mobile device.
es: que quieres enviar a tu correo electrónico o dispositivo móvil.
zh: 您想要发送到您的邮箱或移动设备。

source: Change your
es: Cambia tu
zh: 更改您的

source: settings
es: configuración
zh: 设置

source: or opt out at any time
es: u sal en cualquier momento
zh: 或随时停用

source: You can unsubscribe from receiving reminders via email,
es: Puedes solicitar dejar de recibir recordatorios vía correo electrónico,
zh: 您可以通过电子邮件，

source: push notification, or both. You can do this for any specific
zh: 推送通知或两者取消订阅接收提醒。您可以对清单上的任何特定

source: reminders or items on a checklist, or from email and push
es: recordatorioi específico o artículos en un listado, o de un correo electrónico y notificaciones
zh: 提醒或项目，或通常的电子邮件和推送

source: notifications in general. You control the utility, and
zh: 通知执行此操作。您控制的功用，和

source: the privacy, of the reminders you receive.
es: la privacidad, de los recordatorios que recibes.
zh: 隐私，您收到的提醒。

source: Certain Prescriptions are Not Available through Virtual Consults
es: Ciertas Prescripciones No están Disponibles a través de Consultas Virtuales
zh: 通过虚拟咨询得到的处方不全都是可靠的

source: Standard prescriptions issued by Primary Care Doctors for most common conditions are available via Virtual Consults. Prescriptions not available through Virtual Consults include:
zh: 在虚拟咨询上，普通门诊医生为大多数病症发出的标准处方，是可靠的。不能通过虚拟咨询获得的处方包括：

source: Virtual Consults are Available in English
es: Consultas Virtuales están Disponibles en Inglés
zh: 虚拟咨询可以用英语提供

source: Currently, Virtual Consults are available only in English.
es: Actualmente, Consultas Virtuales están Disponibles sólo en Inglés
zh: 当前，虚拟咨询只可以用英语提供

source: Happy ½ Birthday! Remember this wise saying on your happy day: the more you celebrate your life, the more there is in life to celebrate!
zh: 生日 ½ 快乐！记住这个“在您的快乐一天”的明智的说法，：您庆祝您的生活越多，那么您的生活中就越会有值得庆祝的事情！

source: Here’s to lots of celebration today! We wish you lots of good health for you and your loved ones in the coming year :)
es: ¡Aquí hay muchas celebraciones el día de hoy! Te deseamos mucha salud para ti y tus seres queridos en el siguiente año :)
zh: 今天这里有很多值得庆祝！我们祝愿您和您的亲人在接下来的一年能够健康:)

source: Happy ½ Birthday! Today is the perfect day to get a head start on your health before you turn another year older. Imagine blowing out your candles in six months and being even closer to your health goals.
es: ¡Feliz ½ Cumpleaños! Hoy es el día perfecto para un buen comienzo en tu salud antes que te vuelvas un año más viejo. imagina soplando tus velas en seis meses y estar aún más cerca de tus metas de salud/
zh: 生日 ½ 快乐！今天是完美的一天，在下一年您长大一岁之前，开始您的健康之路。想象一下，在六个月内吹熄蜡烛，并且更接近您的健康目标。

source: You’re in luck! We’re giving you 15 days of HealthTap Prime — FREE! Talk to a doctor via live video or text chat 24/7 with any mobile device or personal computer. It's the easiest way to get the answers and advice you need to start becoming a healthier, happier you!
es: ¡Tienes suerte! ¡Te estamos regalando 15 días de HealthTap Prime —GRATIS! Habla con un doctor vía chat en video o texto 24/7 con cualquier dispositivo móvil o computadora personal. ¡Es la forma más fácil de obtener respuestas y consejos que necesitas para comenzar a convertirte en un tú más sano y feliz!
zh: 您很幸运！我们给你15天的HealthTap Prime - 免费！使用任何移动设备或个人计算机，全天24小时通过实时视频或文字聊天与医生交谈。这是获得答案和建议最简单的方法，您需要开始成为一个更健康，更快乐的您！

source: 15 days of HealthTap Prime —
es: 15 días gratis de HelathTap Prime —
zh: HealthTap Prime 15天免费—

source: We hope this makes your life happier AND healthier this year :)
es: Esperamos que esto haga tu vida más feliz Y más sana este año :)
zh: 我们希望能够让您今年的生活更加快乐和健康。

source: Here's to celebrating your special day!
es: ¡Aquí está para celebrar tu día especial!
zh: 在这里庆祝您特别的一天！

source: Here are all the awesome FREE things you get:
es: Aquí están todas las increíbles cosas GRATIS que obtienes:
zh: 这里是您得到的所有极好的和免费的东西。

source: Doctor Answers
es: Respuestas de Doctor
zh: 医生解答

source: Ask your health questions 24/7 and get trustworthy answers from top doctors
es: Realiza tus preguntas de salud 24/7 y obtén respuestas confiables de doctores top
zh: 询问您的健康问题，并且从顶级医生那里得到可靠的答案。

source: Doctor curated content
es: Contenido creado por doctores.
zh: 医生策划内容

source: Access doctor answers, tips, recommended apps and articles based on your health interests.
es: Accede a respuestas de doctor, tips aplicaciones recomendadas y artículos basados en tus intereses de salud.
zh: 基于您的健康利益，来访问医生的答案，小贴士，推荐的应用程序和文章。

source: Doctor checklists
es: Listados médicos
zh: 医生清单

source: Achieve your health goals with doctor checklists and timely reminders
es: Logra tus metas de salud con listados médicos y recordatorios oportunos
zh: 通过医生清单和及时提醒实现您的健康目标

source: Member Tip Digest
es: Compendio de Tips de Miembros
zh: 会员小贴士摘要

source: Share this tip!
es: ¡Comparte este tip!
zh: 分享这个小贴士！

source: How would you like to learn more about your health, get help when you need it, and take action to feel good?
es: ¿Cómo te gustaría aprender más acerca de tus salud, obtener ayuda cuando lo necesites, y tomar acción para sentirte bien?
zh: 您想如何了解更多关于您的健康问题，当您需要它怎样得到帮助，并采取行动感觉良好的方法？

source: I’m proud to be connected to the world’s most trusted source of doctor-created health information. Looking forward to you joining!
es: Estoy orgulloso de estar conectado con la fuente de información de doctores más confiable del mundo. ¡Ansioso de que te unas!
zh: 我很自豪能够连接到世界上最可靠的，由医生创建的健康信息资料库。期待您的加入！

source: With kind regards,
es: Con saludos cordiales,
zh: 亲切的问候，

source: said in the update:
es: dicho en la actualización
zh: 在更新中说道：

source: Please confirm your appointment or find another time that works better for you.
es: Por favor confirma tu cita o encuentra otro tiempo que funcione mejor para ti.
zh: 请确认您的预约或找到另一个更适合您的时间。

source: A message for you:
es: Un mensaje para ti:
zh: 给您的一条消息：

source: How are you feeling?
es: ¿Cómo te sientes?
zh: 您感觉怎么样？

source: Great work adding a condition to your profile! Now take the next step by connecting virtually with a doctor hand-picked just for you based on your interests:
es: ¡Gran trabajo al añadir una condición a tu perfil! Ahora toma el siguiente paso conectándote virtualmente con un doctor elegido cuidadosamente sólo para ti basado en tus intereses:
zh: 您的个人资料中添加了一项优秀的工作！现在采取下一步，虚拟连接与根据您的兴趣为您选择的医生：

source: With HealthTap Concierge, you can easily schedule appointments, connect for live video or text consults, and send secure messages, day or night. It’s a great way to get a second opinion or ask questions without having to go into a physical office.
es: Con HealthTap Concierge, puedes angendar citas fácilmente, conectar consultas por chat de video o texto, y enviar mensajes, día o noche. Es una gran forma de obtener una segunda opinión o hacer preguntas sin tener que ir a una ofcina física.
zh: 使用HealthTap Concierge，您可以轻松安排预约，连接现场视频或文本咨询，以及发送安全消息，且无论白天或黑夜。这是一个很好的来获得第二意见或询问问题的方式，并且不必进入实体办公室。

source: You can consult with these doctors to:
es: Puedes consultar con estos doctores para:
zh: 您可以咨询这些医生：

source: Note:
es: Nota:
zh: 注意：

source: Replies to this email will not reach me. To ask me about a health concern, please accept this invitation and send me a message or schedule a virtual appointment with me on HealthTap. If you believe you may have an emergency, call 911 or immediately go to the ER.
es: No llegarán a mi respuestas a este correo. Para preguntarme acerca de una inquietud sobre salud, por favor acepta esta invitación y envíame un mensage o agenda una cita virtual conmigo en HealthTap. Si crees tener una emergencia, llama al 911 o ve inmediatamente a ER.
zh: 我收不到此电子邮件的回复。如果要问我有关健康问题，请接受此邀请，并向我发送消息或在HealthTap上安排一个和我的虚拟预约。如果您认为您可能有紧急情况，请打911或立即去ER。

source: And many more reasons!
es: ¡Y muchas razones más!
zh: 和更多的原因！

source: Try one of these top doctors instead:
es: Intenta uno de estos doctores top mejor:
zh: 请尝试这些顶级医生之一：

source: And remember, if you ever need to talk to a doctor immediately, you can use HealthTap Prime, which gives you 24/7 access to primary-care physicians via video or text chat from any phone or computer.
es: Y recuerda, si alguna vez necesitas hablar con un doctor inmediatamente, puedes usar HealthTap Prime, el cual da acceso 24/7 a médicos de atención primaria vía chat en video o texto desde cualquier teléfono o computadora.
zh: 并且记住，如果您需要立即和医生交谈，您可以使用HealthTap Prime黄金会员，它可以通过视频或文本聊天的形式，从任何手机或计算机上，全天候地访问初级保健医生。

source: If this date doesn’t work, you may select a different time when confirming your appointment.
es: Si esta fecha no funciona, puedes seleccionar una hora diferente al momento de confirmar tu cita/
zh: 如果此日期无效，您可以在确认预约时选择其他时间。

source: Replies to this message via email will not reach the doctor. To ask questions about a health concern, please accept this invitation to send a message or schedule a virtual appointment with a doctor.
es: Respuestas a este mensaje vía correo electrónico no llegarán al doctor. Para preguntarme acerca de una inquietud sobre salud, por favor acepta esta invitación para enviar un mensaje o agendar una cita virtual con un doctor.
zh: 通过电子邮件回复此消息，将不会传达给医生。如果您要询问有关健康问题，请接受此邀请，来发送消息或安排与医生的虚拟预约。
