Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: HealthTap provides health information and answers from thousands of doctors licensed in the United States. Anytime. Anywhere.
es: HealthTap brinda información de salid y respuestas de miles de doctores acreditados en loa Estados Unidos. En cualquier momentou En cualquier lugar.
zh: HealthTap提供健康信息，并成千上万的从美国执照医生那获得答案。任何时间。任何地点。

source: For free.
es: Gratis.
zh: 免费。

source: To see the message,
es: Para ver este mensaje,
zh: 查看信息，

source: now.
es: ahora.
zh: 现在。

source: To your health!
es: ¡Para tu salud!
zh: 为您的健康！

source: see attachment
es: ver archivo adjunto
zh: 查看附件

source: please reply with unsubscribe
es: por favor responde cancelando la subscripción
zh: 请回复以取消订阅

source: Comprehensive expert compensation report
es: Reporte de copensación de expertos completo
zh: 全面的专家薪酬报告

source: Have fun with the report. Please get Karan any/all of the following to show your appreciation:
es: Diviérte con el reporte. Por favor dale a Karan cualquier/todo lo siguiente para mostrar tu apreciación:
zh: 有乐趣的报告。请获得Karan以下任何的/所有的，以表示您的赞赏：

source: Customers .
zh: 顾客 .

source: Thank you for helping others as a HealthTap Scholar.
es: Gracias por ayudar a otros como HealthTap Scholar.
zh: 谢谢您作为一名HealthTap学者对他人的帮助。

source: Here's a summary of your activity last week:
es: Aquí tienes un resúmen de tu actividad de la semana pasada:
zh: 以下是您上周的活动摘要：

source: Your Weekly Summary
es: Tu resúmen semanal
zh: 您的每周总结

source: Your Activity on Questions
es: Tu Actividad en Preguntas
zh: 在问题中您的活动

source: Questions returned
es: Preguntas regresadas
zh: 返回问题

source: since last week
es: desde la semana pasada
zh: 自从上周以来

source: Questions deleted
es: Preguntas eliminadas
zh: 已删除问题

source: Your Activity on Answers
es: Tu Actividad en Respuestas
zh: 在解答中您的活动

source: Answers agreed
es: Respuestas de acuerdo
zh: 解答已同意

source: Answers featured
es: Respuestas destacadas
zh: 解答已特写

source: Review Questions
es: Revisar Preguntas
zh: 回顾问题

source: Review Answers
es: Revisar Respuestas
zh: 评论答案

source: As a Scholar you are among the top doctors on HealthTap, and play a vital role in our community as a key contributor and as an "expert among experts."
es: Como un Scholar estás entre los mejores doctores en HealthTap, y juegas un role vital en nuestra comunidad como un contribuyente clave y como un “experto entre expertos”.
zh: 作为一名学者，您是HealthTap的顶级医生之一，并在我们的社区作为主要贡献者和“专家专家”发挥至关重要的作用。

source: Maintain your status as a Scholar
es: Mantén tu estado como un Scholar
zh: 保持您作为学者的身份

source: Dr. Geoffrey Rutledge, M.D., Ph.D.
zh: Geoffrey Rutledge医生, M.D., Ph.D.

source: Hello,
es: Hola,
zh: 您好，

source: I'm always trying to improve patient-care and provide a better experience for you. As my patient, I value your health and well-being, and would really appreciate you spending 2 minutes to share your thoughts on my practice and your overall health.
es: Siempre estoy tratando de mejorar la atención al paciente y brindar una mejor experiencia para ti. Como mi paciente, valoro tu salud y bienestar, y apreciarí que te tomaras 2 minutos para compartir tus pensamientos en mi consultorio y salud en general.
zh: 我一直在努力提高对于患者的护理，并为您提供更好的经验。作为我的患者，我看重您的健康和幸福，并感谢您花2分钟来真正分享我的做法和您整体健康的想法。

source: Thank you,
es: Gracias
zh: 谢谢您，

source: Reporter
es: Reportero
zh: 报告

source: Reason
es: Razón
zh: 理由

source: Reported Person
es: Persona Reportada
zh: 报告人

source: Reported Content
es: Contenido Reportado
zh: 报告内容

source: Reason:
es: Razón:
zh: 理由：

source: Reported:
es: Reportes:
zh: 报告：

source: Welcome to HealthTap, your new interactive Medical Home,
es: Bienvenido a HealthTap, tu nuevo Horgar Médico interactivo,
zh: 欢迎来到HealthTap，您的新互动医疗之家，

source: where you can get broad recognition for your expert knowledge (by effortlessly distributing the content you create via social media),
es: donde puede amplio reconocimiento por tu conocimiento experto (distribuyento sin esfuezo el contenido que creas vía redes sociales),
zh: 在这里，您可以为您的专家知识获得广泛的认可（毫不费力地分配您通过社交媒体创造的内容），

source: find new patients and grow your practice, and reduce your costs while improving the quality of care.
es: encuentra nuevos pacientes y haz crecer tu consultorio, y reduce tus costos mientras mejoras la calidad de atención.
zh: 寻找新的患者，并增加您的实践，降低成本，同时提高护理质量。

source: Get started in 3 simple steps:
es: Empieza en 3 simples pasos:
zh: 从3个简单的步骤开始：

source: Confirm your account:
es: Confirma tu cuenta:
zh: 确认您的账户：

source: 2. Complete your registration by updating your public profile and entering 3 simple Answers or Tips to become a Featured Medical Expert
es: 2. Completa tu registro acutalizando tu perfil público e incresando 3 simples Respuestas o Tops para convertirte en una Experto Médico Destacado.
zh: 2.您可以通过更新您的公众形象完成您的注册和提供个3简单的答案或小贴士成为特色医疗专家。

source: 3. Advance your online reputation and improve the quality of care by entering additional Answers and Tips to your Medical Home
es: 3. Avanza tu reputación en línea y mejora la calidad de atención ingresando Respuestas adicionales y Tips a tu Hogar Médico
zh: 3.您需要提高您的在线声誉和护理质量，通过额外的答案和小贴士，优化您的医疗家园。

source: Here's more information:
es: Aquí hay más información:
zh: 这里有更多的信息：

source: 1. Confirm your account details here:
es: 1. Confirma los detalles de tu cuenta aquí:
zh: 1.在这里确认您的账户详细信息：

source: Please note: Registration requires a photo (under 4MB) for your HealthTap profile.
es: Por favor nota: El registro requiere una foto (menor de 4MB) para tu perfil HealthTap.
zh: 请注意：注册您的HealthTap个人资料需要照片（4MB以下）。

source: If you do not have one available, please select one from our gallery.
es: Si no tienes una disponivle, por favor selecciona una de nuestra galería.
zh: 如果您没有合适的，请从我们的图库中选择一个。

source: Real photos help build credibility and trust with users.
es: Fotos reales ayudan a construir credibilidad y confianza con los usuarios/
zh: 真实照片有助于提高可信度和获得用户的信任。

source: 2. Complete Your Registration
es: 2. Completa Tu Registro
zh: 2.完成注册

source: by Updating Your Profile and Answering three or more Questions
es: Actualizando Tu Perfil y Contestando tres o más Preguntas
zh: 通过更新您的个人资料以及回答三个或更多问题

source: It's fast and simple to update your interactive Medical Home on HealthTap and be recognized by patients in your town and nationwide.
es: Es rápido y simple actualizar tu Hogar Médico interactivo en HealthTap y sé reconocido por pacientes en tu ciudad y por toda la nación.
zh: 在HealthTap上更新您的交互式医学家园是快速和简单的，也可以被更多患者广为人知。

source: Getting started as a Medical Expert is easy: just post 3 or more short Answers (which can be as brief as a sentence or two – you can edit or delete them at any time)
es: Empezar como un Médico Experto es fácil: sólo publica 3 o más Respuestas cortas (que pueden ser tan breves como un enunciado o dos - puedes editar o eliminarlos en cualquier momento)
zh: 一开始作为一个医学专家是很容易的：只需张贴3张或更多的简短的答案（这可能是简短的一句或两句，您可以在任何时间编辑或删除它们）

source: then complete your registration by updating the information on your Medical Home - select "Medical Home" from your home page and add your personal information to the About section.
es: entonces completa tu registro actualizando la información en tu Hogar Médico - selecciona “ Hogar Médico” desde tu página de inici y añade tu información personal en la sección Acerca de.
zh: 然后完成您的注册，通过从您的主页更新您的医疗主页上的信息-选择“医疗主页”，并添加关于您个人信息的部分。

source: You have full control over everything you share on HealthTap and can use your insights in your
es: Tienes control completo sobre todo lo que compoartes en HealthTap y puedes usar tus perspicacias en tu
zh: 您对于在HealthTap上公开的一切都有权控制，并且可以使用您的见解在您

source: own blog, website, and in other publications. You can automatically syndicate your posts on other
es: propio blog, sitio web, y en otras publicaciones. Puedes sindicalizar automáticamente tus publicaciones en otras
zh: 自己的博客，网站和其他出版物。您可以自动将您的帖子加入其他

source: social media platforms. Our staff would be happy to set up professional Facebook or Twitter
es: plataformas de redes sociales. Nuestro equipo estará feliz de establecer cuentas profesionales
zh: 社交媒体平台。我们的工作人员将很乐意为您设置专业的Facebook或Twitter

source: accounts for you (for free).
es: de Facebook o Twitter (gratis)
zh: 帐户（免费）。

source: 3. Advance your online reputation
es: 3. Mejorar tu reputación en línea.
zh: 3.提高您的线上声誉

source: by adding simple Answers and Tips
es: añadiendo simples Respuestas y Tip
zh: 通过添加简单的解答和小贴士

source: Advance your online and social media reputation by sharing your answers and Tips on HealthTap.
es: Mejora tu reputación en línea y de redes sociales compartiendo tus respuestas y Tips en HealthTap
zh: 通过在HealthTap上公开您的回答和小贴士来提高您的在线声誉和公众医学名望。

source: For a limited time, our most prolific contributors can achieve Founding Expert status and be prominently featured on our founding experts page.
es: Por un tiempo limitado, nuestros contribuyentes más prolíficos pueden lograr estado de Experto Fundador y ser prominentemente destacado en nuestra página de expertos fundadores.
zh: 在有限的时间内，我们最丰富的贡献者可在我们的创始专家页实现创始专家的地位，并突出特色。

source: Additionally, to appear as a Featured (5+ answers), Notable (25+ answers), or Leading (50+ answers) Expert,
es: Asismismo, para aparecer como un Experto Destacado (5+ respuestas), Notable (25+ respuestas), o Líder (50+ respuestas),
zh: 此外，以出现作为一个精选（5 +答案），显着（25 +答案），或领先（50 +答案）的专家，

source: simply provide more quality responses to questions and add more Tips on HealthTap.
es: simplemente brindando respuestas de más calidad a preguntas y añadir más Tips en HealthTap.
zh: 仅仅需要给问题提供更多专业的回答，在HealthTap上增加更多的小贴士

source: All Answers and Tips you post will link back to your Medical Home Page. You can broaden your visibility by contributing more content,
es: Todas las Respuestas y Tips que publiques tendrán un enlace de regreso a tu Página de Hogar Médico. Puedes ampliar tu visibilidad cotribuyendo más contenido,
zh: 您发布的所有答案和小贴士都将链接到您的医疗首页。您可以通过提供更多内容来拓展您的知名度，

source: which will also help new patients find you. Your Medical Home can also serve as a valuable resource for your existing patients, before and between visits.
es: lo cual también ayudará a nuevos pacientes a encontrarte. Tu Hogar Médico puede también servir como recurso valioso para tus pacientes existentes, antes y entre visitas,
zh: 这也将帮助新的患者找到您。在您访问之前和访问之间，医疗中心也可以作为您现有患者的宝贵资源。

source: We're here to help
es: Estamos aquí para ayudarte.
zh: 我们在这里为您提供帮助！

source: If you have any questions, or if you would like any assistance getting started, email
es: Si tienes alguna pregunta, o si te gustaría recibir apoyo para empezar, envía un correo electrónico
zh: 如果您有任何问题，或者您想要得到任何帮助，请给我们发送邮件

source: or call us at (650) 644-1833. Our medical and technical staff are standing by to help at anytime.
es: llámanos al (650) 644-1833 Nuestro equipo médico y técnico está en espera de ayudarte en cualquier momento.
zh: 或拨打电话(650) 644-1833。我们的医疗和技术人员随时等待帮助您。

source: HealthTap Medical Director and Physician Community Lead
es: Director Médico de HealthTap y Líder de la Comunidad Médica
zh: HealthTap医学主任和医师社区领导

source: Thanks for using HealthTap – we hope you've had an amazing experience so far! We're hard at work to make sure that you enjoy a real 5-star experience.
es: ¡Gracias por usar HealthTap - esperamos que hayas tenido una asombrosa experiencia hasta ahora! ¡Estamos trabajando duro para asegurarnos que dsifrutas un experiencia 5 estrellas.
zh: 感谢使用HealthTap，我们希望您有个开心的体验！我们正在努力工作，以保证您享受真正的5星级体验。

source: Give us 5-stars!
es: ¡Danos 5 estrellas!
zh: 给我们5星！

source: If HealthTap has been helpful to you in your search for trusted health information, we'd appreciate you helping others who need us find us like you did by
es: Si HealthTap ha sido útil para ti en tu búsqueda por información de salud, apreciaríamos que ayudaras a otros que necesitan encontrarnos como lo hiciste tu
zh: 如果HealthTap在您搜索可信健康信息时有所帮助，我们非常感谢您帮助其他人找到我们通过

source: rating HealthTap highly on iTunes App Store.
es: dándole una calificación alta a HealthTap en iTunes App Store.
zh: 在iTunes App Store上高度评价HealthTap。

source: rating HealthTap highly on Google Play.
es: dándole una calificación alta a HealthTap en Google Play.
zh: 在Google Play上高度评价HealthTap。

source: It only takes a few seconds to submit your rating, and positive reviews would help others try HealthTap and get the same great service you did.
es: Sólo toma unos segundos enviar tu calificación, y críticas positivas ayudarían a otros a probar HealthTap y obtener el mismo gran servicio que tú.
zh: 将不会花您很多时间给我们评级，积极的评论将有助于其他人尝试HealthTap并得到同样好的的服务。

source: Have feedback?
es: ¿Tienes comentarios?
zh: 有反馈吗？

source: If you you have some direct feedback on where we can improve even more - please feel free to reply to this email - as we're very committed to constantly providing a better service to our users and will welcome your suggestions.
zh: 如果您觉得我们有可以改进的地方，请随时回复此电子邮件，因为我们致力于不断地为我们的用户提供更好的服务，并欢迎您的建议。

source: ★★★★★ Rate HealthTap 5-stars today »
es: ★★★★★ Califica a HealthTap con 5 estrellas hoy »
zh: ★★★★★ 立刻给HealthTap 5星好评 »

source: Many thanks and wishing you good health and smiles,
es: Muchas gracias y te deseamos buena salud y sonrisas,
zh: 非常感谢并祝您身体健康和天天开心，

source: We know you’ve been waiting a while for an answer to your question, and we’d like to thank you for your patience. We just want to let you know that not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks detail, the question is unclear, or if it contains terms with which the doctors are not familiar. We are writing to let you know that your question is much more likely to receive a response if you improve it by editing or resubmitting it.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. Sólo queremos hacerte saber que no todas las preguntas en HealthTap reciben respuestas. Una es más probable de nos ser respondida si le falta detalle, si la pregunta no es clara , o si contiene términos con los cuales el doctor no está familiarizado. Escribimos para hacerte saber que tu pregunta es mucho más probable de recibir una respuesta si la mejoras editándola o reenviándo.
zh: 我们知道您为了回复已经等了一段时间，感谢您的耐心等待。我们只是想让您知道不是所有在HealthTap的问题都能得到答案。如果一个问题不详细，问题不清楚，或者如果包含了医生不熟悉的术语，那么这个问题可能不会得到答复。我们致函让您知道，如果您通过编辑或重新提交问题来改进问题，您的问题将更有可能收到回复。

source: We encourage you to look at relevant information for your question and use it to improve your question. You’ll find an amazing amount of questions and existing answers on HealthTap.
es: Te alentamos a que veas información relevando para tu pregunta y la uses para mejorar tu pregunta. Encontrarás una increíble cantidad de preguntas y respuestas existentes en HealthTap.
zh: 我们鼓励您查看您的问题的相关信息来改善您的问题。您会在HealthTap上找到大量的问题和现有答案。

source: See Similar Questions and discover related topics:
es: Ve Preguntas Similares y descubre temas relacionados:
zh: 查看相似的问题并发现相关主题：

source: With our huge database of questions and health topics, chances are you’ll find something similar. We encourage you to look through similar questions to find the answer you’re looking for.
es: Con nuestra enorme base de datos de preguntas y temas de salud, lo más probable es que encontrarás algo similar. Te alentamos a ver a través de preguntas similares para encontrar la respuesta que estás buscando.
zh: 有了我们庞大的问题和健康主题数据库，您会发现类似的情况。我们鼓励您通过寻找类似问题找到您想要的答案。

source: After you review similar content, we suggest you
es: Después de que revises contenido similar, te sugerimos
zh: 在您查看类似的内容后，我们建议您

source: to add enough detail to make it meaningful, answerable, and easy to understand. Please remember to only ask about one topic in your question, and double-check your spelling and grammar.
es: agregar suficientes detalles para hacerlo significativo, contestable, y fácil de entender. Por favor recuerda sólo preguntar acerca de un tema en tu pregunta, y vuelve a revisar tu ortografía y gramática.
zh: 通过添加更多的细节使问题更有意义，可被答复并简单易懂。请记住只询问您的问题中的一个主题，并仔细检查您的拼写和语法。

source: Thanks for editing your question! We know it will help us find you the answer you’re seeking.
es: ¡Gracias por editar tu pregunta! Sabemos que nos ayudará a econtrar la respuestas que buscas.
zh: 谢谢您编辑您的问题！我们知道这将帮助我们找到您寻找的答案。

source: We know you’re still waiting on an answer and want to thank you for your patience. Our doctors are still working overtime to answer the questions pouring in from across the globe. We really want to help you find the answer you’re looking for and we encourage you to take one of the following actions to improve your chance of finding a great answer from a top doctor:
es: Sabemos que sigues esperando por una respuesta, y queremos agradecerte por tu paciencia. Nuestros doctores siguen trabajando tiempo extra para contestar preguntas por montones al rededor del mundo. Realmente queremos ayudarte a encontrar la respuesta que estás buscando y te alentamos a tomar un de las siguientes acciones para mejorar tu oportunidad de encontrar una buena respuesta de uno de los mejores doctores:
zh: 我们知道您还在等待答案，感谢您的耐心等待。我们的医生仍在加班，以回答来自全球各地的问题。我们真的想帮助您找到您想要的答案，我们鼓励您采取以下行动之一从而提高您从专家医生那得到答案的机会：

source: Review Similar Content:
es: Revisar Contenido Similar:
zh: 回顾相似的问题：

source: With our huge database of millions of questions and answers from leading doctors, chances are you’re likely to find similar questions that already have great answers from multiple doctors, that were peer reviewed by other doctors too!
es: ¡Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, lo más probable es que encuentres preguntas similares que ya tienen grandes respuestas de múltiples doctores, que fueron revisadas por pares por otros doctores también!
zh: 有了我们庞大数百万的问题和医生给出答案的数据库，您很可能找到类似的问题并且已有多个医生由其他医生同行评审的答案！

source: See related topics »
es: Ver temas relacionados »
zh: 查看相关主题 »

source: Did the content on these pages answer your question?
es: ¿El contenido en estas páginas responde tu pregunta?
zh: 这些网页上的内容是否能解答您的问题？

source: Edit your question:
es: Editar tu pregunta:
zh: 编辑您的问题：

source: If you don’t find an answer you’re 100% happy with by looking at similar questions on HealthTap, feel free to edit and improve your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t answerable, clear, and/or detailed. Ways to improve your question include: add enough detail to make it meaningful, answerable, and easy to understand; ask about just one topic in your question; and double-check your spelling and grammar.
zh: 如果您通过看HealthTap上的类似问题没有找到100％满意答案，请随时修改和改进您的问题。我们的医生能够选择回答哪些问题，可能会跳过很难回答，不清晰和/或不详细的问题。改善您的问题的方法包括：添加足够的细节使其有意义，可回答和易于理解; 只问一个和问题相关的主题; 并仔细检查您的拼写和语法。

source: Expedite for only $0.99:
es: Expedite por sólo $0.99
zh: 加速只需$ 0.99：

source: If you’d like to get your question answered faster, you can also donate 99 cents to charity and we’ll give your questions a higher priority.
es: Si quisieras que tus pregunta fuera contestada más rápido, puedes donar 99 centavos también a caridad y le daremos una más alta prioridad a tus preguntas.
zh: 如果您想更快地得到答案，您可以捐赠99美分给慈善机构，我们会给您的问题更高的优先权。

source: Thanks for asking!
es: ¡Gracias por preguntar!
zh: 谢谢提问！

source: As you know, our doctors are currently working through many great questions from millions of people everywhere. We really want to help you find the answer you’re looking for so we encourage you to take one of the following actions to get a great answer from a top doctor faster:
es: Como sabes, nuestros doctorees están trabajando actualmente con muchas grandes preguntas de millones de personas de todas partes. Realmente queremos ayudarte a encontrar la respuesta que estás buscando y te alentamos a tomar un de las siguientes acciones para encontrar una buena respuesta de uno de los mejores doctores:
zh: 如您所知，我们的医生目前正在处理来自数百万人的问题。我们真的想帮助您找到答案，所以我们鼓励您采取以下行动之一以更快地从顶级医生得到答案：

source: With our huge database of millions of questions and answers from leading doctors, chances are you’re likely to find similar questions that already have great answers that were even peer reviewed by other doctors!
es: ¡Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, lo más probable es que encuentres preguntas similares que ya tienen grandes respuestas de doctores!
zh: 有了我们庞大数百万的问题和医生给出答案的数据库，您很可能找到类似的问题并且已有多个医生由其他医生同行评审的答案！

source: With new answers created every second, we encourage you to check out other answers that our system thinks are similar to yours.
es: Con nuevas respuestas creadas cada segundo, te alentamos a revisar otras respuestas que nuestro sistema piensa que son similares a la tuya.
zh: 每一秒都会新的答案，我们鼓励您查看系统认为与您类似问题的其他答案。

source: Thanks for your patience!
es: ¡Gracias por tu paciencia!
zh: 谢谢您的患者！

source: and distinguish yourself as a leading expert in your community.
es: y distinguirte como un experto líder en tu comunidad/
zh: 并将自己区分为您所在社区的领先专家。

source: If you would like to know more about finding patients in your area, we'd be happy to help! Please contact us directly at
es: ¡Si quieres saber más acerca de encontrar pacientes en tu área, estaremos felices de ayudarte! Por favor contáctanos directamente a
zh: 如果您想了解更多关于您所在地区的患者信息，我们很乐意为您提供帮助！请直接联系我们通过

source: A HealthTap user is waiting for an answer to this question on a topic we thought might interest you:
es: Un usuario HealthTap está esperando por una respuesta a esta pregunta en un tema que pensamos te puede interesar:
zh: HealthTap用户正在等待我们认为您可能感兴趣的主题的问题的回答：

source: As always, please send any questions, comments or feedback to
es: Como siempre, por favor envía cualquier pregunta, comentario o sugerencia a
zh: 与往常一样，请发送任何问题，意见或反馈

source: Reaching out to members in your area is a great way to find new patients and gain recognition in your community. Connecting with local patients on HealthTap will provide you the opportunity to suggest an in person appointment, and will allow you to keep track of their health and wellbeing.
es: Contactando a nuestros miembros en tu área es una gran forma de encontrar nuevos pacientes y ganar reconocimiento en tu comunidad. Conectando con pacientes locales en HealthTap te brindará la oportunidad de sugerir uno en una cita en persona, y te permitirá ratrear su salud y bienestar.
zh: 接触您所在地区的会员是找到新患者并在您的社区获得认可的好方法。在HealthTap上与当地患者联系将为您提供面对面给别人建议的机会，并允许您跟测他们的健康。

source: It appears your HealthTap profile is still incomplete. You can quickly add to it gain and even more visibility in front of millions of patients and colleagues who are looking for your expertise on all mobile devices and web channels.
es: Parece que tu perfil HealthTap sigue incompleto. Puedes agregarle rápidamente para ganar aún más visibilidad frente a millones de pacientes y colegas que están buscando tu destreza en todos los dispositivos móviles y canales web.
zh: 这里显示您的HealthTap档案仍然不完整。您可以快速添加它获得，甚至更多的可见性在数百万移动设备和网络渠道上寻求您的专业知识的患者和同事面前。

source: If you have any questions about how to improve your DocScore, we'd be happy to help! Please contact us directly at
es: Si tienes alguna pregunta acerca de cómo mejorar tu DocScore, ¡estaremos felices de ayudar Por favor contáctanos directamente a
zh: 如果您有任何关于如何提高您的DocScore的问题，我们很开心能够帮助您！请直接联系我们通过

source: If you wish to no longer receive this kind of email from HealthTap, please just
es: Si desear no recibir más este tipo de correos electrónicos de HealthTap, por favor sólo
zh: 如果您不喜欢收到任何来自HealthTap的此类邮件，

source: let us know.
es: haznos saber.
zh: 请告诉我们。

source: We’re excited to share that starting today you’re qualified to get our Premier services of faster answers and longer questions for free!
es: ¡Estamos emocionados de compartir que a partir de hoy estas calificado para obrener tus servicios Premium de respuestas más rápidas y pregutnas más largas gratis!
zh: 我们很开心地通知您，从今天起，您有资格免费获得我们的黄金会员服务以得到更快的答案和更长的问题
