Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Request an immediate Virtual Consult, schedule virtual appointments, and send messages anytime, from anywhere to your doctor for an affordable per-visit fee
es: Pide una Consulta Virtual inmediata, agenda citas virtuales, y envía mensajes en cualquier momento, desde donde sea a tu doctor por una económica cuota por visita
zh: 无论何时何地只要付出一笔可承受的访问费都可以向您的医生要求即刻的虚拟诊断，虚拟预约或发消息。

source: Get prescription refills, personalized reminders, and tips from your own doctor for activities that help you meet your health goals
es: Obten reabastecimiento de recetas, recordatorios personalizados, y consejos de nuestros propios doctores para actividades que pueden ayudarte a llegar a tus metas de salud
zh: 从您的医生那里获得您的处方，设置个人提醒以及小贴士能帮助您达到您的健康目标。

source: In addition to connecting with your own doctor, you can also get a second, third, or tenth opinion from doctors in more than 105 specialties without waiting weeks.
es: Además para conectar con tu propio doctor, también puedes obtener una segunda, tercera o décima opinión de doctores en más de 105 especialidades sin semanas de espera.
zh: 除了可以联系您自己的医生，您也可以不用排队地从超过105位专业医生中随意挑选。

source: doctors without dealing with traffic and waiting rooms, then HealthTap Concierge is for you!
es: Doctores sin tener que lidiar con tráfico y salas de espera, ¡entonces HealthTap Concierge es para ti!
zh: HealthTap Concierge提供给您没有等待室的医生！

source: If you’ve ever wanted to connect with
es: Si alguna vez has querido conectarte con
zh: 如果您曾经想要连接

source: Request an immediate virtual consult or schedule appointments using your mobile device or personal computer
es: Solicita ina consulta virtual inmediata o agenda citas usando tu dispositivo móvil o computadora personal
zh: 使用您的移动设备或个人电脑要求一次即刻虚拟诊断或预约。

source: Get a second, third, or tenth opinion from doctors in more than 105 specialties without waiting weeks for an appointment
es: Obten una segunda, tecera o décima opinión de doctores en más de 105 especialidades sin esperar semanas para una cita.
zh: 从免等待的从105位专业医生中挑选的预约

source: Be in close touch about the health issues that concern you most
es: Está en constante contacto acerca de problemas de salud que te preocupan más
zh: 仔细关注令您最关心的健康问题

source: All of this for an affordable, per-consult fee. To get started, invite your doctors to HealthTap Concierge, and begin feeling good today!
es: Todo esto por una razonable cuota por consulta. ¡Para empezar, invita a tus doctores a HealthTap Concierge, y comienza a sentirte bien hoy!
zh: 所有这些都价格实惠，每次咨询费。作为开始，要求您的医生来HealthTap并从今天起开始享受健康！

source: Now your own personal doctors are just a HealthTap away. With the new HealthTap Concierge, connect directly with
es: Ahora tus doctores personales están a un solo HealthTap de ti. Con el nuevo HealthTap Concierge, conéctate directamente con
zh: 现在您的个人医生仅有一个HealthTap之遥。使用新的HealthTap，直接联系

source: First: see if your doctors are already using HealthTap Concierge. If not, we’ll help get them on board. Simply provide us their contact information, and we’ll take care of the rest.
es: Primero: mira si tus doctores ya están usando HealthTap Concierge. Si no, nosotros les ayudaremos a unirse. Simplemente proporcionanos su información de contacto, y nosotros nos haremos cargo de resto.
zh: 第一步：看您的医生是否使用HealthTap如果没有，我们会帮助他加入。仅仅告知我们他们的联系方式，我们会做余下的。

source: Once your doctor joins HealthTap Concierge, you’ll receive a unique Concierge Keycode to access your doctor’s virtual office hours.
es: Una vez que tu doctorse una HealthTap Concierge, recibirás Código Clave Conrcierge para accesar a horario de la oficina virtual de tu doctor.
zh: 您的医生一旦加入HealthTap Concierge，您会收到一份独一无二的您医生虚拟办公室的邀请码。

source: Are you looking for a new way to find and meet the perfect doctor for you? HealthTap Concierge can help. Picking the right doctor is a decision that’s too important to leave to chance.
es: ¿Estás buscando una nueva forma de encontrar y conocer al doctor perfecto para ti? HealthTap Concierge puede ayudar. Seleccionando el doctor correcto es una decisión que es muy importante para dejarlo al azar.
zh: 您还在寻找找到适合您的完美医生的新方法吗？HealthTap Concierge可以提供帮助。找到一个正确的医生是一件极其重要的事情不能留给概率。

source: Thank you for helping others as a member of ClubMD.
es: Gracias por ayudar a otros como miembro del ClubMD.
zh: 谢谢您作为一名ClubMD对他人的帮助。

source: Your Answers
es: Tus respuestas
zh: 您的解答

source: Answers authored
es: Respuestas enviadas
zh: 授权解答

source: Your Agrees
es: Tus De Acuerdos
zh: 您的同意

source: Agrees Made
es: De Acuerdos hechos
zh: 同意

source: Your Network
es: Tu red
zh: 您的网络

source: Colleagues added
es: Colegas agregados
zh: 同事添加的

source: Add Doctors
es: Agregar doctores
zh: 添加医生

source: Your Directory
es: Tu directorio
zh: 您的目录

source: Invitations send
es: Invitaciones enviadas
zh: 发送邀请

source: Invite patients
es: Invitar pacientes
zh: 邀请患者

source: As a valued member of ClubMD you have the privilege of directly influencing the quality of health information millions access everywhere.
es: Como mienmbro valioso del ClubMD tienes el privilego de influenciar directamente la calidad de información de salud a la que millones accesan de todas partes.
zh: 作为一名珍贵的ClubMD您有直接影响各地接收的健康信息质量的特权。

source: Maintain your ClubMD membership
es: Manten tu membresía ClubMD
zh: 维护您的ClubMD会员资格

source: We are excited that you've joined HealthTap Prime! This is one membership that will keep
es: ¡Estamos emocionados que te hayas unido a HealthTap Prime! Esta es una membresía que te mantendrá
zh: 我们很高兴您加入了HealthTap Prime！这是一个持续的会员资格

source: you healthy and happy all year long. In the next few weeks, we will send you a Welcome Box
es: Sano y feliz durante todo el año. En las siguientes semanas, te enviaremos una Caja de Bienvenida
zh: 您健康快乐一整年在接下来的数周内，我们会向您发送一个欢迎盒子。

source: that will show you how delighted we are that you've become a HealthTap Prime member.
es: Que te mostrará que tan deleitados estamos que te hayas convertido en un miembro HealthTap Prime.
zh: 我们对于您能成为一位HealthTap Prime黄金会员十分高兴

source: Please tap on the button to fill out a form so we can ship it to your home!
es: ¡Por favor presiona en el botón para completar una forma y de esa forma enviartela a tu casa!
zh: 请点击按钮以完成一个表格这样我们能送到您家！

source: Started:
es: Iniciado:
zh: 开始：

source: Progress:
es: Progreso:
zh: 过程：

source: Finished:
es: Terminado:
zh: 结束：

source: Duration:
es: Duración:
zh: 期间：

source: Emails sent:
es: Correos electrónico enviados:
zh: 发送邮件：

source: Number of errors:
es: Número de errores:
zh: 错误代码：

source: Welcome to the HealthTap Prime Strategic Advisor program! With HealthTap, you're offering a solution at the forefront of digital health by providing affordable, world-class healthcare to your clients. You're also making a smart business decision by earning 25% or more in commissions on your HealthTap sales.
es: Bienvenido al programa HealthTap Prime Consejero Estratégico Con HealthTap, estas ofreciendo una solución a la vanguardia de la salud digital proporcionando cuidado a la salud económico, de clase mundial para tus clientes. También estás tomando una decisión inteligente de negocios ganando 25% o más en comisiones en tus ventas de HealthTap.
zh: 欢迎来到HealthTap黄金战略咨询项目！使用HealthTap，您就站在了为您的客户提供可承受的、世界一流的医疗关怀的电子健康领域前沿。你正在使用您的HealthTap销售挣到25%或更多的佣金，这是个明智的商业决定。

source: Get started today—it's fast and easy. I recommend
es: Inicia hoy—es rápido y sencillo. Recomiendo
zh: 立即开始 - 它快速且容易。我推荐

source: setting up a quick call
es: hacer una llamada rápida
zh: 设置快速呼叫

source: with our Strategic Advisor Support Team, who will answer questions and provide you with compelling
es: Con nuestro Equipo de Consejero Estratégico de Apoyo, que responderáa preguntas y te proveerá de
zh: 有了完美的可提供服务和解答疑惑的战略咨询支持团队，

source: marketing materials
es: materiales de mercadotecnia
zh: 为您提供有吸引力的营销材料

source: to distribute to your clients.
es: para distribuirlo con tus clientes.
zh: 分发给您的客户。

source: If you’re ready now to set up the selling price and group size for your clients,
es: Si estás listo para establecer un precio de venta y un tamaño de grupo para tus clientes ahora,
zh: 如果您已经准备好为您的顾客建立售卖价格和群组大小

source: click here to get started.
es: haz clic aquí para iniciar.
zh: 点击这里获得更多>

source: We look forward to a successful collaboration! If you have any questions, call our Strategic Advisor Support Team at
es: ¡Estamos emocionados de tener una colaboración exitosa! Si tienes alguna pregunta, llama a nuestrro Equipo de Consejero Estratégico de Apoyo a
zh: 我们期待着一次成功的合作！如果您有任何问题，请联系我们的战略咨询支持团队

source: or email us at
es: o envíanos un correo a
zh: 或发送邮件到

source: You can check it out on the admin tool:
es: Puedes revisar en la herramienta de administrador:
zh: 您可以在管理工具上查看：

source: enter your information and get access to your account ›
es: ingresa tu información y accesa a tu cuenta ›
zh: 输入您的信息并访问您的帐户 >

source: HealthTap Prime is convenient and easy, offering you:
es: HealthTap Prime es práctico y fácil, ofreciéndote:
zh: HealthTap Prime方便快捷，为您提供：

source: We look forward to providing your group members access to their HealthTap Compass account.
es: Estamos ansiosos de proveert a los miembros de tu grupo acceso a su cuenta de HealthTap Compass.
zh: 我们期待提供给您的小组成员提供HealthTap ComPass账户

source: To do so, simply input or upload their information
es: Para hacerlo, simplemente ingresa o carga su información
zh: 要这样做，只需输入或上传他们的信息

source: here ›.
es: aquí ›
zh: 这里 ›.

source: Please use a personal computer and not a mobile
es: Por favor use una computadora persona y no un télefono móvil
zh: 请使用个人计算机，而不是手机

source: or tablet to access this page as it will be more convenient to input or upload your group information.
es: o tableta para acceder a esta página, así será más cómodo ingresar o cargar información de tu grupo.
zh: 将网页表格化可以使您的小组信息方便添加或上传。

source: Great news!
es: ¡Buenas noticias!
zh: 好消息！

source: HealthTap is bringing
es: HealthTap te trae
zh: HealthTap正在带来

source: you an award-winning virtual healthcare solution that instantly connects you with top U.S. licensed doctors for 24/7 care—all from any mobile device or computer.
es: Una solución de cuidado de saludo merecedora de premio que te conecta instantáneamente con el de doctores con licencia en EE.UU. con cuidado 24/7—todo desde cualquier dispositivo móvil o computadora,
zh: 一项获奖的可以使用任何移动设备或电脑的将您与美国顶尖持证医生即刻联系的虚拟医疗保健方案。

source: enter your information here ›.
es: ingresa tu información aquí ›.
zh: 在这里输入您的信息 ›.

source: HealthTap Prime is convenient and easy, offering you:
zh: HealthTap Prime方便快捷，为您提供：

source: With more than
es: Con más de
zh: 与超过

source: HealthTap's all-new AppRx is bringing together
es: Completamente nuecas AppRx de HealthTap trayendo consigo
zh: HealthTap全新AppRox正在汇集成

source: tens of thousands of the world's leading doctors
es: decenas de miles de doctores líderes en el mundo
zh: 千上万的世界领先医生

source: to:
es: para:
zh: 到:

source: the most helpful and useful apps for you
es: las aplicaciones más útiles y prácticas para ti
zh: 对您最有用的和最有帮助的应用程序

source: Categorize
es: Categorizar
zh: 分类

source: health apps to make them easy to discover
es: aplicaciones de saludo para hacerlas fáciles de descubrir
zh: 健康应用程序，使它们很容易被发现

source: An app was submitted with following details:
es: Una aplicación fue sometida con los siguientes detalles:
zh: 提交的应用程序包含以下详细信息：

source: There are several reasons that apps may not be listed in the directory, including:
es: Hay muchas razones por las que las aplicaciones no puedan estar listadas en el directorio, inclyendo:
zh: 有几个原因软件没有被列在目录中，包括：

source: The app is not designed for doctors or consumers
es: La aplicación no está diseñada para doctores o consumidores
zh: 该应用程序不是为医生或消费者设计的

source: The app is in a foreign language
es: La aplicación está en un idioma extranjero
zh: 该应用程序使用其他语言

source: The app is primarily commercial (i.e. the app is a sales portal)
es: La aplicación es principalmente comercial (por ejemplo, la aplicación es un portal de ventas)
zh: 该应用程序主要用于商业（即该应用程序是一个销售门户）

source: The app contains inappropriate content (i.e. the app promotes violence)
es: La aplicación contiene contenido inapropiado (por ejemplo, la aplicación promueve la violencia)
zh: 该应用程序包含不当内容（即应用宣传暴力内容）

source: The app has too few ratings, or ratings that are low
es: La aplicación tiene muy pocas valoraciones, o las valoraciones que hay son bajas
zh: 该应用程式的评分很少，或评分太低

source: If you would like us to re-review your submission, please send an email with all relevant informaiton and the basis for your re-review request to
es: Si gustas que revisemos tu propuesta una vez más, por favor envía un correo electrónico con toda la información relevante y las razones de tu petición de revisión
zh: 如果您希望我们复查您的提交，请附带所有相关信息和您的复查申请给我们发邮件

source: To your health,
es: Para tu salud,
zh: 为您的健康，

source: App Rating Feedback
es: Retroalimentación de Valoración de Aplicación
zh: 应用程序评分反馈

source: User ID:
es: Identificación de Usuario:
zh: 用户ID：

source: User Type:
es: Tipo de Usuario:
zh: 用户类型：

source: App Version
es: Versión de aplicación
zh: 应用程序版本

source: Source
es: Fuente
zh: 来源

source: Doctors will now have the ability to recommend this app, bringing it to the attention of millions of people around the world!
es: ¡Doctores tendrán ahora la habilidad de recomendar esta aplicación, llamando la atención de millones de personas aldedor del mundo!
zh: 医生们现在有推荐这款软件并吸引世界各地的人的能力！

source: Thanks for making the world a healthier, happier place one app at a time,
es: Gracias por hacer del mundo un lugar más sano y feliz una aplicación a la vez,
zh: 谢谢一度在这个软件上让世界变得更健康快乐，

source: Your answer continues to help others in need!
es: ¡Tu respuesta continúa para ayudar a otros en necesidad!
zh: 您的解答继续帮助有需要的人！

source: found one of your answers to be helpful enough to share with another patient who asked:
es: Se encontró los suficientemente útil una de tus respuestas para ser compartida con otro paciente que preguntó:
zh: 使您的答案对另一个患者有益

source: Attract more followers and grow your network by providing meaningful and trustworthy information within your areas of expertise.
es: Atrae más seguidores y aumenta tu red proveyendo información confiable y significativa dentro de tus áreas de experiencia.
zh: 通过提高您专业领域内的有意义值得信赖的信息来吸引更多的受众并发展您的网络。

source: Welcome to the HealthTap Compass Strategic Affiliate Advisor Program!
es: ¡Bienvenido al Programa de Consejero Estratégico para Miembros HealthTap Compass!
zh: 欢迎加入HealthTap战略附属咨询项目！

source: simple, streamlined process for your clients to start experiencing and enjoying HealthTap Compass.
es: Simple, proceso simplificado para que tus clientes comiencen a experimentar y disfrutar HealthTap Compass.
zh: 为您的顾客准备的简单、流水线式的过程使他们享受体验HealthTap。

source: We are incredibly excited to offer you a
es: Estamos increiblemente emocionados de ofrecerte un
zh: 我们非常高兴能为您提供

source: Our Strategic Affiliate Advisor Support Team is ready to help you grow your business
es: Nuestro Equipo de Consejero Estratégico de Apoyo está listo para ayudarte a hacer crecer tu negocio
zh: 我们的战略附属咨询支持团队准备好帮助您发展您的事业

source: immediately. Our
zh: 立刻我们

source: includes presentation decks, demo videos,
es: Incluye tarjetas de presentación, videos de demostración,
zh: 包括演示平台，演示视频，

source: and other marketing materials to help you succeed.
es: y otros materiales de mercadotecnia para ayudarte a tener éxito.
zh: 和其他营销材料，以帮助您获得成功。

source: Additionally, you can share the
es: Además, puedes compartir la
zh: 此外，您可以

source: page with your clients.
es: página con tus clientes.
zh: 与您的客户共享页面。

source: You can also use these credentials (login:
es: Tambiés puedes usar estas credenciales (accesar:
zh: 您还可以使用这些凭证（登录：

source: pw: healthtap1)
zh: 密码：healthtap1

source: to access an exclusive HealthTap Compass user account for live demonstration purposes. Your clients will love this!
es: pw: healthtap1) ¡Tus clientes amarán esto!
zh: 获得一个专有的HealthTap用户账户来获得生动的论证目的。您的客户会喜欢这个！

source: When you’re ready to formalize your client’s enrollment in the HealthTap Compass service, please follow the steps below:
es: Cuando estés listo para formalizar la inscripción de tus cluentes en el servicio HealthTap Compass, por favor sigue los pasos debajo:
zh: 如果您准备好在HealthTap上形式化您的顾客登记，请参照以下步骤：

source: We look forward to a successful collaboration! If you have any questions, please don’t
es: ¡Estamos ansiosos de tener una colaboración exitosa! Si tienes alguna pregunta, por favor no
zh: 我们期待着一次成功的合作！如果您有任何问题，请不要

source: hesitate to call our Strategic Advisor Support Team at
es: Dudes en llamar a nuestro Equipo de Consejero Estratégico de Apoyo a
zh: 犹豫，请致电我们的战略顾问支持团队

source: Current package
es: Paquete actual
zh: 当前套餐

source: Future package
es: Paquete futuro
zh: 未来套餐

source: Previous package
es: Paquete previo
zh: 先前套餐

source: New package
es: Paquete nuevo
zh: 新的套餐

source: Date of future change
es: Fecha de cambio futuro
zh: 未来更改日期

source: After setting up your password, to access your account visit:
es: Después de haber establecido tu contraseña, para acceder a tu cuenta visita:
zh: 在设置完您的密码之后，进入您的账户访问：

source: This account is deactivated from healthtap.
es: Esta cuenta está desactivada desde healthtap.
zh: healthtap已停用您的账户。

source: Your HealthTap account has been deactivated. We are sorry to see you go and would love to hear more about your reasons for leaving so that we can better serve our members. If you have a moment, please respond to this email and share your feedback.
es: Tu cuenta de HealthTap ha sido desactivada. Lamentamos verte partir y nos encantaría escuchar más de las razones por las que te vas para así mejorar el servicio a nuestros miembros. Si tienes un momento, por favor responte este correo electrónico y comparte tu retroalimentación.
zh: 您的HealthTap帐户已停用。我们很遗憾您离开了但是希望知道您离开的理由以便我们能更好地服务我们的会员。如果您有时间，请回复这封邮件分享您的反馈。

source: Thank you.
es: Gracias.
zh: 谢谢

source: When you join HealthTap’s Medical Expert Network you will:
es: Cuando te unes a la Red de Expertos Médicos de HealthTap podrás:
zh: 当您加入HealthTap的医疗专家系统您会：

source: Grow your practice with new patients
es: Incrementar la práctica con tus nuevos pacientes
zh: 增加与新患者的实践

source: Distinguish yourself as an expert in your specialty
es: Distinguirte tú mismo como un experto en tu especialidad
zh: 通过作为您专业领域的专家来区别您自己

source: Control your online reputation
es: Mejorar tu reputación en línea.
zh: 管理您的线上声誉

source: Give your patients access to the information they need from a source they can trust you.
es: Dar a tus pacientes acceso a la información que necesitan desde una fuente segura que ellos pueden confiar.
zh: 给您的顾客来自他们能信任的来源的信息。

source: Customers .
es: Clientes

source: Alan
es: Alen

source: If you you have some direct feedback on where we can improve even more - please feel free to reply to this email - as we're very committed to constantly providing a better service to our users and will welcome your suggestions.
es: Si tienes algún comentario directo sobre dónde puedes mejorar aún más - por favor siénte libre de responder a este correo electrónico - ya que estamos muy comprometidos en brindar constantemente un mejor servicio a nuestros usuarios y le daremos la bienvenida a tus sugerencias.

source: If you don’t find an answer you’re 100% happy with by looking at similar questions on HealthTap, feel free to edit and improve your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t answerable, clear, and/or detailed. Ways to improve your question include: add enough detail to make it meaningful, answerable, and easy to understand; ask about just one topic in your question; and double-check your spelling and grammar.
es: Si no encuentras una respuesta con la que estás 100% feliz mirando a preguntas similares en HealthTap, siéntete libre de editar y mejorar tu pregunta. Nuestros doctores son capaces de seleccionar qué preguntas contestar, y pueden saltar preguntas que no son respondibles, claras y/o detalladas. Formas de mejorar tu pregunta incluyen: agregar suficiente detalle para hacerla significativa, contestable, y fácil de entender; pregunta acerca de un tema en tu pregunta; revisa de nuevo tu orografía y gramática.

source: Getting Premier Status is easy: all you have to do is invite your friends to HealthTap via email, SMS, Facebook, Twitter, and Google+ and copy/paste the following unique link into the invitation:
es: Obener Estado Premier es fácil: todo lo que tienes que hacer es invitar a tus amigos a HealthTap vía correo electrónico, SMS, Facebook, Twitter y Google+ y copiar y pefas el siguiente enlace único en la invitación:

source: Email: virtualhealth@waikatodhb.health.nz | Mobile: 0277-855-621
es: Correo electrónico: virtualhealth@waikatodhb.health.nz | Móvile: (0277)-855-621

source: .You will still receive notifications regarding account activity.
es: .Recibirás notificaciones relacionadas con la actividad de tu cuenta.

source: you and your family will be immediately connected with top doctors without the hassle of traveling to a doctor's office or spending time in a waiting room. You can get medical advice, prescriptions, lab tests ordered and reviewed, and much more!
es: tú y tu familia estará conectada inmediatamente con los mejores doctores sin las molestias de viajar a una oficina de doctor y gastar tiempo en la sala de espera. ¡Puedes obtener consejo médico, prescripciones, pruebas de laboratorio ordenadas y revisadas, y mucho más!

source: in 128 specialties from expected private practices and top institutions, like Cleveland Clinic and Harvard to discover how simple and rewarding it is to get featured in front of millions.
es: en 128 especialidades de respetados consultorios privados y las mejores instituciones, como la Cleveland Clinic y Harvard para descubrir que tan simple y recompensante es ser destacado en frente de millones.

source: Enhance your reputation as a nationally recognized Top Doctor
es: Mejora tu reputación como uno de los Mejores Doctores nacionalmente reconocidos

source: to help you and your practice thrive on our popular platform that NBC, CBS, the New York Times, and the Wall Street Journal have featured as the leading digital healthcare solution for doctors.
es: para ayudarte a ti y a tu consultorio a prosperar en nuestra popular plataforma que NBC, CBS, el New York Times y Wall Street Journal han destacado como la solución digital para la atención a la salud líder para doctores.

source: In good health,
es: En buena salud,

source: Geoffrey W. Rutledge MD, PhD
es: Geoffrey Rutledge, MD, PhD

source: Everybody on HealthTap loves great questions and awesome answers. Please take a moment to read your own answer one last time before submitting. Members and colleagues will be grateful. Happy Tapping!
es: Todos en HealthTap aman las buenas preguntas y respuestas fantásticas. Por favor toma un momento para leer tu propia respuesta una última vez antes de enviarla. Miembros y colegas estarán agradecidos. ¡Feliz Tapping!

source: Do not provide medical care through HealthTap. HealthTap is a website, not a doctor, and therefore is not a substitute for your face-to-face professional medical advice, diagnosis rendering, and treatment of disorders. Write your answers mainly to give information.
es: No brindes atención médica a través de HealthTap. HealthTap es un sitio web, no un doctor, y por lo tanto no es un sustituto para tu consejo médico profesional cara a cara, presentació diagnóstica, y tratamiento de desórdenes. Escribe tus respuestas mayormente para dar información.

source: You have jock itch, so buy some OTC Lotrimin cream and use it twice a day for 2 weeks. Keep your groin dry, and your rash should be gone in a couple of weeks.
es: Tienes tiña inguinal, así que compra algo de Lotrimin OTC en cream y úsala dos veces al día por dos semanas. Mantén tu inglre seca, y tu salpullido se irá en un par de semanas.
