Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: You can now easily gain Free access to trusted health information 24/7 online and connect with me in a private, HIPAA-secure environment on HealthTap. I'm confident that you will really enjoy having healthcare at your fingertips!
es: Ahora puedes tener fácilmente acceso Gratuito a información de salud confiable 24/7 en línea y conectarte conmigo en un ambiente privado y seguro según HIPAA en HealthTap. ¡Confío que realmente disfrutarás tener antención a la salud al alcance de tus manos!
zh: 您现在可以轻松获得全天24小时在线免费访问可靠健康信息的权限，并在HealthTap上的隐私的HIPAA安全环境中与我联系。我相信，您会享受到就在您指尖的医疗保健！

source: I'd love to give you the gift of health with a free HealthTap membership.
es: Me encantaría darte el regalo de la salud con una memebresía gratuita de HealthTap.
zh: 我很愿意给您健康的礼物，一个免费的HealthTap会员。

source: Dear colleague,
es: Querido colega,
zh: 亲爱的同事，

source: Please join me today! To create your Free HealthTap account,
es: ¡Por favor únete a mi hoy! Para crear tu cuenta HealthTap gratuita,
zh: 请立刻加入我们！免费创建您的HealthTap账号，

source: Link not working? You can also copy and paste this into your browser:
es: ¿El enlace no funciona? También puedes copiar y pegar esto en tu navegador:
zh: 无效链接？您也可以将其复制并粘贴到浏览器中：

source: Or learn more about HealthTap
es: O aprende más sobre HealthTap:
zh: 或了解有关HealthTap的更多信息

source: To see answers, other questions like this one and more,
es: Para ver respuestas, otras preguntas como esta y más,
zh: 看看像这一个和更多的答案，其他问题

source: Thank you for your interest in joining HealthTap's Medical Expert Network. Your verification has been held up due to one of many possible circumstances, most commonly a typographical error in your application (usually related to state license).
es: Gracias por tu interés en unirte a la Red de Expertos Médicos de HealthTap. Tu verficación ha sido retenida debido a una de muchas posibles circunstancias, más comunmente un error tipográfico en tu aplicación (usualmente relacionado a la licencia estatal).
zh: 感谢您有兴趣加入HealthTap的医疗专家网络。您的验证因许多可能的情况之一而被搁置，最常见的是您的申请中的排字错误（通常与国家许可相关）。

source: or call (650) 644-1833 to discuss the status of your application.
es: o llama al (650) 644-1833 para discutir el estado de tu solicitud.
zh: 或拨打(650) 644-1833来讨论您的应用程序的状态。

source: Please contact
es: Por favor contacta
zh: 请联系

source: We take the doctor verification process very seriously in order to protect the integrity and reputation of the individuals in the Medical Expert Network and our community of patients on HealthTap.
es: Tomamos el proceso de verificación del doctor muy seriamente con el fin de proteger la integridad y reputación de los individuos en la Red de Expertos Médicos y nuestra comunidad de pacientes en HealthTap.
zh: 我们非常重视医生验证过程，以保护医疗专家网络中的个人，和我们的HealthTap患者社区的诚信和声誉。

source: We look forward to hearing from you soon.
es: Estamos ansiosos de saber de ti pronto.
zh: 我们期待着您的回复。

source: You're approved! Welcome to HealthTap and congratulations on joining the first doctor-trusted Interactive Health Network.
es: ¡Has sido aprobado! Bienvenido a HealthTap y felicidades por unirte a la primer Red de Salud Interactiva confiable por doctores.
zh: 您已被批准！欢迎来到HealthTap，并祝贺您加入了第一个医生信任的互动健康网络。

source: We're so happy to have you here building your reputation, finding new patients and helping millions of people everywhere live healthier, happier lives.
es: Estamos muy felices de tener te aquí construyendo tu reputación, encontrando nuevos pacientes y ayudando a millones de personas de todas partes a tener vidas más sanas y felices.
zh: 我们非常高兴能在这里建立您的声誉，寻找新患者，并帮助世界各地的数百万人拥有更健康，更幸福的生活。

source: Use this email address to log in to your HealthTap account with the password you created.
es: Usa esta dirección de correo electrónico para ingresar a tu cuenta HealthTap con la contraseña que creaste.
zh: 使用此电子邮件地址，以您创建的密码登录到HealthTap帐户。

source: Here are some ways to get started on HealthTap:
es: Aquí hay algunas formas de iniciar en HealthTap:
zh: 在HealthTap有很多令人兴奋的机会。

source: To get started:
es: Para emezar:
zh: 开始使用

source: There are a lot of exciting opportunities for you at HealthTap. Send me an email if you would like to learn more about becoming a Founding Expert, special leadership and community networking opportunities, getting featured on our popular blog, receiving HealthTap Office Decals, or other tips and tricks to ensure that you and your patients are getting the most out HealthTap.
es: Hay muchas oportunidades emocionantes para ti en HealthTap. Envíame un correo electrónico si quieres aprender más acerca de como convertirte en un Experto Fundador, liderazgo especial y oportunidades de redes de comunidad, ser destacado en nuestro blog popular, recibir Distintivos de la Oficina HealthTap, u otros tips que aseguran que tu y tus pacientes estén obteniendo lo mejor de HealthTap.
zh: 在HealthTap有很多令人兴奋的机会。如果您想了解更多关于成为创始人、特殊领导和社区交流机会、获取我们的热门博客、接受HealthTap办公贴纸或其他小贴士和技巧以确保您和您的病人从HealthTap得到更多，请给我发送邮件。

source: You can reach me directly by sending a message to
es: Puedes contactarme directamente enviando un mensaje a
zh: 您可以通过发送消息

source: or by calling (650) 644-1833.
es: o llamando al (650) 644-1833
zh: 或拨打电话(650) 644-1833直接与我联系。

source: Welcome aboard!
es: ¡Bienvenido a bordo!
zh: 欢迎到来！

source: I'd like to personally invite you to be part of a special HealthTap video project. If you are passionate about health or have an inspiring story about how HealthTap impacted your life or the life of a loved one, this is your chance to share your enthusiasm with millions everywhere and be featured throughout major media outlets. (*If you prefer to remain anonymous, that works too – just let us know.)
es: Me gustaría invitarte personalmente a ser parte de un video proyecto HealthTap. Si eres un apacionado de la salud o tienes una historia inspiradora acerca de cómo HealthTap impactó tu vida o la vida de un ser querido, esta es tu oportunidad de compartir tu entusiasmo con millones donde sea y ser destacadk a traves de los grandes medios de comunicación. (*Si prefieres permanecer anónimo, que funciona también - sólo para hacerte saber.)
zh: 我想亲自邀请您加入一个特别的HealthTap视频项目。如果您对健康充满激情，或有关于HealthTap如何影响您的生活或所爱的人的生活的启发性故事，这是您在各大媒体与数百万人分享您的热情的机会。（*如果您喜欢保持匿名也是可以的－至少告诉我们）

source: We’re looking for enthusiastic HealthTappers to join us this coming Tuesday (1/28) and Thursday (1/30) in Palo Alto, California for several limited filming slots.
es: Estamos buscando HealthTappers entusiasteas para unirse a nosotros este prócimo Martes (1/28) y Jueves (1/30) en Palo, California para los muchos espacios de grabación limitados.
zh: 我们正在寻找热情的HealthTappers来参加我们本周二（一月二十八号）和本周四（一月三十号）在加利福尼亚州的帕洛阿尔托几个有限的电影插槽。

source: If you aren’t able to join us in person on the 28th or 30th, you can still participate in this video project by sharing with us how HealthTap helped you or a loved one live a happier, healthier, better or longer life. You can share:
es: Si no eres capaz de unirte a nosotros en persona en el 28 o 30, puedes seguir participando en este video proyecto compartiendo con nosotros cómo HealthTap te ayudó o a alguie que quieras viva una vida más feliz, sano, mejor y más larga, Puedes compartir:
zh: 如果您二十八号或三十号无法亲自加入我们，您仍然可以参加视频项目与我们分享HealthTap是如何帮助您或所爱的人过上更快乐、更健康、更好或更长寿的生活的。您可以分享：

source: A quality video of you telling your HealthTap story.
es: Un video de calidad contigo diciendo tu historia HealthTao.
zh: 一个您讲述您与HealthTap故事的优质视频。

source: An audio clip of you telling your HealthTap story.
es: Un clip de audio contigo diciendo tu historia HealthTao.
zh: 一个您讲述您与HealthTap故事的音频剪辑。

source: Your HealthTap story, written in your own words.
es: Tu historia HealthTaom escrita en tus propias palabras.
zh: 用您自己的语言，书写关于您的HealthTap故事。

source: We’ll be featuring stories to inspire millions everywhere and would love to hear from you!
es: ¡Estaremos destacando historias para insipirar millones en todas partes y nos encantaría saber de ti!
zh: 我们将介绍故事来激励数百万的人，并希望听到您的声音！

source: Member ID:
es: ID de Miembro:
zh: 会员ID：

source: Member Profile:
es: Perfil de Miembro:
zh: 会员资料：

source: Member Email:
es: Correo electrónico de Miembro:
zh: 会员邮箱：

source: Member Question text:
es: Texto de Pregunta de Miembro:
zh: 会员问题文本：

source: Loved One Email:
es: Correo electrónico de Ser Querido:
zh: 心爱的人的邮箱：

source: Member info:
es: Información de Miembro:
zh: 会员信息：

source: Expert info:
es: Información de Experto:
zh: 专家信息：

source: Message info:
es: Información de Mensaje:
zh: 留言内容：

source: Link to the Upload:
es: Enlace para la Descarga:
zh: 上传链接：

source: Information this member provided:
es: Información que este miembro porporcionó:
zh: 这个会员提供的信息：

source: Member Full Name:
es: Nombre Completo del Miembro:
zh: 会员全名：

source: Member Location:
es: Locación del Miembro:
zh: 会员位置：

source: Request Connection Details:
es: Detalles de Solicitud de Conexión:
zh: 请求连接详细信息：

source: Contact Us Form Details:
es: Detalles de Solicitud Contáctanos:
zh: 联系我们表格详情：

source: Media Gain Access Form Details:
es: Detalles de Solicitud para Acceso de Ganancia de Medios:
zh: 媒体获取访问表格详细信息：

source: Invite Text:
es: Texto de Invitación:
zh: 邀请文本：

source: Colleague Email(S):
es: Correo(s) electrónico(s) de Colega:
zh: 同事邮箱：

source: Patient Email(s):
es: Correo(s) electrónico(s) de Paciente:
zh: 患者邮箱：

source: Forgot Avvo email need help details:
es: Detalles de correo electrónico Olvidé correo electrónico Avvo necesito ayuda:
zh: 忘记Avvo邮箱需要帮助详情：

source: No Submisstion Yet
es: Sin Envío Aún
zh: 还未提交

source: Happy Birthday! We send you our very best wishes for a happy and healthy day. Always remember this wise saying: The more you celebrate life, the more there is to celebrate!
es: ¡Feliz Cumpleaños! Te enviamos nuestros mejores deseos para una día sano y feliz. Siempre recuerda este sabio dicho: ¡Entre más celebras la vida, más hay para celebrar!
zh: 生日快乐！为您快乐健康的一天送上我们最美好的祝福。永远记住这个至理名言：您庆祝生活越多，值得庆祝的就会越多！

source: And with that in mind...
es: Y con eso en mente...
zh: 记在心里...

source: 15 days of HealthTap Prime—
es: 15 días de HelathTap Prime —
zh: HealthTap Prime 15天免费—

source: For your birthday, we're gifting you a 15-day free trial to HealthTap Prime. HealthTap Prime connects you to a top doctor through any mobile device or personal computer. Our doctors are available via video, voice, or text chat and can provide medical advice, refill your prescriptions, and even order lab tests for you—anytime, anywhere. We hope this makes your life happier AND healthier this year :)
es: Para tu cumpleaños, te regalamos 15 días de prueba para HealthTap Prime. HealthTap te conecta a un doctor top a través de cualquier dispositivo móvil o computadora personal. Nuestros doctores están disponibles vía chat en video o texto y brinda consejo médico, resurtido de prescripciones, e incluso ordena pruebas de laboratorio para ti— donde sea, cuando sea. Esperamos que esto haga tu vida más feliz Y más sana este año :)
zh: 我们为您的生日送上HealthTap Prime的15天免费试用。HealthTap通过任何移动设备或个人计算机让您联系到顶级医生我们的医生可以使用视频、语音或文字聊天并能够提供医疗建议，重新填写您的处方，甚至随时随地命令实验室给您测试。我们希望能够让您今年的生活更加快乐和健康。

source: Happy Birthday!
es: ¡Feliz Cumpleaños!
zh: 生日快乐！

source: It's your birthday, and we wanted to send you our very best wishes for a happy and healthy day.
es: Es tu cumpleaños, y queríamos enviarte nuestros mejores deseos para una día sano y feliz.
zh: 这是您的生日，我们想为您快乐健康的一天送上我们最美好的祝福。

source: Remember this wise saying on your special day: The more you celebrate your life, the more there is in life to celebrate!
es: Recuerda este sabio dicho en tu día especial: ¡Entre más celebras la vida, más hay para celebrar!
zh: 在您特别的日子里记住这个至理名言：您庆祝您的生活越多，生活中值得庆祝的就会越多！

source: Here's to you and your loved ones having a happy, healthy year :)
es: Aquí está para ti y tus seres queridos teniendo un año sano y feliz :)
zh: 祝您和您爱的人享受快乐健康的一年。

source: Someone asked the doctors of
es: Alguien preguntó a los doctores
zh: 有人询问医生

source: a question:
es: una pregunta:
zh: 一个问题：

source: Visit HealthTap to
es: Visita HealthTap para
zh: 访问HealthTap

source: this question or
es: recomendarte esta
zh: 这个问题或

source: refer
es: pregunta
zh: 参考

source: it to a colleague.
es: o a un colega.
zh: 一个同事。

source: Someone asked you a question on HealthTap:
es: Alguien te hizo una pregunta en HealthTap:
zh: 有人在HealthTap上询问了您一个问题：

source: Just confirm your email address and we'll notify you when the question is answered by one of HealthTap’s US licensed doctors.
es: Sólo confirma tu correo electrónico y te notificaremos cuando la pregunta sea contestada por uno de los doctores con licencia americana de HealthTap.
zh: 请确认您的邮箱地址，问题被任何一个HealthTap的美国持牌医生解答后我们会通知您。

source: Thanks, please notify me
es: Gracias, por favor notificame
zh: 谢谢，请通知我

source: Not interested in receiving an answer from a doctor? We can remove your email address.
es: ¿No estas interesado en recibir una respuesta de un doctor? Podemos remover tu dirección de correo electrónico.
zh: 不想接受医生的回答？我们可以删除您的邮箱地址。

source: Thanks, please don’t notify me
es: Gracias, por favor no notificame
zh: 谢谢，请不要通知我

source: Thanks for asking a question on HealthTap!
es: Gracias por hacer una pregunta en HealthTap.
zh: 感谢您在HealthTap上提问！

source: Yup, this is my email address
es: Si, esta es mi correo electrónico
zh: 是的，这是我的邮箱地址

source: Not your question? We can remove if for you.
es: ¿No es tu pregunta? Podemos removerla por ti.
zh: 不是您的问题？我们可以为您删除。

source: Thanks, please delete this question
es: Gracias, por favor eliminar esta pregunta
zh: 谢谢，请删除此问题

source: HealthTap provides health information and answers from thousands of doctors licensed in the United States. Anytime. Anywhere.
es: HealthTap brinda información de salid y respuestas de miles de doctores acreditados en loa Estados Unidos. En cualquier momentou Donde sea.
zh: HealthTap提供健康信息，并成千上万的从美国执照医生那获得答案。任何时间。任何地点。

source: Create your personal Care-Team on HealthTap by adding primary care doctors, specialists, and HealthTap doctors licensed in your state to give you the guidance you need to feel happier and healthier.
es: Crea tu Care-Team personal en HealthTap añadiendo doctores de atención primaria, especialistas y doctores acreditados HealthTap en tu estado para darte la guía que necesitas para sentirte más feliz y sano,
zh: 通过添加普通门诊医生、专家和在您所在州有执照的HealthTap医生在HealthTap上创建您的个人医疗团队，为您提供能使您感到更快乐和更健康的指导。

source: When they accept, you can schedule virtual consults by appointment or send them chat messages, each of which is about the cost of a regular office visit, yet from the convenience of your mobile phone or desktop computer!
zh: 当他们接受的时候，您可以通过预约安排虚拟咨询或给他们发送聊天信息，每个都是关于普通办公室访问的成本，对于您的手机或台式电脑是便利的。

source: Remember, the more doctors you invite, the more likely one of them will be available for you when needed :)
es: Recuerda, entre más doctores invites, más probable es que uno de ellos esté disponible para ti cuando lo necesites :)
zh: 记住，您邀请越多的医生，他们越有可能在您需要的时候为您服务。

source: become a member
es: volverse un miembro
zh: 成为会员

source: learn more
es: aprende más
zh: 了解更多

source: about becoming a doctor on HealthTap.
es: acerca de convertirte en un doctor en HealthTap.
zh: 关于成为HealthTap的医生。

source: I'd like to personally invite you to
es: Me gustaría invitarte personalmente a
zh: 我想亲自邀请您

source: Here is a summary of activity on your profile on HealthTap:
es: Aquí hay un resumen de actividad de tu perfil en HealthTap:
zh: 这是在HealthTap上对个人资料的活动摘要。

source: Doctors who invited you to join:
es: Dcotores que te invitaron a unirte:
zh: 邀请您加入的医生：

source: Doctors who voted for your expertise in one or more topic areas:
es: Doctores que votaron por tu destreza en uno o más áreas de temas:
zh: 在一个或多个主题领域投票赞成您的专业知识的医生：

source: Patients who wrote recommendations for you:
es: Pacientes que escribieron recomendaciones para ti:
zh: 为您推荐的患者：

source: Members who are now following you:
es: Miembros que te siguen ahora:
zh: 现在关注您的会员：

source: Members who voted for your expertise in one or more topic areas:
es: Miembros que votaron por tu destreza en uno o más áreas de temas:
zh: 在一个或多个主题领域投票支持您的专业的知识会员：

source: where you can see what topics you are known for, read recommendations from your patients, consult with your colleagues, and gain recognition for your expertise.
es: donde puedes ver por cuáles temas eres conocido, lee recomendaciones de tus pacientes, consulta con tus colegas, y gana reconocimiento por tu destreza.
zh: 在那里您可以看到您熟悉的主题、阅读患者的建议、咨询您的同事，并获得您的专业知识。

source: in 128 specialties from respected private practices and top institutions. It's free and takes just a minute to
zh: 在受尊敬的私人实践和顶级机构的128个专业。它是免费的，只需1分钟

source: If you have any questions or comments, please contact us at expertsupport@healthtap.com, or call us at (650) 644-1833
es: Si tienes alguna pregunta o comentario, por favor contáctanos a xpertsupport@healthtap.com, o llámanos a (650) 644-1833
zh: 如果您有任何问题和意见，请通过expertsupport@healthtap.com与我们联系，或致电 (650) 644-1833。

source: Get HealthTap on your mobile device - Free
es: Obtén HealthTap en tu dispositivo móvil -Gratis
zh: 在您的移动设备上获取HealthTap - 免费

source: Hi There!
es: ¡Hola!
zh: 您好！

source: We are happy to hear that you are going mobile! HealthTap has been designed to provide you health care information anytime, anywhere.
es: ¡Estamos felices de escuchar que estás usando la versión móvil HealthTap ha sido diseñado para brindar inforamción de antención a la salud cuando sea, donde sea.
zh: 我们很高兴听到您正在前往移动端！HealthTap已经设计为随时随地为您提供医疗保健信息。

source: Download Free
es: Descargar Gratis.
zh: 免费下载

source: Let us know how was your experience at
es: Haznos saber cómo fue tu experiencia en
zh: 告诉我们您的体验

source: HealthTap Feedback
es: Comentarios HealthTap
zh: HealthTap反馈

source: Hi i want to make
es: Hola quiero hacer
zh: 您好，我想

source: bold
es: audaces
zh: 冒昧地

source: Thank you for your recent question to our doctors on HealthTap. We found great answers to questions very similar to yours, and thought these answers might help you while you are waiting for your answer.
es: Gracias por tu reciente pregunta a nuestros doctores en HealthTap. Encontramos grandes respuestas a preguntas muy similares a la tuya, y pensamos que estas respuestas puede ayudarte mientras esperas por la tuya.
zh: 谢谢您最近在 HealthTap上对我们的医生的提问。我们找到跟您的问题相似很好的答案，并认为这些答案在您等待您的答案时会对您有所帮助。

source: Please let us know if you are satisfied with these answers by
es: Por favor haznos saber si estas satisfecho con estas respuestas
zh: 如果您对这些答案感到满意，请告诉我们

source: clicking here
es: haciendo clic aquí
zh: 点击这里

source: to let us know you are satisfied with these answers.
es: para hacernos saber si estas satisfecho con estas respuestas.
zh: 告诉我们您对这些答案感到满意。

source: If these answers are not what you are looking for, there are two things you can do to get a faster answer to your question:
es: Si estas respuestas no son lo que estás buscando, hay dos cosas que puedes hacer para obtener una respuesta más rápida a tu pregunta:
zh: 如果这些答案并不是您想要的，您可以做两件事来得到关于您问题的的更快的答案。

source: Rephrase your question to make it as clear as possible, and check for any inadvertent spelling errors (especially those errors that mobile devices sometimes introduce). Just
es: Replantea tu pregunta para hacerla lo más clara posible, y revisa cualquier error de ortografía que haya pasado desapercibido (especialmente esos errores que algunas veces son introducidos pos dispositivos móviles). Solo
zh: 重新整理您的问题使其尽可能清晰，并检查是否有任何无意的拼写错误（尤其是移动设备有时引入的错误）。仅仅

source: You can also request priority handling when you submit a new question. Just
es: Puedes solicitar tambien espera en prioridad cuando envíes una nueva pregunta. Solo
zh: 您还可以字啊提交新问题时请求优先处理。仅仅

source: For a charitable donation of $0.99, your question will be given priority over other questions to receive a faster answer.
es: Por una donación a la caridad de $0.99 se le dará prioridad a tu pregunta sobre otras preguntas para recibir una respuesta más rápida.
zh: 对于$0.99的慈善捐款，您的问题将优先于其他问题获得更快的答案。

source: If you have any questions about this, feel free to send us an email to support@healthtap.com and we will be happy to help you.
es: Si tienes alguna pregunta sobre esto, siéntete libre de enviarnos un correo electrónico a support@healthtap.com y estaremos felices de ayudarte.
zh: 如果您对此有任何疑问，随时给我们发送电子邮件至 support@healthtap.com，我们将很乐意帮助您。

source: Good health
es: Buena salud
zh: 身体健康

source: Quick guide to getting your questions answered on HealthTap
es: Guía rápida para obtener respuestas a tus preguntas en HealthTap
zh: 在HealthTap上解答问题的快速指南

source: Be Easy to Understand
es: Sé fácil de entender
zh: 容易理解

source: Questions must be in English, easy to understand, and about health or wellness topics. Common abbreviations are fine to use, but avoid unusual abbreviations. HealthTap experts are U.S.-licensed doctors and seldom answer questions about uniquely foreign medications, or about hospitals and procedures in other countries.
zh: 问题必须是英文形式、容易理解，并且是关于健康主题的。通用的缩写可以使用，但要避免不常见的缩写。HealthTap的专家是美国授权的医生，很少回答有关独特的外国药物或关于其他国家的医院和程序的问题。

source: Ask Meaningful Questions
es: Haz tus Preguntas Significativas
zh: 询问有意义的问题

source: Questions must include enough detail to be meaningful and answerable. Vague questions that name a topic (for example, “I have a discharge”) without asking something specific are hard to answer. Try to mention whether the question is about a man or a woman, whether the topic relates to a certain age group, how long ago the symptoms started, and which parts of the body are affected.
zh: 问题必须包含足够的细节才是有意义和可回答的。提出一个主题（例如，“我有一个释放”）但没有询问具体问题的模糊问题很难回答。尝试提及无论问题是关于男人还是女人，无论该主题是否涉及某个年龄组，症状开始多久以及身体的哪些部分受到影响。

source: Check Spelling of Words and Medicines
es: Revisa la Escritura de Palabras y Medicinas
zh: 检查单词和药物的拼写

source: Doctors may not understand a question if it contains many misspelled words. Lab test results should not be just numbers, but should include the units of measurement (such as pounds or mg/24hr). If you mention a medication not available in the United States, be sure to include the generic name or the American brand name.
zh: 医生可能不能理解如果问题中包含太多的拼写错误。实验测试的结果不能仅仅是数字，而需要包含测量单位（如磅或mg/24hr）。如果您提及在美国不提供的药物，请务必包括通用名称或美国品牌名称。

source: Stay Private
es: Permanece Privado
zh: 保持私人

source: Do not include your name, names of other people, nor doctors’ names in the question.
es: No incluyas tu nombre, nombres de otras personas, ni nombres de doctores en la pregunta.
zh: 在问题中不要包含您的姓名、其他人的姓名或医生的姓名。

source: If You’re a Minor, Get an Adult to Help
es: Si Eres un Menos, Pide Ayuda a un Adulto
zh: 如果您是未成年人，请通过成年人获得帮助

source: The doctors avoid answering questions from minors under the age of 18, so parents should ask questions for the teens and children.
es: Los doctores evitan responder preguntas de menores de 18, así que los padres deben hacer las preguntas por los adolescentes y niños.
zh: 医生避免回答未成年人提出的问题，所以父母需要为子女提问题。

source: Regarding the question you asked:
es: En relación a la pregunta que hiciste:
zh: 关于您问的问题：

source: We're sorry to say that none of the doctors we have shown your question to has answered your question yet. If you haven’t already seen it, please review the quick guide to writing questions attached to this message, and then
es: Sentimos decirte que ninguno de los doctorestores ha presentado una respuesta a tu pregunta aún. Si no has sido visto aún, por favor revisa la guía rápida para escribir preguntas edjunto a este mensaje, y luego
zh: 我们十分抱歉，没有一个我们向其展示过您的问题的医生回答了您的问题。如果您还没有看到它，请查看快速指南以撰写此邮件附带的问题，然后

source: You can also request priority handling of new questions. Just
es: Puedes solicitar tambien espera en prioridad de preguntas nuevas. Solo
zh: 您也可以请求优先处理新问题。仅仅
