Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Please sign into HealthTap using your desktop browser or mobile app 5 to 10 minutes before your scheduled appointment and ensure that your microphone and webcam are turned on and working. We’ll start your Virtual Appointment automatically at the right time. We want to let you know that if you are more than five minutes late, you will be charged for the appointment and the time slot will be given to another patient.
es: Por favor regístrate a HealtTap usando tu navegador de escritorio o aplicación móvil de 5 a 10 minutos antes de que agendes una cita y asegúrate que tu micrófono y webcam estan encendidas y funcionando. Comenzaremos tus Cita Virtual automáticamente en el momento correcto. Queremos hacerte saber que si llegar más de 5 minutos tarde, se te cobrará la cita y el espacio de tiempo se le dará dado a otro paciente.
zh: 请在预定预约前5至10分钟，使用桌面浏览器或移动应用程序登录HealthTap，并确保您的麦克风和网络摄像头已打开并正常工作。我们将在正确的时间自动启动您的虚拟预约。我们想让您知道，如果您迟到超过五分钟，您仍将被收取约定费用，并且预约时间将被给予另一个患者。

source: Need to cancel or change your appointment? No worries! You can
es: ¿Necesitas cancelar o cambiar tu cita? ¡Sin preocuparte! Puedes
zh: 需要取消或更改您的预约吗？别担心！您可以

source: any time. Just give us 24 hours notice out of professional courtesy to the doctor.
es: en cualquier momento. Sólo dannos una notificación de 24 horas como cortesía hacia el doctor.
zh: 随时。只要给我们24小时通知的专业礼貌医生。

source: After that, unfortunately we won't be able to refund your fee.
es: Después de eso, desafortunadamente no seremos capaces de reembolsar tu cuota.
zh: 之后，很抱歉，我们将无法退还您的费用。

source: To start your consult you can also use the button below 5 min before your appointment time.
es: Para empezar tu consulta puedes también usar el botón debajo 5 min antes de la hora de tu cita.
zh: 如果要开始咨询，您还可以在约定时间之前5分钟使用按钮。

source: Please log onto HealthTap using your desktop browser or mobile app 5-10 minutes before your scheduled appointment, and ensure that your microphone and webcam are turned on and working. Please be prompt as we’ll start your Virtual Appointment automatically at your appointment time.
es: Por favor ingresa a HealtTap usando tu navegador de escritorio o aplicación móvil de 5 a 10 minutos antes de que agendes una cita y asegúrate que tu micrófono y webcam estan encendidas y funcionando. Por favor se rápido ya que comenzaremos tu Cita Virtual automáticamente a la hora de la cita.
zh: 请在预约5-10分钟前，使用桌面浏览器或移动应用程序登录HealthTap，并确保您的麦克风和网络摄像头已打开并正常工作。请提示我们，以确保我们将在您的预约时间，自动启动您的虚拟预约。

source: Please be advised that if you’re more than five minutes late, you still will be charged for the appointment, and the time slot will be given to another patient.
es: Queremos hacerte saber que si llegar más de 5 minutos tarde, se te cobrará la cita, y el espacio de tiempo se le dará dado a otro paciente.
zh: 请注意，如果您迟到超过五分钟，仍然需要被收取预约费用，并且预约时间将提供给另一个患者。

source: Is it time to start your appointment?
es: ¿Es hora de empezar tu cita?
zh: 是时候开始您的预约吗？

source: any time.
es: en cualquier momento.
zh: 随时。

source: Please note that appointments cancelled less than 24 hours from the appointment time will not be refunded.
es: Por favor nota que citas canceladas a menos de 24 horas de la hora de la cita no serán reembolsadas.
zh: 请注意，从预约时间起，取消不到24小时的预约将不予退还费用。

source: OVERVIEW
es: PERSPECTIVA GENERAL
zh: 概述

source: Earnings*
es: Ganancias*
zh: 收益*

source: This week
es: Esta semana
zh: 本周

source: WEEKLY EARNINGS
es: GANANCIAS SEMANALES
zh: 每周收益

source: Week of: Aug 9-Aug 15, 2015
es: Semana de: 9 Ago-15Ago, 2015
zh: 周：2015年8月9日-8月15

source: Total earnings:
es: Ganancias totales:
zh: 总收益：

source: BALANCE
zh: 余额

source: Outstanding balance:
es: Balance destacado
zh: 未付余额：

source: Total payments to date:
es: Total de pagos a la fecha:
zh: 当前付款总额：

source: EARN MORE
es: GANA MÁS
zh: 赚的更多

source: Be creative! Our associates have found that a single effective social media post can drive multiple signups. Be sure include your unique referral link to receive credit for your signups:
es: ¡Sé creativo! Nuestros socios han encontrado que una publicación efectiva en redes sociales puede llevar a múltiples registros. Asegúrate que tu enlace único de recomendación recibe créditos por tus registros:
zh: 有创意！我们的同事发现，一个有效的社交媒体帖子可以驱动多个注册。请务必添加您的唯一推荐链接，以便接受您的注册信用额度：

source: TIP
zh: 小贴士

source: Gaby got
es: Gaby obtuvo
zh: Gaby获得了

source: 12 Prime subscriptions in 10 days
es: 10 subscripciones Prime en 10 días
zh: 10天内的12 Prime订阅

source: with a single facebook post, so we asked her to share her secrets.
es: con una simple publicación en facebook, así que le pedimos que compartiera sus secretos.
zh: 与一个Facebook贴文，所以我们要求她分享她的秘密。

source: “Wonder how I'm getting all those subscriptions? Here are three pointers to help you. I don't have much sales experience, but I do love telling stories. Any good story has to answer three questions:
es: ¿Se preguntan cómo obtengo todas esas subscripciones? Aquí están tres indicadores para ayudarte. No tengo mucha experiencia en ventas, pero me encanta contar historias. Cualquier historia buena tienes que responder tres preguntas:
zh: “想知道我如何得到所有这些订阅？这里有三个指示可以帮助您。我没有太多的销售经验，但我很喜欢讲故事。任何好的故事都必须回答三个问题：

source: 1. Who is this story for?
zh: 1.这个故事是谁？

source: 2. Why does this story matter?
zh: 2.为什么这个故事很重要？

source: 3. What do you want the reader to do or get out of it?
zh: 3.您想让读者做或者不做什么？

source: These three questions and their answers can help you get to where you want to do: making money by telling your audience about a service that will benefit them. HealthTap Prime is a paid subscription service for anytime, anywhere primary care Virtual Consults with doctors (HD video or chat, right from your computer or mobile device), advice, prescriptions, and reminders. You earn $25 for each sign up.”
es: Estas tres preguntas pueden ayudarte a donde quires llegar: ganando dinero por contarle a tu audiencia acerca de un servicio que los beneficiará. HealthTap Prime es un servicio de subscripción de paga para Consultas Virtuales de atención primaria en cualquier momento, cualquier lugar con doctores (chat en video HD, desde tu computadora, o dispositivo móvil) consejo, prescripciones, y recordatorios. Gana $25 por cada registro.”
zh: 这三个问题和他们的答案可以帮助到您想做的地方：通过告诉您的观众，一个将有利于他们的服务来赚钱。HealthTap Prime黄金会员是一种付费订阅服务，能随时随地提供普通门诊与医生的虚拟咨询（直接从您的计算机或移动设备进行高清视频或聊天），建议，处方和提醒。每次注册您的收入为25美元。

source: Stay tuned for more tips from Gaby in the coming weeks!
es: ¡Mantente al tanto para más tips de Gaby en las siguientes semanas!
zh: 请关注Gaby在未来几周的更多小贴士！

source: Our mission is to help you help your patients, and make the world a happier and healthier place.
zh: 我们的使命是帮助您，帮助您的患者，使世界成为一个更快乐和更健康的地方。

source: Feel free to reach out anytime to our team at
es: Siéntete libre de comunicarte con nuestro equipo en cualquier momento a
zh: 欢迎随时与我们的团队联系

source: In good health,
es: En buena salud,
zh: 身体健康，

source: Congrats on completing your
es: ¡Felicidades por completar tu
zh: 恭喜您完成您的

source: Influencer earnings form!
es: solicitud de ganancias influyente!
zh: Influencer收入表单！

source: Thank you for joining the
es: ¡Gracias por unirte al
zh: 感谢您加入

source: HealthTap Ambassador Program!
es: Programa HealthTap Ambarrador!
zh: HealthTap大使计划！

source: Here are the three services you can promote! Each of them provides access to top doctors who can give medical advice, prescribe medications, and order and review lab tests:
es: ¡Aquí están los tres servicios que puedes promover! Cada uno de ellos brinda acceso a doctores top que pueden dar consejo médico, prescribir medicamento, y ordenar y revisar pruebas de laboratorio:
zh: 这里是您可以推动的三个服务！他们每个人都可以访问顶级医生，并且这些医生可以提供医疗建议，处方药物，以及订购和审查实验室测试：

source: Click to share your URL via email and social media! We’ll email you weekly reports on your earnings, and you’ll be paid seamlessly via PayPal each month*
es: ¡Haz clic para compartir tu URL vía correo electrómico y redes sociales! Te enviaremos reportes de tus ganancias semanalmente por correo electrónico, y te pagaremos impecablemente vía PayPal cada mes*
zh: 点击通过电子邮件和社交媒体分享您的网址！我们会通过电子邮件向您发送有关收入的每周报告，并且您每个月将通过PayPal无偿支付*

source: Message or schedule a virtual appointment with doctors in over 137 specialties
es: Agenda una cita virtual o envía un mensaje para ello con doctores en más de 137 especialidades
zh: 与超过137种专业的医生通讯或安排虚拟预约

source: Your unique Concierge URL:
es: Tu URL único de conciege:
zh: 您唯一的Concierge网址：

source: Earn $5 for each Concierge consult purchased through your unique URL (retail price $39)
es: Gana $5 por cada consulta Concierge pagada a través de tu URL único (precio al menudeo $39)
zh: 每个通过您的唯一网址（零售价格39美金）进行礼宾顾问购买的，您将赚取5美金

source: Reach more people by posting a widget on your website
es: Llega a más personas publicando un widget en tu sitio web
zh: 通过在您的网站上发布小工具，吸引更多用户

source: Post this widget on your website or blog to help more people connect to doctors—an easy way to earn more money!
es: Publica este widget en tu sitio web o blog para ayudar a más gente a conectarse con doctores — ¡una forma fácil de ganar más dinero!
zh: 在您的网站或博客上发布此小部件，以帮助更多的人连接到医生，是一种赚更多钱的简单方式！

source: Simply copy the code below and paste it into your web page:
es: Simplemente copiando el código debalo y pegándolo en tu página web:
zh: 只需复制下面的代码，并将其粘贴到您的网页：

source: Prime Bundles
es: Paquete Prime
zh: 主要绑定

source: 3 consults with primary care doctors to use anytime, anywhere
es: 3 consultas con atención primaria que doctores usan todo el tiempo, desde donde sea
zh: 3次随时随地的门诊医生咨询

source: Your unique Prime bundles URL:
es: Tu URL único de paquetes Prime:
zh: 您唯一的Prime绑定网址：

source: Earn $5 for each Prime bundle purchased through your unique URL (retail price $49)
es: Gana $5 por cada consulta Concierge pagada a través de tu URL único (precio al menudeo $ 49)
zh: 每个通过您的唯一网址（零售价格39美金）进行礼宾顾问购买的，您将赚取5美金

source: Prime Subscriptions
es: Subscripciones Prime
zh: Prime订阅

source: Unlimited virtual consults with primary care doctors—anytime, anywhere
es: Consultas ilimitadas con atención primaria médica—cuando sea, desde donde sea
zh: 您可以随时随地，无限地与普通门诊医生进行虚拟咨询。

source: Your unique Prime subscription URL:
es: Tu URL único de paquetes Prime:
zh: 您唯一的Prime订阅网址：

source: Earn $25 for each Prime subscription purchased through your unique URL (retail price $99)
es: Gana $ 25 por cada consulta Concierge pagada a través de tu URL único (precio al menudeo $ 99)
zh: 每个通过您的唯一网址（零售价格99美金）进行Prime订阅的，您将赚取25美金

source: We look forward to working with you! If you have any questions, please contact us at
es: ¡Estamos emocionados de trabajar contigo! Si tienes cualquier pregunta, por favor contáctanos en
zh: 我们很高兴与您一起工作！如果您有任何问题，请与我们联系

source: *Please see Agreement for additional information. PayPal may charge fees to receive payments; payments subject to anti-fraud protection holding period.
es: *Por favor ve el Acuerdo para información adicional. PayPal puede cobrar cuotas por recibir pagos; los pagos están sujetos a un periodo de protección de tenencia anti fraude
zh: *获得其他信息，请查阅协议。PayPal可能收取付款费用；用于支付反欺诈保护期限。

source: Great news! A patient wants to get in touch with you using a HealthTap paid private message.
es: ¡Grandes noticias! Un paciente quiere estar en contacto conigo usando un mensaje privado HealthTap pagado.
zh: 好消息！患者可能想要使用HealthTap付费私人消息与您联系。

source: HealthTap is the world’s leading Interactive Health Network that helps local patients find you based on your proven clinical expertise and the topics in medicine that you are known for in your community. Joining HealthTap as a doctor is free and takes less than a minute online or on your smartphone.
es: HealthTap es la Red de Salud Interactiva líder del mundo que auida a pacientes locales a encontrarte basándose en tu destreza clínica probada y los temas de medicina por los que eres conocido en tu comunidad. Unirte a HealthTap como un doctor es gratis y toma menos de un minuto en línea o en tu smartphone.
zh: HealthTap是世界领先的互动健康网络，根据您熟知的临床专业知识可帮助当地患者，并且在您在社区中，通过您所熟知的医学主题找到您。作为医生加入HealthTap是免费的，并且只需不到一分钟的在线或在您的智能手机上。

source: Join HealthTap’s Medical Expert Network now to get your paid message and you will also:
es: Únete a la Red de Expertos Médicos HealthTap ahora para obtener tu mensaje pagado y también podrás:
zh: 立即加入HealthTap的医疗专家网络以获取您的付费消息，您还将：

source: Get your own free customizable mobile app (!) to better serve your patients
es: Obtener tu propia aplicación personalizable gratis (!) para mejorar ele servicio a tus pacientes
zh: 获取您自己可自定义的移动应用程序 (!)，能够更好地为您的患者服务

source: Enjoy personal rewards and a boost to your income
es: Disfruta de recompensas personales y una mejora en tu ingreso
zh: 享受个人奖励，并提高您的收入

source: Enhance your reputation with a higher DocScore
es: Aumenta tu reputacióm con un DocScore más alto
zh: 通过更高的DocScore提高您的声誉

source: Gain recognition in the specialty topics that interest you
es: Gana reconocimiento en los temas de especialidad que te interesan
zh: 在您感兴趣的专业主题中获得认可

source: Attract new local patients and receive appointment requests online
es: Atrae nuevos pacientes locales y recibe solicitudes de citas en línea
zh: 吸引新的本地患者并在线接收预约请求

source: Share HIPAA-secure images and documents instantly with patients and colleagues anytime, anywhere
es: Comparte imágenes con seguridad HIPAA y documentos instantáneamente con pacientes y colegas en cualquier momento, desde donde sea
zh: 随时随地与患者和同事共享HIPAA安全图像和文档

source: You can also build your referral networks and connect with peers from Medical School, Residency, and beyond.
es: También puedes constuir una red de referencias y conectar con compañeros de la Escuela de Medicina, Residencia y más
zh: 您还可以建立您的转诊网络，并与来自医学院，居留及其他地方的同学交流。

source: Give your patients access to the information they need from a source they can trust: you.
es: Brinda a tus pacientes acceso a la información que necesitan de una fuente que pueden confiar: tú
zh: 让您的病人可以从他们信任的来，获得他们需要的信息：您。

source: Sign up now to see your message. We look forward to welcoming you to HealthTap!
es: Regístrate ahora para ver tu mensaje. ¡Estamos ansioso de darte la bienvenida a HealthTap!
zh: 立即注册，查看您的信息。我们期待着您来HealthTap！

source: Sign up now.
es: Regístrate ahora.
zh: 现在注册。

source: All the best,
es: Todo lo mejor
zh: 祝一切顺利，

source: PFA the attached file to delete experts
es: PFA el archivo adjunto para eliminar expertos
zh: PFA附加文件删除专家

source: Low Consult Rating Feedback
es: Baja cantidad de Comentarios de Consulta
zh: 低咨询评级反馈

source: Rating:
es: Calificación:
zh: 评分：

source: limited time, launch special pricing
es: tiempo limitado, precio especial de lanzamiento
zh: 限时特价

source: Try HealthTap Prime
es: Prueba HealthTap PRIME
zh: 尝试HealthTap Prime

source: today. You’ll have even more reasons to smile and feel good!
es: hoy. ¡Tendrás aún más razones para sonreír y sentirte bien!
zh: 今天。您会获得更多微笑和感觉很好的理由！

source: Prime subscribers get:
es: Subscriptores Prime obtienen:
zh: Prime订阅者获得：

source: Back by popular demand–Buy 1, get 1 Free!
es: Atrás por demanda popular —Compra 1 obtén 1 Gratis!
zh: 最受欢迎的需求——买1送1

source: Two doctor consults for the price of 1
es: Dos consultas médicas por el precio de 1
zh: 这个医生咨询只要1个的价格

source: FINAL DAY
es: DÍA FINAL
zh: 最后日期

source: Claim the offer now
es: Reclama la oferta ahora
zh: 立刻要求优惠

source: See how this offer helped one of our members:
es: Ve cómo esta oferta ayudó a uno de nuestros miembros
zh: 了解此优惠如何帮助我们的会员：

source: Amy needed to get her cholesterol levels checked. With HealthTap’s new partnership with Quest Diagnostics, a doctor orders a lipid panel for her. Amy visits the nearest lab test center
es: Amy necesitaba revisar sus niveles de colesterol. Con la nueva colaboracióm de HealthTap con Quest Diagnostics, un doctor ordena un perfil lípido para ella. Amy visita su centro de análisis de laboratorio más cercano
zh: Amy需要检查她的胆固醇水平。HealthTap与Quest Diagnostics的新合作伙伴关系，医生可以为她订购脂质面板。Amy访问最近的实验室测试中心

source: (2,200 available in the U.S.).
es: (2,200 disponibles en EE.UU.).
zh: （在美国有2,200家可用）

source: When HealthTap receives her results, Amy sees Dr. Alder again online. He reviews the results and her medical history, then prescribes Statin, which she picks up at her local pharmacy that afternoon before her hiking trip.
es: Cuando HealthTap recibe sus resultados, Amy ve al Dr. Alder de nuevo en línea. Él revisa los resultados y su historial médico, entonces receta Stati, que ella recoge en su farmacia loca esa tarde antes de su viaje de senderismo.
zh: 当HealthTap收到她的结果时，Amy再次看到Alder医生在线。他检查结果和她的病史，然后给她开了他汀类药物，在她远足之前的下午，她可以在当地药店买到。

source: You too can get lab tests ordered and reviewed by U.S. doctors online!
es: ¡Tú también puedes obtener pruebas de laboratorio ordenadas y revisadas por doctores americanos en línea!
zh: 您也可以得到美国医生在线订购和审查的实验室测试！

source: Limited-time offer–Buy 1, get 1 Free!
es: Oferta de tiempo limitado—Compra 1 obtén 1 Gratis!
zh: 限时优惠——买1送1

source: 2 days left
es: quedan 2 días
zh: 只剩2天

source: With advice and support from a caring doctor you can achieve all your health goals. See how this offer helped one of our members:
es: Con el consejo y apoyo de doctores atentos puedes lograr todas tus metas de salud. Ve cómo esta oferta ayudó a uno de nuestros miembros
zh: 有了关怀医生的建议和支持，您可以实现所有的健康目标。了解此优惠如何帮助我们的会员：

source: Steve needed help managing his stress. After finding a useful tip by Dr. Anderson on HealthTap, he decides to see her online.
es: Seteve necesitaba manejar su estrés. Después de encontrar un útil tip de la Dra. Anderson en HealthTap, decidió verla en línea.
zh: Steve需要帮助管理他的压力。Anderson医生在HealthTap上找到一个有用的小贴士后，他决定在线查看她。

source: Dr. Anderson reviews Steve’s medical history, they have a virtual consultation, and she creates a personalized checklist for him to follow.
es: Dra. Anderson revisa el historial médico de Steve, tienen una consulta virtual, y ella crea un listado personalizado para que él lo siga.
zh: Anderson医生回顾了Steve的病史，他们有一个虚拟的咨询，并且她创建一个个性化的清单来让他跟踪。

source: Thanks to Dr. Anderson’s specific action plan and HealthTap’s useful and timely push reminders, Steve feels more relaxed and learns to manage his stress.
es: Gracias al plan de acción específico de la Dra. Anderson y los útiles y oportunos recordatorios push de HealthTap, Stece se siente más relajado y aprende a manejar su estrés.
zh: 幸亏有了Anderson医生的具体行动计划，和HealthTap有用且及时的推送提醒，Steve感到更轻松，学会管理他的压力。

source: What health goal do you want to achieve? Let HealthTap doctors help you too!
es: ¿Qué meta de salud quieres lograr? ¡Deja que los doctores HealthTap te ayuden!
zh: 您想要实现什么健康目标？也让HealthTap的医生帮助您

source: Back by popular demand–BUY 1, GET 1 FREE!
es: Atrás por demanda popular —Compra 1 obtén 1 Gratis!
zh: 最受欢迎的需求——买1送1

source: 3 days left
es: quedan 3 días
zh: 只剩3天

source: Get the offer now
es: Obtén la oferta ahora
zh: 立刻获得优惠

source: Who ever thought you could see your doctor at the airport and pick up the prescription during your layover?
es: ¿Quién pensó alguna ves que verías a un doctor en el aeropuerto y recogerías la prescripción durante tu espera?
zh: 谁曾想过您可以在机场看到您的医生，并在您的停留期间拿起处方？

source: Jenny, mother of 3, was so relieved that Dr. Thompson could provide real-time advice about her son’s ear ache—he only had swimmer's ear and was prescribed Cortisporin Otic Solution (ear drops) that could be picked up during their 4 hour layover in LA.
es: Jenny, madre de 3, estuvo aliviada que Dr. Thompson pudiera brindarle consejo en tiempo real acerca del dolor de oído de su hijo— él sólo tenía oído de nadador y le recetó Cortisporin Otic Solution (gotas para los oídos) que pudo recoger durante su espera de 4 horas en LA.
zh: 3岁小孩的妈妈Jenny是这么放心的，Jenny医生可以提供关于她儿子的耳朵疼痛的实时建议 - 他只有游泳者的耳朵，被开出了皮质素耳溶液（耳滴） 的药方，并且在他们的4小时停留期间可以买到。

source: You too can benefit from having a doctor at your fingertips anywhere, anytime.
es: Tú también puedes beneficiarte de tener un doctor al alcance de tu mano, donde sea, cuando sea.
zh: 您也可以通过您的手指，在任何地方，任何时间从您的医生那里受益。

source: BUY 1, GET 1 FREE!
es: COMPRA 1 OBTÉN 1 GRATIS!
zh: 免费，买1送1！

source: 4 days left
es: quedan 4 días
zh: 只剩4天

source: Claim this offer now
es: Reclama la oferta ahora
zh: 立刻要求此优惠

source: See how this offer helped one of our members Alex, and how it can also help and benefit you:
es: Mira cómo esta oferta ayudó a uno de nuestros miembros, Alex, y cómo también puede ayudarte a beneficiarte:
zh: 了解这项服务是如何帮助我们的会员Alex的，以及它如何帮助和惠及您：

source: Alex was on a camping trip and noticed a rash on his leg. He used HealthTap Concierge to get fast, expert advice from a doctor.
es: Alex estaba en un viaje de campamento y notó un salpullido en su pierna. Usó HealthTap Concierge para obtener consejo rápido y experto de un doctor.
zh: 当Alex在野营旅行时，注意到他腿上的皮疹。他使用了HealthTap Concierge，以从医生那里获得快速，专业的建议。

source: In minutes, he was connected to Dr. Carson who informed him it was a poison oak reaction and advised to wash any exposed areas.
es: En minutos, estaba conectado con Dr. Carson quien le informó que era una reacción a roble venenoso y le recomendó lavar cualquier área expuesta.
zh: 几分钟后，他与Carson医生取得联系，并得知这是一种毒性橡胶反应，建议清洗任何暴露的区域。

source: Based on his previous reactions, she prescribed a topical steroid, sent it to a pharmacy nearby, and was ready to pick up within a few hours.
es: Basado en sus recciones previas, le recetó un esteroide tópico, lo envió a la farmacia cercana, y estaba listo para recogerse dentro de una cuantas horas.
zh: 根据他以前的反应，她开了一个局部类固醇，送到附近的药店，以备能在几个小时内取。

source: Three days later, Alex’s rash was almost completely healed thanks to the fast care from Dr. Carson.
es: Tres días después, el salpullido de Alex estaba casi completamente sanado gracias a la rápida atención de Dr. Carson.
zh: 幸亏有了Carson医生的快速护理，三天后，Alex的皮疹几乎完全愈合。

source: Don’t miss out on this amazing deal–buy one doctor consult, get another for FREE!
es: No te pierdas esta increíble oferta-combra una consulta médica, y obtén otra GRATIS!
zh: 不要错过这个惊人的交易 - 买一个医生咨询，将得到另一个免费的名额！

source: I've found a great way for us to stay connected between visits.
es: Encontré una gran forma para que estemos conectados entre visitas.
zh: 我找到了一个保持我们之间联系的非常好的方法。

source: HealthTap is a free web and mobile service that allows you to ask health questions, receive daily health tips, and browse helpful information.
es: HealthTap es una servicio móvil y web que te permite hacer preguntas de salud, recibir tips de salud diarios, y buscar información útil.
zh: HealthTap是一个免费的网络和移动服务，允许您提出健康问题，接收每日健康小贴士，浏览有用的信息。

source: As your doctor, I have added you to my patient directory on HealthTap. By adding you to this list, your Health Profile will be visible to me. At any time, you can remove me as ‘Your doctor’ on my
es: Como tu doctor, te he añadido a mi Directorio de Pacientes en HealthTap. Al agregarte a esta lista, tu Perfil de Salud estará visible para mi. En cualquier momento, me puedes remover como ‘Tu Doctor’ en mi
zh: 作为您的医生，我已将您添加到HealthTap上，我的患者目录。通过将您添加到此列表，我可以看见您的健康档案。在任何时候，您都可以将我从您的「您的医生」页面移除。

source: page.
es: página.
zh: 页。

source: I encourage you sign up for free and connect with me on HealthTap today.
es: Te animo a registrarte gratis y conectar conmigo en HealthTap hoy.
zh: 我鼓励您免费注册，并今天在HealthTap上与我连接。

source: I'm excited to share with you a great free health app that I really like.
es: Estoy emocionao de compartir contigo una gran aplicación gratuita que me gusta mucho.
zh: 我很高兴与大家分享一个我真的很喜欢的，伟大的免费健康应用程序。

source: HealthTap provides you with answers tips and health information from tens of thousands of U.S. doctors – all for free! You can access it anytime, anywhere from your mobile phone or computer.
es: HealthTap te brinda respuestas tip e información de salud de decenas de miles de doctores de EE.UU. - ¡todo gratis! A la que puedes acceder en cualquier momento, desde donde se desde tu teléfono móvil o computadora.
zh: HealthTap为您提供来自数万名美国医生的答案小贴士和健康信息 - 并且全部免费！您可以随时随地从手机或计算机访问它。

source: Check it out today!
es: ¡Revísalo hoy!
zh: 立刻查看！
