Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Itchy, reddened, slightly flaky skin in the groin skin folds can be from jock itch or other causes. Jock itch (tinea cruris) is caused by a fungus germ, and is usually treated with over-the-counter Lotrimin AF cream or with prescription anti-fungal medication from a doctor.
es: Salpullido, rojez, piel ligeramente escamosa en la los pliegues de la ingle puede producirse por tiña inguinal u otras causas. Tiña inguinal (tinea curis) es causada por un hongo, y usualmente es tratada con Lotromin AF de liebre venta o con medicamento antimicotico recetado por un doctor.

source: Put some details in your answer. Details help members understand their problems.
es: Pon algunos detalles a tu respuesta Detalles ayudan a los miembros a entender sus problemas

source: Don't assume every HealthTap member speaks English well or has a higher education. Explain long words and avoid medical abbreviations.
es: No asumas que todos los miembros en HealthTap hablan Inglés bien o tienen una educación superior. Explica palabras largas y evita abrevaciones médicas .

source: Thanks for being a contributor on HealthTap. Colleagues have indicated that there may be a problem with an answer you agreed with by clicking the AGREE button.
es: Gracias por ser un contribuyente en HealthTap. Colegas han indicados que puede haber más de un problema con la respuesta con la que concuerdas hacienco clic en el botón ACEPTO.

source: Welcome!To get started, here are a few ways
es: ¡Bienvenido!Para iniciar, aquí hay algunas formarmas

source: What's next? We'll send out an invitation and notify the doctor that they have a question waiting for them. If you know this doctor, you can encourage them to sign up!
es: ¿Qué sigue? Te enviaremos una invitación y notificaremos al doctor que tiene una notificación esperándolo, ¡Si conoces a este doctor, puedes motivarlo a registrarse!

source: With HealthTap you can now connect directly with a doctor who's also a loving mom for an answer based on her first-hand experience.Doctor Moms have raised children of their own and can provide a special perspective:
es: Con HealthTap ahora puedes conectarte diréctamente con un doctor que también es una amorosa mamá para una respuesta basada en su experiencia de primera mano.Las Mamás Doctor han criado a sus propios niños y pueden brindar una perspectiva especial:

source: HealthTap’s new Doctor Mom gives parents and parents-to-be the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too.Doctor Moms have raised children of their own and can provide a special perspective:
es: La Doctor Mom doctor de HealthTap brinda a padres y futuros padres la oportunidad de dirigir preguntas a algunos de nuestros mejores dcotores que en su tiempo libre también son mamás de tiempo completo.Las Mamás Doctor han criado a sus propios niños y pueden brindar una perspectiva especial:

source: HealthTap’s new Doctor Mom gives you the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too.Doctor Moms have raised children of their own and can provide a special perspective:
es: La Doctor Mom doctor de HealthTap te brinda la oportunidad de dirigir preguntas a algunos de nuestros mejores dcotores que en su tiempo libre también son mamás de tiempo completo.Las Mamás Doctor han criado a sus propios niños y pueden brindar una perspectiva especial:

source: .No story is too big or too short — they all bring smiles to our hearts and motivate our team, other users, and the amazing doctors who work day and night to help you and millions everywhere live healthier, happier lives.
es: .Ninguna historia es muy corta o muy larga — todas traen sonrisas a nuestros corazones y motivan a nuestro equipo, a otros usuarios, y los increíbles doctores qe trabajan día y noche para ayudarte a ti y a millones de todas partes a vivir vidas más sanas y felices.

source: We know you've been waiting a while for an answer to your question, and we'd like to thank you for your patience. Unfortunately, we had to remove your question from consideration at this time. Not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks sufficient detail, if the question is unclear to our doctors, or if it contains terms with which the doctors are not familiar. Your question unfortunately fell into this category.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. Desafortunadamente, hemos removido tu pregunta de consideración en este momento. No todas las preguntas en HealthTap reciben respuestas. Una es más probable de nos ser respondida si le falta suficiente detalle, si la pregunta no es clara para nuestros doctores, o si contiene términos con los cuales el doctor no está familiarizado. Desafortunadamente tu pregunra cayó en esta categoría.

source: With HealthTap Prime you get 24/7 unlimited immediate access to top doctors by video or text chat. You get: Advice, Prescriptions, Reminders
es: Con HelathTap Prime obtienes acceso inmediato ilimitado 24/7 a doctores top por chat en video o texto. Obtienes: Consejo, Recetas, Recordatorios

source: push notification, or both. You can do this for any specific
es: notificación push, o ambos. Puedes hacer esto con cualquier

source: notifications in general.You control the utility, and
es: push en generalTú controlas la utilidad, y

source: Standard prescriptions issued by Primary Care Doctors for most common conditions are available via Virtual Consults. Prescriptions not available through Virtual Consults include:
es: Prescripciones estándar otorgadas por Doctores de Atención Primaria para las condiciones más comúnes están disponibles vía Consultas Virtuales. Prescripciones no disponibles a través de Consultas Virtuales incluyen:

source: Happy ½ Birthday! Remember this wise saying on your happy day: the more you celebrate your life, the more there is in life to celebrate!
es: ¡Feliz ½ Cumpleaños! Recuerda este sabio dicho den tu día feliz: ¡entre más celebras tu vida, más hay en la vida para celebrar!

source: 1. Who is this story for?
es: 1. ¿Para quién es esta historia?

source: 2. Why does this story matter?
es: 2. ¿Por qué es esta historia importante?

source: 3. What do you want the reader to do or get out of it?
es: 3. ¿Qué quieres que el lector haga u obtener de ello?

source: Our mission is to help you help your patients, and make the world a happier and healthier place.
es: Nuestra misión es ayudarte a ayudar a tus pacientes, y hacer del mundo un lugar más saludable y feliz.

source: When they accept, you can schedule virtual consults by appointment or send them chat messages, each of which is about the cost of a regular office visit, yet from the convenience of your mobile phone or desktop computer!
es: ¡Cuando acepten puedes agendar consultas virtuales con una cita o enviarles mensajes de chat, cada una tiene el costo de una visita a una oficina regular, pero desde la comunidad de tu dispositivo móvil o tu computadora móvil!

source: in 128 specialties from respected private practices and top institutions. It's free and takes just a minute to
es: en 128 especialidades de consutorios privados respetables e instituciones top. Es gratis y sólo toma un minuto

source: Questions must be in English, easy to understand, and about health or wellness topics. Common abbreviations are fine to use, but avoid unusual abbreviations. HealthTap experts are U.S.-licensed doctors and seldom answer questions about uniquely foreign medications, or about hospitals and procedures in other countries.
es: Las Preguntas deben ser en inglés, fáciles de entender, y acerca de temas de salud o bienestar. Está bien usar abreviaciones comúnes, pero evita abreviaciones inusuales. Los expertos HealthTap son dcotores con licencia americana y rarra vez responden preguntas acerca de medicamentos unicamente extranjeros, o acerca de hospitales y procedimientos en otros países.

source: Questions must include enough detail to be meaningful and answerable. Vague questions that name a topic (for example, “I have a discharge”) without asking something specific are hard to answer. Try to mention whether the question is about a man or a woman, whether the topic relates to a certain age group, how long ago the symptoms started, and which parts of the body are affected.
es: La preguntas deben incluir detalles suficientes para ser significativas y respondibles. Preuntas vagas que nombren un tema (por ejemplo, “tengo una descarga”) sin preguntar algo en específico son difíciles de responder. Intenta mencionar que la pregunta es ya sea acerca de un hombre o una mujer, si el tema se relaciona a un grupo de edad en específico, cuánto tiempo tienen los síntomas, y qué partes de tu cuerpo están afectadas.

source: Doctors may not understand a question if it contains many misspelled words. Lab test results should not be just numbers, but should include the units of measurement (such as pounds or mg/24hr). If you mention a medication not available in the United States, be sure to include the generic name or the American brand name.
es: Puede que los doctores no entiendan una pregunta si contiene muchas palabras mal escritas. Pruebas de laboratorio no deben estar sólo en números, si no que deben incluir unidades de medida (tales como libras o mg/24hr). Si tu mencionas un medicamento no disponible en los Estados Unidos, asegúrate de incluir el nomre genérico o el nombre de la marca Americana.

source: or
es: o

source: Thank you for using HealthTap. This email confirms that you’ve de-activated your account with us. We’re sorry to see you go and hope you’ve enjoyed being a part of our community.
es: Gracias por usar HealthTap. Este correo electrónico confirma the ha desactivado su cuenta con nosotros. Lamentamos verlo partir y esperamos haya disfrutado haber formado parte de nuestra comunidad.

source: , you have ultimate flexibility to set up your Virtual Practice and schedule your own Virtual Office Hours whenever most convenient for you. Practice at your convenience – for as many hours as you like, at anytime, day or night, weekday or weekend, and from anywhere. Deliver efficient, concierge-style care via Virtual Appointments that will delight patients in your practice. You can also grow your practice by accepting new patients who find you on HealthTap.
es: , tienes máxima flexibilidad para establecer su Práctica Virtual y agendar su propio Horatio de Oficina Virtual cuando se más conveniente para usted. Ejerce su comodidad –tantas horas como guste, en cualquier momento, día o noche, días entre semana o fin de semana, y desde donde sea. Cumpla eficientemente, con trato estilo de conserje vía Citas Virtuales que deleitará a pacientes en su práctica. Usted también puede hacer crecer tu práctica, aceptando pacientes nuevos que lo hayan encontrado en HealthTap.

source: Congratulations!You’ve been “Hearted” by a patient during
es: ¡Felicidades!Has sido marcado “Favorito” por un paciente durante

source: We’ll contact you when the situation changes. In the meantime, we recommend checking that your profile is up to date, and that it contains all your qualifications, accolades, and practice information, so that you achieve the highest DocScore™ possible. Virtual Consultants with higher DocScores™ take precedence when it comes to scheduling. Staying active in the Medical Expert Network and providing helpful answers to members’ questions that other doctors agree with will also help your DocScore.
es: Te contactaremos cuando la situación cambie. Mientras tanto, recomendamos revisar que tu perfil esté actualizado, y que contiene todas las calificaciones, galardones e información de práctica, para que puedas logras el DocScore™ más alto posible. Consultantes Virtuales con los puntajes más altos en DocScore™ toman prioridad al momento de agendar. Permanecer activo en el Red de Expertos Médicos y proveer respuestas útiles a las preguntas de miembros que otros doctores aceptan, ayudará también a tu DocScore™.

source: HealthTap Prime is convenient and easy, offering you:
es: HealthTap Prime es práctico y fácil, ofreciéndote:

source: immediately.Our
es: inmediatamente.Nuestra
