Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Make your answer long enough to be helpful to others, because thousands of people all over the world may read your answer. Answers of less than 4 words are bad answers (just imagine the member sitting, facing you, and only hearing 4 words from you).
es: Haz tu respuesta lo suficientemente larga para ser útil para otros, porque miles de personas de todo el mundo pueden leer tu respuesta. Respuestas de menos de 4 palabras son malas respuestas (sólo imagina al miembro sentado, mirándote, y sólo escuchando 4 palabras de ti).
zh: 让您的答案充分到足以帮助他人，因为世界各地的成千上万的人可能会看到您的答案。小于4个字的答案不是好的答案（您就想象有个会员面对着您坐着，却只听到您说的的4个字）。

source: Too brief:
es: Muy corta:
zh: 太简洁：

source: Do another pregnancy test.
es: Hazte otra prueba de embarazo.
zh: 做另一个怀孕测试。

source: If a first over-the-counter (OTC) urine pregnancy test is negative, but a woman really feels that she is pregnant, she can do another OTC urine pregnancy test one week later.
es: Si al principio la prueba de orina “de libre venta” (OTC) es negativa, pero una mujer realmente siente que está embarazada, se puede hacer otra prueba de orina OTC una semana después.
zh: 如果第一次非处方（OTC）尿妊娠试验呈阴性，但一个女人真的觉得她怀孕了，她可以在一周后再做一次OTC尿怀孕测试。

source: Put some details in your answer. Details help members understand their problems.
zh: 在您的答案中提出一些细节。详细信息可以帮助会员了解他们的问题。

source: Adequate:
es: Adecuado:
zh: 充足：

source: Eat foods that have few calories.
es: Come frutas que cotengan menos calorías.
zh: 吃具有少量热量的食物。

source: One should eat foods that have few calories such as carrots, celery sticks, and iceberg lettuce; but use no salad dressing or only a bit of low-calorie dressing.
es: Uno debe comer comidas que tengan menos calorías como zanahorias, baras de apio, lechuga bola; pero sin usar aderezo o sólo una pequeña cantidad de aderezo bajo en calorías.
zh: 人们应该吃具有少量热量的食物，例如胡萝卜，芹菜杆和卷心莴苣; 但不能食用沙拉酱或只食用一点低热量的调味品。

source: Consider adding a picture or other image to your answer, to emphasize your point, help explain a fact, or just make your answer more appealing.
es: Considera añadir una foto u otra imagen a tu respuesta, para enfatizar tu punto, ayuda a explicar el hecho o sólo a hacer tu respuesta más atractiva.
zh: 考虑将图片或其他图片添加到您的答案，强调您的观点，帮助解释一个事实，或只是让您的答案更具吸引力。

source: Example:
es: Ejemplo:
zh: 例如：

source: Add a picture of an ambulance when informing a member that the usual recommendation, for people with the symptoms he asks about, is to go to an Emergency Room.
es: Añade una foto de una ambulancia cuando informes a un miembro que la recomendacion ususla para las personas con los síntomas que él pregunta, son para ir a la Sala de Emergencias.
zh: 添加一张救护车的图片，当通知一个会员，通常的建议，对于有问题的人，是去一个急诊室。

source: Use the most widely known drug name, or use both the brand and generic names, when talking about medications.
es: Usa el nombre de la droga más conocido, o usa ambos la marca y el nombre genérico, cuando hables de medicamentos.
zh: 当谈到药物时，请使用最广为人知的药物名称，或使用品牌和通用名称。

source: One may try acetaminophen but see the doctor if fever persists.
es: Uno puede intentar acetaminofén pero acude al médico si la fiebre persiste.
zh: 可以尝试对乙酰氨基酚，但如果仍发烧不退，请就医。

source: One may try Tylenol (acetaminophen) or Motrin/Advil (ibuprofen) if the fever is not high, but should see a doctor if fever goes higher or lasts more than 2 days.
es: Uno puede intentar Tylenol (acetaminofén) o Motrin/Advil (ibuprofeno) si la fiebre no es alta, pero debe acudor al doctor si la fiebre es más alta o dura más de 2 días.
zh: 如果发烧不高，可以尝试泰勒诺（药名）（对乙酰氨基酚）或布洛芬/艾德维尔（布洛芬），但如果发烧升高或持续超过2天，应该去看医生。

source: Use good grammar and punctuation, reflecting the many years of a doctor's higher education.
es: Usa buena gramática y puntuación, reflejando lo muchos años de educación superor en medicina.
zh: 正确使用语法和标点符号，反映出医生受了多年的高等教育。

source: Poor form:
es: Forma pobre:
zh: 差的回答：

source: A person can hurt their arms if you do too many reps too much weight or bad technique
es: Un persona puede lastimar su brazos si haces muchas repeticiones mucho peso o mala técnica.
zh: 如果您重复做负重过大的动作或没掌握技巧时，您的手臂可能会受伤。

source: A person can hurt his arm muscles by doing too many repetitions, using too much weight, or having poor weight-lifting techniques.
es: Una persona puede lastimar los músculos de sus brazos al hacer demasiadas repeticiones, usando demasiado peso, o teniendo una técnica de levantamiento de peso pobre.
zh: 当一个人重复多次做负重过大的举重动作时，或举重技巧不对时就使手臂肌肉受伤。

source: Don't assume every HealthTap member speaks English well or has a higher education. Explain long words and avoid medical abbreviations.
zh: 不要默认每个HealthTap会员都很会讲英语或接受过高等教育。解释长单词且避免使用医学缩写。

source: Not good:
es: Incorrecto:
zh: 不太好：

source: The G.I. doc may order fecal occult blood x3 to screen for colon ca.
es: El GI puede ordenar sangre fecal oculta x3 para buscar ca de colon .
zh: G.I. doc可以根据大便潜血x3筛选结肠癌。

source: The gastroenterologist (stomach/intestines specialist) may order a stool test to check for traces of blood in the stool, on 3 separate days, to look for signs of colon cancer.
es: El gastroenterólogo (espcialista en estómago/intestinos) puede ordenar un exámen de eses para revisar si hay rastros de sangre, en 3 días diferentes, para buscar signos de cáncer de colon.
zh: 胃肠病学家（胃/肠专家）可以在3个不同的日期进行粪便试验以检查粪便中的血液的痕迹，以寻找结肠癌的迹象。

source: Thanks for being a contributor on HealthTap. Colleagues have indicated that there may be a problem with an answer you agreed with by clicking the AGREE button.
zh: 感谢您成为HealthTap的贡献者。同事表示，您通过点击AGREE按钮表示同意的答案可能会存在问题。

source: The answer may have been flagged by your colleagues for reasons such as:
es: Tu respuesta pudo haber sido marcada por tus colegas por razones como:
zh: 答案可能已被您的同事标记，因如下原因：

source: Going forward, we recommend keeping these guidelines in mind when "agreeing" with your colleagues' answers. Patients and doctors will appreciate your discretion at highlighting only the highest quality medical information!
es: Adelantarse, recomendamos manterner estas directrices en mento cuando “concuerdes” con las respuestas de tus colegas. ¡Pacientes y doctores apreciarán tu discreción al sobresaltar sólo la información médica de calidad!
zh: 展望未来，我们建议在“同意”您的同事的回答时，牢记这些准则。患者和医生将感谢您对强调最高质量的医疗信息的审慎态度！

source: Here are some of the latest:
es: Aquí están algunas de las más recientes:
zh: 这里有一些最新的：

source: Thanked you for your
es: Te agracer por tu
zh: 感谢您的

source: Answer to
es: Respuesta a
zh: 回答

source: Well done!
es: ¡Bien Hecho!
zh: 很好！

source: recommended you.
es: te recomendó
zh: 推荐您。

source: Thanks for providing such high quality information and support here on HealthTap!
es: ¡Gracias por brindar tal información de calidad y ayudar aquí en HealthTap!
zh: 感谢您在HealthTap上提供如此高质量的信息和支持！

source: Gift of Health
es: Regalos de Salud
zh: 健康的礼物

source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind.
es: Estoy feliz de compartirte que he encontrado una nueva, grandiosa y gratuita forma de ayuarte a vivir una vida más sana y feliz, y para que podamos estar conectados entre visitas. Muy pronto, recibirás de mi un boletín HealthTap lleno de grandes perlas de sabiduría y hermosas imágenes que pueden ayudarte a vivir top of mind.
zh: 我很高兴与您分享我发现的一个极佳的的新的简单又免费的方式，以帮助您有一个更健康的幸福的生活，这个方式也能我们在访问中保持联系。很快，您会开始收到我的每周HealthTap通讯，其中充满了大量的智慧的珍珠和美丽的图片，可以帮助您保持健康的生活头脑。

source: The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es: El boletín vendrá de mi Consultorio Virtual en HealthTap - una red gratuita y servicio móvil que te permite hacer preguntas de salud, recibir tips diarios, y beneficiarte de la información más confiable y útil del mundo escrita por tus verdaderros y algunos de los mejores doctores en EE.UU.
zh: 该通讯将来自HealthTap上我的虚拟实践——一个免费的网络和移动服务，让您提问健康问题，接收每日健康小贴士，并收益于世界上最可靠和有用的健康信息，这些信息由您忠实的医生所写，其中有一些是美国最好的医生。

source: To send you this newsletter, I have added you to my Patient Directory on HealthTap. By adding you to this list, your Health Profile will be visible to me. At any time, you can remove me as ‘Your doctor’ on my
es: Para enviarte este boletín, te he añadido a mi Directorio de Pacientes en HealthTap/ Al agregarte a esta lista, tu Perfil de Salud estará visible para mi. En cualquier momento, me puedes remover como ‘Tu Docto’ en mi
zh: 为了向您发送此通讯，我已将您添加到HealthTap上的我的患者目录。通过将您添加到此列表，我可以看见您的健康档案。在任何时候，您都可以将我从您的「您的医生」页面移除。

source: page. If you prefer not to receive health information and tips from me in this newsletter, you may
es: página. Si prefieres no recibir información de salud y tips de mi parte en este boletín, puedes
zh: 页。如果您不希望在本通讯中收到我的健康信息和小贴士，您可以

source: If you are not interested in receiving the newsletter,
es: Si no estas interesado en recibir el boletín,
zh: 如果您不想收到通讯，

source: Welcome to Healthtap!
es: ¡Bienvenido a HealthTap¡
zh: 欢迎来到HealthTap！

source: Here are a few ways you can make the
es: ¡Aquí hay algunas formas en las que puedes hacer
zh: 这里有几种方法，

source: most out of HealthTap for free!
es: más con HealthTap gratis!
zh: 您可以充分利用免费的HealthTap！

source: questions
es: preguntas
zh: 问题

source: and get free answers from the best doctors in the country.
es: y obtener repuestas gratis de los mejores doctores en el país.
zh: 并免费从国内最好的医生获得答案。

source: Get useful
es: Obtén útiles
zh: 获得有用的

source: beautiful tips
es: hermosos tips
zh: 美丽的小贴士

source: written by doctors for you daily.
es: escritos por doctores para ti diario.
zh: 医生为您每天写的。

source: health topics
es: temas de salud
zh: 健康主题

source: for conditions, symptoms, treatments, and more.
es: para condiciones, síntomas, tratamientos y más
zh: 用于健康状况，症状，治疗等。

source: Find top
es: Encuentra
zh: 查找顶部

source: and discover new, highly rated local ones.
es: y descrubre las nuevas, y altamente calificadas.
zh: 和发现新的，被高度评价的当地医生。

source: Have any questions or concerns?
es: ¿Tienes alguna pregunta o preocupación?
zh: 有任何问题或担忧吗？

source: Send us an email and we'll help you
es: Envíanos un correo electrónico y te ayudaremos
zh: 给我们发送电子邮件，我们会帮助您

source: Welcome! To get started, here are a few ways
zh: 欢迎！开始，这里有几种方法

source: you can make the most out of HealthTap:
es: en las que puedes hacer más con HealthTap:
zh: 您可以充分利用HealthTap：

source: You've successfully completed your application to participate in the Medical Expert Network on HealthTap. Thanks for applying!
es: Has completado exitosamente tu solicitud para participar en la Red de Expertos Médicos en HealthTap. ¡Gracias por solicitar!
zh: 您已成功完成您在 HealthTap网站上参加HealthTap的医疗专家网络的申请。感谢申请！

source: All applications go through a thorough review process which includes a check on credentials, background and medical licensing. Bear with us as we complete this process. We'll let you know if we have any questions for you and we'll definitely inform you as soon as you're completely approved.
es: Todas las aplicaciones deben pasar por un exhaustivo periodo de revisión, el cual incluye verificación de credenciales, antecedentes y licencias médicas. Quédate con nosotros mientras completamos este proceso. Te haremos saber si tenemos alguna pregunta para ti y definitivamente te informaremos tan pronto como esté completamente aprobada.
zh: 所有应用程序都要经过彻底的审查过程，包括检查凭证，背景和医疗许可。与我们一起完成这个过程。如果我们对您有任何问题，我们会通知您，并且一定会在您完全获得批准后立即通知您。

source: If you are still logged into your first session on HealthTap, you may continue to answer questions and build on certain aspects of your new Virtual Practice while you await final approval. Once logged out, you will not be able to log back in until your verification process has been completed - usually in about 24 hours.
es: Si aún sigues en línea en tu primera sesión en HealthTap, puedes continuar respondiendo preguntas y desarrollar aspectos de tu nueva Consultorio Virtual mientras esperas tu aprobación final. Una vez que hayas salido de tus sesión, no serás capaz de ingresar de nuevo, hasta que tu proceso de verificación haya sido completado - usualmente en al rededor de 24 horas.
zh: 如果您仍然登录到HealthTap上的第一个会话，您可以在等待最终批准时，继续回答问题，并完善您新的虚拟实践上的某些方面的内容。退出后，您必须在验证过程完成后才能重新登录——通常在大约24小时后。

source: If you ever find yourself needing any help at all, please let me know. You can reach me directly by sending a message to drrutledge@healthtap.com or by
es: Si alguna vez necesitas ayuda con algo, por favo házmelo saber. Puedes contactarme directamente enviando un mensaje a drrutledge@healthtap.com o
zh: 如果您发现自己需要任何帮助，请告诉我们。您可以通过发送消息到drrutledge@healthtap.com直接联系我或通过

source: calling (650) 644-1833.
es: llamando al (650) 644-1833
zh: 拨打电话(650) 644-1833。

source: I look forward to seeing you on HealthTap!
es: ¡Estoy ansioso de verte en HealthTap!
zh: 我真的很期待在HealthTap上看到您！

source: Dr. Geoffrey Rutledge, Director, Medical Expert Network
es: Dr. Geoffrey Rutledge, Director, Red de Expertos Médicos
zh: Geoffrey Rutledge医生，医学专家网络主任

source: We haven’t been this close to the edge of our seats since the last Oscar night. Now, we realize that it was obvious right from the start that it would go to you. Really, who else was there?
es: No habíamos estado al hilo de la butaca desde la última noche de Oscares. Ahora, nos damos cuenta que era obviamente correcto el inicio que iría para ti. En serio, ¿quién más estaba ahí?
zh: 自从上一次奥斯卡之夜以来，我们还没有如此接近我们座位的边缘。现在，我们意识到，从一开始它明显会走向您。真的吗，还有谁在那里？

source: There are hundreds of HealthTap awards that help you show off your skills to patients. Keep winning!
es: Hay miles de premios HealthTap que te ayudan a presumir tus habilidades a tus pacientes. ¡Continúa ganando!
zh: HealthTap网站有数百个奖励，能让您的病人看见您高超的技能。保持胜利！

source: Congrats!
es: ¡Felicidades!
zh: 恭喜！

source: What's next? We'll send out an invitation and notify the doctor that they have a question waiting for them. If you know this doctor, you can encourage them to sign up!
zh: 下一步是什么？我们会发出邀请，并通知医生他们有问题正等着他们。如果您了解这个医生，您可以鼓励他们注册！

source: In the meantime, you can try to schedule an appointment with one of the thousands of doctors already on HealthTap today.
es: Mientras tanto, puedes intentar agendar una cita con uno de los miles de doctores que ya están hoy en HealthTap.
zh: 在此期间，您可以尝试与今天在HealthTap上的成千上万的医生中的以为安排预约。

source: Congrats! You have a new appointment request from a patient. Here are the details:
es: ¡Felicidades! ¡Tinenes una solicitud de cita de un paciente! Aquí están los detalles:
zh: 恭喜！您有来自患者的新的预约请求。详细信息如下：

source: Name:
es: Nombre:
zh: 姓名：

source: Scheduling Preferences:
es: Preferencias de horario:
zh: 安排首选：

source: To see the user-provided nature of this appointment request and any files that have been uploaded in connection with this,
es: Para ver la naturaleza usuario-proeedor de esta solicitud de cita y cualquier archivo que haya sido subido en conexión con ésta,
zh: 要查看此约会请求的用户提供的性质以及与此相关的已上传的任何文件，

source: What’s next?
es: ¿Qué sigue?
zh: 下一步是什么？

source: Call this patient to schedule or confirm the details of this appointment.
es: Llama al paciente para agendar o confirmar los detalles de esta cita.
zh: 呼叫此患者以计划或确认此约会的详细信息。

source: Agreed with your
es: Estuvo de acuerdo con tu
zh: 同意您的

source: Have you ever found yourself asking other moms about pregnancy or children's health? Have you ever wished someone could validate those opinions? What if some of the moms you asked were also doctors?
es: ¿Algun vez de has encontrado preguntando a otras mamás acerca de embarazo o salud de los niños? ¿Alguna vez has desado que alguien pudiese validar esas opiniones? ¿Qué tal si algunas de las mamás a ls que preguntaste fueran también mamás?
zh: 您有没有向其他妈妈询问有关怀孕或儿童的健康的事情？您是否一度希望有人能证实那些意见？如果您问的那些妈妈当中也有医生呢？

source: With HealthTap you can now connect directly with a doctor who's also a loving mom for an answer based on her first-hand experience. Doctor Moms have raised children of their own and can provide a special perspective:
zh: 使用HealthTap，您现在可以直接与一位同时也是个慈爱的妈妈的医生联系，以获取基于她的第一手经验的回答。医生妈妈亲自养育自己的孩子，她们可以提供一个特别的视角：

source: Empathetic, compassionate, and caring insights
es: Perspicacias empáticas, compasivas y bondadosas
zh: 有感情的，同情和关怀的见解

source: Deeper insights into women's issues
es: Perspicacias más profundas a problemas de la mujer.
zh: 深入了解妇女的问题

source: Are you a parent or parent-to-be? Have you ever had questions about your partner's pregnancy or child's health?
es: ¿ Eres padre o serás uno? ¿Algun vez de has tenido preguntas acerca del embarazo de tu pareja o salud de los niños?
zh: 您是父母还是准父母？您有没有关于您的伴侣怀孕或孩子的健康的问题？

source: HealthTap’s new Doctor Mom gives parents and parents-to-be the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too. Doctor Moms have raised children of their own and can provide a special perspective:
zh: HealthTap的新医生妈妈给父母和准父母 一个直接向我们最好的医生提问的机会，这些医生在“空闲时间”也是是全职妈妈。医生妈妈亲自养育自己的孩子，她们可以提供一个特别的视角：

source: Are you a parent or parent-to-be? Have you ever had questions about pregnancy or children's health?
es: ¿ Eres padre o serás uno? ¿Algun vez de has tenido preguntas acerca del embarazo o salud de los niños?
zh: 您是父母还是准父母？您有没有关于您的伴侣怀孕或孩子的健康的问题？

source: HealthTap’s new Doctor Mom gives you the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too. Doctor Moms have raised children of their own and can provide a special perspective:
zh: HealthTap的新医生妈妈给父母和准父母 一个直接向我们最好的医生提问的机会，这些医生在“空闲时间”也是是全职妈妈。医生妈妈亲自养育自己的孩子，她们可以提供一个特别的视角：

source: Ask a Doctor Mom!
es: ¡Pregúntale a una Mamá Doctor!
zh: 询问一位Doctor Mom!

source: We’ve been looking for inspiring stories of people managing their health and well-being on HealthTap, and think that your story can be an inspiration to others (even if it’s anonymous).
es: Hemos estado buscando historias inspiradoras de gente manejando su salud y bienestar en HealthTap, y persar que tu historia puede ser una inspiración para otras (incluso si es anónima).
zh: 我们一直在寻找关于人们在HealthTap上管理健康和幸福的振奋人心的故事，并相信您的故事可以激励他人（即使它是匿名的）。

source: from anonymous members like the one below:
es: de miembros anónimos como el de abajo:
zh: 来自匿名会员如下：

source: We believe that your story can be inspiring too and may even highlight it (anonymously) on our
es: Creemos que tu historia puede ser insipiradora también y puede incluso resaltarla (anonimamente en nuestro
zh: 我们相信您的故事可以是鼓舞人心的，甚至可能突出它（匿名）在我们的

source: With your permission, we may also share it with the media (without revealing your identity, unless you explicitly ask us to do so).
es: Con tu permiso, también podemos compartirla con los medios (sin revelar tu identidad, a menos que tu lo pidas explícitamente)
zh: 在您的许可下，我们还可能会与媒体分享（不透露您的身份，除非您明确要求我们这样做）。

source: . No story is too big or too short — they all bring smiles to our hearts and motivate our team, other users, and the amazing doctors who work day and night to help you and millions everywhere live healthier, happier lives.
zh: .故事不会太长或太短之说 - 他们都能带来会心的微笑，激励我们的团队，其他用户和了不起的医生，这些医生昼夜不停地工作，帮助您和数百万的世界各地的用户，使大家的生活更健康，更幸福。

source: You can share your HealthTap experience by replying to this email or sending an email to
es: Puedes Compartir tu experiencia HealthTap contestando a este correo electrónico y enviando uno a
zh: 您可以通过回复此电子邮件或发送电子邮件来分享您在HealthTap的体验

source: Thanks for sharing,
es: Gracias por compartir,
zh: 感谢分享，

source: We’re so excited to have you join us on a journey to a healthier, happier life and feeling good every day.
es: Estamos emocionados de que te nos unas en este viaje a una vida más sana y feliz y sentirte buen cada día.
zh: 我们很高兴能有您加入我们通向更健康美好的生活的旅程，很高兴能让您们每天都过得很好。

source: You now have instant access to millions of doctor answers, tips, news, app recommendations, and checklists
es: Ahora tienes acceso instantáneo a millones de respuestas de doctor tips, noticias, recomendaciones de aplicaciones, y listados
zh: 您现在可以即时访问数百万医生回复，小贴士，新闻，应用推荐和检查清单。

source: Ask health question 24/7 and get personalized, trustworthy answers from the comfort of your smartphone,
es: ¡Haz una pregunta de salud 24/7 y obtén respuestas personalizadas, confiables desde la comodidad de tu smartphone,
zh: 每天24小时询问健康问题，并轻松的从您的智能手机，

source: tablet or computer!
es: tableta o computadora!
zh: 平板电脑或电脑获得个性化，值得信赖的答案！

source: Welcome to HealthTap — we’re excited to help you live a happier, healthier life!
es: ¡Bienvenido de HealthTap — estamos emocionados que de viva una vida más sana y feliz!
zh: 欢迎来到HealthTap - 我们很高兴帮助您过上更快乐，更健康的生活！

source: To get personal doctor answers, medical advice, and treatment, please confirm your email
es: Para obtener respuestas de doctor personalizadas, servicio médico, y tratamiento, por favor confirma tu correo electrónico
zh: 要获得个人医生的答案，医疗建议和治疗，请在出现提示时输入以下代码以

source: address by entering in the following code when prompted:
es: ingresando el siguiente código cuando se pida:
zh: 确认您的电子邮件地址：

source: During a consult you can discuss your most important health questions, receive expert medical advice, and have prescriptions and refills sent to your local pharmacy as needed – all from the comfort of your home.
es: Durante una consulta puedes discutir tus preguntas más importantes de salud, recibe consejo de un médico experto, y obtén prescripciones y resurtido en tu farmacia local conforme lo vayas necesitando — todo desde la comodidad de tu casa.
zh: 在咨询期间，您可以讨论您最重要的健康问题，接受专家的医疗建议，并根据需要向您当地的药房发送处方和重新配方 - 所有这些都能在您舒适的家里获得。

source: Prefer to connect with your personal doctor on HealthTap?
es: ¿Prefieres conectarte con tu doctor personal en HealthTap?
zh: 希望在HealthTap上与您的个人医生取得联系吗？

source: Member Tips Digest
es: Compendio de Tips de Miembros
zh: 会员小贴士摘要

source: Today's TipTaps
es: TipTaps de hoy
zh: 今日的TipTaps

source: Please visit your Tips page to
es: Por favor visita tu página de Tips a
zh: 请访问您的小贴士页面

source: Get started by choosing from these top doctors picked just for you:
es: Inicia escogiendo de estos doctores top elegidos sólo para ti:
zh: 从选择这些为您挑选的顶级医生开始：

# You're_awesome._Saying_&quot;Thanks&quot;_means_a_lot_to_our_doctors.
source: You're awesome. Saying "Thanks" means a lot to our doctors.
es: Eres increíble. Al decir “Gracias” significa mucho para nuestros doctores.
zh: 您真棒。说“谢谢”对我们的医生意味着很多。

source: To thank you in return, we're offering you
es: Para agradecerte, te estamos ofreciendo
zh: 谢谢您的回报，我们为您提供

source: 15 days FREE of HealthTap Prime,
es: 15 días GRATIS de HelathTap Prime,
zh: HealthTap Prime 15天免费

source: our premium service that gives you unlimited,
es: nuestro servicio premium que te da acceso
zh: 我们的高级服务，给您全天24小时，无限制的

source: 24/7 access to doctors using your smartphone,
es: 20/7 ilimitado a doctores usando tu smartphone,
zh: 访问医生，通过您的智能手机，

source: tablet or computer.
es: tableta o computadora!
zh: 平板电脑或电脑。

source: You're welcome :)
es: De nada :)
zh: 不客气 :)

source: At HealthTap we're continuously striving to improve your experience and that of the millions of people using HealthTap around the world. We'd love to hear from you about what you like about HealthTap, and what we can change and improve.
es: En HealthTap nos esforzamos continuamente para mejorar tu experiencia y la de millones de personas usando HealthTap al rededor del mundo. Nos encantaría saber de ti lo que te gusta de HealthTap, y qué podemos cambiar y mejorar.
zh: 在HealthTap，我们不断努力改善您的使用体验，以及改善全球数百万使用HealthTap的用户体验。我们很愿意了解您喜欢HealthTap的地方，以及我们可以改变和改进的地方。

source: We're preparing for our bi-annual company retreat in Napa, California, where we'll plan the next generation of HealthTap.
es: Nos estamos preparando para nuestro retiro bianual en Napa, California, donde planeamos la siguiente generación de HealthTap.
zh: 我们正准备在加利福尼亚州的纳帕每年举行两次次公司撤退计划，我们将计划下一代HealthTap。
