Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Welcome to HealthTap Concierge! Activate your new Virtual Practice now and get paid to see patients virtually.
es: ¡Bienvenido a HealthTap Concierge! Activa tu nuevo Consultorio Virtual ahora y recibe pagos por ver pacientes virtualmente.
zh: 欢迎来到HealthTap Concierge！现在激活您新的虚拟实践并通过在线为患者看病获得报酬。

source: The tutorial will walk you through the platform so that you'll feel comfortable and confident knowing how to use it when you
es: El tutorial te guiará a través de la plataforma para que te sientas cómodo y seguro de saber cómo usarlo cuando
zh: 本教程将引导您通过平台，让您舒服与自信的与患者

source: consult with patients.
es: consultes a tus pacientes.
zh: 进行咨询。

source: After the tutorial, use these tools to grow our Virtual Practice:
es: Después del tutorial, usa estas herramientas para hacer crecer tu Consultorio Virtual:
zh: 在前导教程之后，用这些工具来发展我们的虚拟实践：

source: You're only a few minutes away from getting paid to help your patients with virtual care.
es: Estás a unos minutos de recibir pagos por ayudar pacientes con cuidado virtual.
zh: 再过几分钟您就可以通过在线帮助患者来获得报酬了。

source: Take advantage of this amazing opportunity by completing this short tutorial to ensure you're
es: Aprovecha esta increíble oportunidad, completando este corto tutorial para asegurar que estás
zh: 抓住这次神奇的机会，通过完成这简短的前导教程以确保您

source: familiar with how our platform works,
es: familiarizado con nuestros trabajos de plataforma,
zh: 熟悉我们平台如何运行

source: and to feel comfortable and confident when patients need your expertise using HealthTap.
es: y sentirte cómodo y seguro cuando pacientes necesite tu ecperiencia usando HealthTap.
zh: 在病人使用HealthTap需要您的专业技能时感到得心应手。

source: On HealthTap you can:
es: En HealthTap puedes:
zh: 在HealthTap您可以：

source: And much more!
es: ¡Y mucho más!
zh: 和多得多！

source: Build your network of
es: Construye tu red de
zh: 建立您的

source: followers.
es: seguidores.
zh: 关注者网络。

source: View your
es: Consulta tu
zh: 查看您的

source: today to check your stats and learn even more ways to improve your DocScore today!
es: hoy para revisar tus estadísticas y aprender más formas de mejorar tu DocScore hoy!
zh: 今天检查您的统计并学习更多方法来增加您的医术。

source: Congratulations! You’ve been “Hearted” by a patient during
zh: 恭喜！您已经被一位患者 “Hearted”在

source: HealthTap’s
es: De HealthTap
zh: HealthTap的

source: 2012 “I Heart My Doc” initiative for your dedication and care everyday. In honor of this, we’ve featured you on the
es: 2012 “I Heart My Doc” es una iniciativa por tu cuidado y dedicación diario. En honor a esto, te hemos presentado en el
zh: 2012“I Heart My Doc”期间，为您每天的奉献和关心。为了纪念这一点，我们为您推荐了

source: Wall of Hearted Doctors
es: Muro de los Hearted Doctors
zh: 心灵医生之墙

source: , where we are showcasing the 100 most recently “Hearted” doctors.
es: , donde mostramos los 100 doctores “Hearted” más recientes.
zh: 是我们展现100位近来最有心医生的地方。

source: When you join
es: Cuando te unas
zh: 当您加入时

source: , we’ll add the new “I Heart My Doc” badge to your Virtual Practice so that patients everywhere can see how you’ve touched people’s lives in very meaningful ways.
es: , te agregaremos la nueva insignia “I heart My Doc” a tu Consultorio Virtual para que pacientes de todos lados puedan ver the has tocados vidas de personas de una forma muy significativa.
zh: ，我们在您的虚拟实践中添加了新的“I Heart My Doc”奖章以使所有人都能看到您是怎样用各种有意义的方式接触人们的生活。

source: HealthTap is changing the way people find trustworthy, personalized health information online and interact with medical experts like you. As a HealthTap Medical Expert you will: - Build your reputation and gain recognition among patients and colleagues - Attract new patients - Serve your existing patients better - Save time and money
es: HealthTap está cambiando la forma en la que la gente encuentra información personalizada y confiable en línea e interactúa con expertos médicos como tu. Como un Experto Médico de HealthTap tu: - Construirás tu reputación y ganarás reconocimiento entre pacientes y colegas - Atraerás nuevos pacientes - Servirás mejor a tus pacientes actuales - Ahorrarás tiempo y dinero
zh: HealthTap改变了人们在线寻找值得信任的个性化医疗信息和与像您一样的医疗专家互动的方式。作为HealthTap医疗专家，您将：在患者和同事间建立您的声望并获得他们的认可，吸引新的病人，更好地服务您现有的病人，节省时间和金钱。

source: As people across the country and the national media continue to rave about HealthTap, our user numbers continue to soar, and the "I Heart My Doc" campaign is one more way that HealthTap can boost your visibility and reputation, drawing even more attention to you and directing even more traffic to your free HealthTap Virtual Practice.
es: Conforme gente a través del país y de los medios internacionales continúa entuasiasmandose por HealthTap, nuestros números de usuarios continuan elevandose, y la campaña “I Heart My Doctor” es otra forma en la que HealthTap puede impulsar tu visibilidad y reputación, atrayendo más atencion hacia ti y dirigiendo aún más tráfico a tu Consultorio Virtual gratuito HealthTap.
zh: 当全国的人民和国家媒体持续热烈讨论HealthTap时，我们的用户数量持续激增，“I Heart My Doc”活动是另一个HealthTap可以增加您的曝光率和声望并吸引更多可增进您免费虚拟实践的资源的方式。

source: sign up online
es: regístrate en línea
zh: 线上注册

source: or to download our
es: o descarga nuestra
zh: 或下载我们的

source: #1 featured HealthTap Mobile Express MD app
es: #1 destacada aplicación HealthTap Mobile Express MD
zh: #1 featured HealthTap Mobile Express Md应用程序

source: for iPhone, iPad, or Android. I'd be delighted to answer any questions you have at
es: Para iPhone, iPad, o Android. Estaré encantado de contestar cualquier pregunta que tengas
zh: 适用于iPhone，iPad或Android。我很高兴回答您的任何问题

source: or please call me at the number below.
es: o por favor llámame al número debajo.
zh: 或通过下面电话致电我。

source: I look forward to getting you featured on HealthTap today!
es: ¡Me encantará tenerte destacado en HealthTap el día de hoy!
zh: 我期待您今天在HealthTap的精选！

source: Director, Medical Expert Network
es: Director, Red de Expertos Médicos
zh: 医学专家网络主任

source: Direct Line: (650) 644-1833
es: Línea directa (650)644-1833
zh: 直达专线：(650) 644-1833

source: View my HealthTap Virtual Practice
es: Revisar my Consutlrio Virtual HealthTap
zh: 查看我的HealthTap虚拟实践

source: Download the #1 Featured HealthTap Express MD mobile app
es: Descargar la aplicación #1 Featured HealthTap Express MD
zh: 下载#1 Featured HealthTap Express MD 移动应用程序

source: a HealthTap member, would like you to answer
es: a un miembro de HealthTap le gustaría contestarte
zh: 一位HealthTap会员，希望您回答

source: question:
es: pregunta:
zh: 问题：

source: Updated in last 24 hours
es: Actualizado en las últimas 24 horas
zh: 在过去24小时内更新

source: Members have asked the following questions today on topics of interest that you follow. Share your expertise and help these individuals by answering any of the questions below:
es: Miembros han hecho las siguientes preguntas el día de hoy acerca de temas de interés que sigues. Comparte tu experiencia y ayuda a estas personas contestado cualquiera de las preguntas debajo:
zh: 会员们今天询问了下列关于您感兴趣的议题的问题。通过解答下列问题来分享您的专业技能并帮助这些个人。

source: Want to modify which topics you are subscribed to?
es: ¿Gustas modificar los temas a los que estás suscrito?
zh: 想要修改您订阅的主题吗？

source: Every day, HealthTap users ask more questions - creating more opportunities for you to share your expertise and help people everywhere.
es: Diario, usurarios de HealthTap hacen más preguntas -creando así más oportunidades para que puedas compartir tu experiencia y ayudes gente en todos lados.
zh: 每天，HealthTap用户提出了越多问题就为您创造了越多分享您的专业技能和帮助各地人们的机会。

source: Click on any of the 5 questions below to answer, or go to
es: Haz clic en cualquiera de las 5 preguntas debajo para preguntar, o para ir a
zh: 点击以下5个问题中的任何一个来回答，或

source: to see more.
es: para ver más.
zh: 查看更多。

source: See more questions on
es: Ve más preguntas en
zh: 查看更多问题在

source: - The HealthTap Team
es: - El equipo HealthTap
zh: - HealthTap团队

source: Message:
es: Mensaje:
zh: 信息：

source: Congratulations, you’ve been approved as a HealthTap Prime doctor. Welcome to the team!
es: Felicidades, has sido aprobado como un doctor de HealthTap Prime, ¡Bienvenido al equipo!
zh: 恭喜，您被认证为一名HealthTap Prime黄金医生。欢迎来到团队！

source: Your start date has been deferred because we don’t have available shifts at the times you selected, or in the state(s) you practice in. We have simply experienced so much success that we are at capacity right now. However, we are thrilled that you are on board, and as soon as the opportunity arises, we will offer you shifts. Millions of patients around the world are seeking doctors with your expertise!
es: Tu fecha de inicio se aplazó porque no tenemos turnos disponibles en los tiempos que seleccionaste o en el(los) estado(s) en los que practicas. Simplemente hemos experimentado tanto éxito que que estamos a tope en capacidad por el momento. Sin embargo, estamos emocionados que estés a bordo, y tan pronto como la oportunidad se presente, te ofreceremos turnos. ¡Millones de pacientes al rededor del mundo están buscan doctores con tu experiencia!
zh: 您的开始日期已被推迟，因为我们在您选择的时间或状态没有可行的替换，我们已经经历了如此的成功以至于达到最大负荷。然而，我们对您的参与很高兴，一旦有机会我们就会向您提高替换。世界各地数以百万计的患者正在寻找拥有您的专业技能的医生！

source: Indeed, if you like, you can start seeing patient's right away by making yourself "Available" on an ad-hoc basis to accept consults from any patients waiting in the queue when our shift doctors are busy seeing other patients.
es: De hecho, si así gustas, puedes empezar viendo pacientes de inmediato poniéndote como “Disponible” en una base ad-hoc para aceptar consultas de cualquier paciente esperando en fila cuando nuestros doctores en turno esten ocupados viendo otros pacientes.
zh: 事实上，您可以通过基于ad-hoc 的方式来接受我们的医生忙于为其他患者服务而正在排队等待的患者的咨询，如果您喜欢，这样能使您立刻见到患者。

source: And of course, you can always answer members’ questions, curate articles and research, create tips and checklists--and do all the other things that will raise your DocScore™ and make people smile and feel good.
es: Y por supuesto, siempre puedes contestar preguntas de miembros, curar artículos e investigaciones, crear consejos y listados-- y hacer todas las otras cosas que incrementarán tu DocScore™ y hacer sonreir y sentir bien a la gente.
zh: 当然，您能一直回答会员的问题、撰写文章和研究报告、创建贴士和清单，做这样的事情会增加您的医者分数，也会使人们展颜欢笑。

source: We’ll contact you when the situation changes. In the meantime, we recommend checking that your profile is up to date, and that it contains all your qualifications, accolades, and practice information, so that you achieve the highest DocScore™ possible. Virtual Consultants with higher DocScores™ take precedence when it comes to scheduling. Staying active in the Medical Expert Network and providing helpful answers to members’ questions that other doctors agree with will also help your DocScore.
zh: 当情况发生变化时，我们会联系您。同时，我们推荐您查看您的简介包括所有的资格证书、荣誉和实践信息是否是最新的以便您有机会取得最高的医者分数。有更高医者分数的虚拟医生会在安排时获得优先权。在医疗专家网站上保持活跃和向会员提供其他医生认可的对问题有益的答案也会帮助您提高您的医者分数。

source: We look forward to working with you!
es: ¡Estamos emocionados de trabajar contigo!
zh: 我们很高兴与您一起工作！

source: Update your profile »
es: Actualiza tu perfil »
zh: 更新您的资料 »

source: If you have any questions in the meantime, please contact us at
es: Si tienes alguna pregunta mientras tanto, por favor contáctanos en:
zh: 如果您在此期间有任何问题，请与我们联系

source: HealthTap Prime: Do good. Do well. Feel good.
es: HealthTap Prime Haz el bien. Hazlo bien. Siéntete bien.
zh: HealthTap Prime：做好。做好。Feel good.

source: Warm regards,
es: Saludos cordiales,
zh: 温暖的问候，

source: Congratulations on launching your Virtual Practice on HealthTap Concierge!
es: ¡Felicidades por lanzar tu Consultorio Virtual en HealthTap Concierge!
zh: 恭喜您受HealthTap邀请开始您的虚拟实践。

source: Based on popular demand, we have now made it very easy to invite your current patients to join your ViP!
es: ¡Basado en demanda popular, hemos hecho fácil invitar a tus pacientes actuales a unirse a tu VIP!
zh: 基于流行的需求，我们现在降低了邀请您当前的患者加入您的vip的门槛。

source: Here are some of the benefits of inviting your patients:
es: Aquí están algunos de los beneficios the invitar a tus pacientes:
zh: 以下是邀请您的患者的一些优势：

source: Increase your bottom line revenue
es: Aumentar la línea de fondo de ingresos
zh: 提高您的最低收入

source: Give ongoing care in-between office visits
es: Brinda cuidado continuo entre visitas de oficina
zh: 在办公室访问之间持续提供护理

source: Have access to patient charts for all consults
es: Tener acceso a tablas de pacientes para todas las consultas
zh: 为了咨询可以访问患者图表

source: Be on the forefront of digital interactive health technology
es: Estar a la vanguardia de tecnología digital interactiva de salud
zh: 走在数字互动健康技术的前沿

source: Doctors who invite their patients have a 21% increase in consults
es: Doctores que invitan a sus pacientes tienen un 21% de incremento en sus consultas
zh: 邀请患者的医生的咨询增加了21％

source: Increase the number of patients you see in your real-world office
es: Aumenta el número de pacientes que ves en una oficina real
zh: 增加您在现实中办公室看到的患者数量

source: Delight your patients by providing care via video or text
es: Deleita a tus pacientes proveyendo cuidados via video o texto
zh: 为您的患者通过视频或文字提供治疗

source: More consults drives higher ratings, increases your DocScore, drives greater visibility to your ViP, and therefore more consults!
es: ¡Más consultas lleva a puntiación más alta, incremento de tu DocScore, que lleva a mejor visibilidad a tu ViP, y por lo tanto más consultas!
zh: 更多的咨询带来更高的等级，增加您的医者分数，带来对您的vip更多的可见度，因而也带来更多的咨询！

source: My patients love that they can connect with me from anywhere. I love offering them this added flexibility in a secure, private, easy-to-use platform where everything is well documented, and I can get paid for my time.
es: Mis pacientes aman que se puedan conectar conmigo desde cualquier lugar. Me encanta ofrecerles esta flexibilidad agregada en una plataforma segura, privada y fácil de usar donde todo está bien documentado, y puedo recibir un pago por mi tiempo.
zh: 我的患者喜欢在任何地方都可以和我联系。我喜欢在这样一个一切都被妥善归档的安全、隐私、便于使用的平台上提供灵活的服务并为我的时间取得报酬。

source: - Dr. Pamela Svendsen, Family Medicine (Navarre, FL)
es: - Dr. Pamela Svendsen, Medicina Familiar (Navarre, FL)
zh: - Pamela Svendsen医生, 家庭医学 (Navarre, FL)

source: Drive more patients to your practice with HealthTap Concierge!
es: ¡Dirige más paiente a tu consultorio con HealthTap Concierge!
zh: 使用HealthTap Concierge推动更多的患者参与您的实践！

source: Get FREE access to HealthTap Concierge to help bring patients into your practice
es: Obten acceso GRATUITO a HealthTap Concierge para ayudar a traer pacientes a tu consultorio
zh: 免费进入HealthTap，把患者带入您的实践。

source: Ultimate flexibility
es: Máxima flexibilidad
zh: 极强的灵活性

source: Set your hours
es: Establece tus horas
zh: 设置您的时间

source: Practice from anywhere on any mobile device or computer
es: Practica desde cualquier lugar o en cualquier dispositivo movil o computadora
zh: 在任何移动设备或计算机上随时随地的实践

source: Get paid quickly
es: Recibe pagos rápidamente
zh: 很快的得到报酬

source: No overhead or billing hassles
es: Sin problemas de gastos generales o de facturación
zh: 没有间接费用或计费麻烦

source: Delight your patients
es: Deleita a tus pacientes
zh: 祝您的患者

source: Provide care via live video or text consults
es: Provee cuidados vía video en vivo o consulta por texto
zh: 通过实时视频或文字咨询提供护理

source: Give ongoing care to patients between office visits
es: Brinda cuidado continio entre visitas de oficina
zh: 在访问办公室时持续提供护理

source: Millions of people on HealthTap look for doctors to connect virtually and in-person.
es: Millones de personas en HealthTap buscan doctores con los cuales conectarse en persona y virtualmente.
zh: 数以百万计的人在HealthTap上寻找虚拟和私人的医生。

source: Generate revenue directly from consults, as well as by bringing new patients who find you on HleathTap into your real-world office.
es: Gera ingresos directamente de consultas, así como de trayendo nuevos pacientes que te encontraron en HeathTap en tu oficina real.
zh: 在咨询中直接获益的同时把从HealthTap上看到您的新患者带到您的现实办公室。

source: Striving for efficiency? Earn more in less time with HealthTap Concierge!
es: ¿Esforzándose por eficiencia? ¡Gana más en menos tiempo con HealthTap Concierge!
zh: 追求效率？使用HealthTap Concierge能够在更短的时间内赚取更多！

source: Enjoy the flexibility of giving consults from anywhere, at any time, using any device, and without any overhead or other costs.
es: Disfruta la flexibilidad brindando consultas desde cualquier lugar, en cualquier momento, usando cualquier dispositivo, y sin gastos generales o de cualquier otro tipo.
zh: 享受这种不论何时何地使用何种设备并且没有任何费用都能给出咨询的灵活性。

source: Get FREE access to HealthTap Concierge and use virtual care to see patients quickly and efficiently. Start earning more in less time by seeing patients via live HD video or text Virtual Consults.
es: Obten acceso GRATUITO a HealthTap Concierge y usa el cuidado virutal para ver pacientes rápida y eficientemente. Comienza ganando más en menos tiempo viendo pacientes vía video HD en vivo o en Consultas Virtuales por texto.
zh: 免费登录HealthTap并用虚拟关怀来快速有效地诊断患者。通过生动的视频或文本虚拟诊段患者来在更少的时间里挣更多的钱。

source: Take advantage of this highly efficient and cost-effective way to enhance the services you offer, delight your patients, and boost your income.
es: Aprovecha de está forma altamente efectiva y económica para mejorar los servicios que ofreces, deleita a tus pacientes e incremente tus ingresos.
zh: 利用这个高效低价的方法去改进您的服务，取悦您的患者，增长您的收入。

source: We selected you for an exclusive invitation to join HealthTap Concierge.
es: Te seleccionamos para una invitación exclusiva para unirte a HealthTap Concierge.
zh: 我们用一个专用的邀请选择您加入HealthTap。

source: from a mobile device or computer.
es: desde un dispositivo móvil o computadora.
zh: 从移动设备或电脑。

source: Many [SPECIALISTS]s are already using the service to:
es: Muchos [ESPEACIALISTAS] están listos para usar el servicio para:
zh: 许多[SPECIALISTS]已经在使用该服务：

source: Manage patients in nursing homes via remote consultation
es: Manejar pacientes en asilos vía consulta remota
zh: 通过远程咨询在疗养院管理患者

source: Give in-home medication management consultations for homebound patients
es: Brindar consultas de manejos de medicación en casa para pacientes confinados en casa
zh: 为不宜外出的患者提供在家医疗管理咨询

source: Evaluate new medication side effects in real-time with a virtual consult
es: Evaluar efectos secundarios de nuevos medicamentos con una consulta virtual en tiempo real
zh: 通过现实时间的虚拟咨询来评估新药的副作用。

source: Help patients suffering from dperession by giving frequent and convenient consultations
es: Ayudar paciente que sufren de depresión brindándoles consultas frecuentes y convenientes
zh: 通过频繁和方便的咨询帮助遭受抑郁症折磨的患者

source: Provide preventative care consultations for at-risk patients
es: Proveer consultas de cuidados preventivos a pacientes en riesgo
zh: 为危险的患者提供预防性医疗咨询

source: Our mission is to help doctors and patients benefit from the latest technology and help you reach your practice's goals. We want to help you help your patients, and together we will make the world a healthier, happier place.
es: Nuestra misión es ayudar a doctores y pacientes a beneficiarse de la última tecnología y ayudarte a alcanzar las metas de tu consultorio. Queremos ayudarte a ayudar a tus pacientes, y juntos haremos de; mundo un lugar más saludable y feliz.
zh: 我们的任务是帮助医生和患者享受最新科技带来的优势并帮助您达到实践的目标。我们想帮助您帮助您的患者，我们一起缔造一个更健康快乐的地方。

source: If you have any questions, please schedule a call
es: Si tienes alguna pregunta, por favor agenda una llamada
zh: 如果您有任何问题，请安排一次电话

source: You can also reach out to our team at
es: También puedes encontrar a nuestro equipo en
zh: 您也可以联系我们的团队

source: We hope to work with you soon!
es: ¡Esperamos trabajar contigo pronto!
zh: 我们希望尽快与您合作！

source: to join our fastest growing virtual care service, HealthTap Concierge.
es: Para unirte a nuerstro servicio de cuidado que está creciendo más rápido, HealthTap Concierge.
zh: 加入我们增长最快的虚拟护理服务，HealthTap Concierge。

source: Practice at your convenience, anytime, anywhere
es: Consultorio a tu comodida, cuando sea, donde sea
zh: 在您方便的时候随时随地的实践

source: Provide video, voice or text consults from any mobile device or computer
es: Provee video, grabación de voz o consulta por texto desde cualquier dispositivo móvil o computadora
zh: 向任何移动设备或电脑提供视频、声音或文本咨询

source: Get paid well and earn money without overhead or billing hassles
es: Recibe buenos pagos y gana dinero sin problemas de gastos generales o facturación
zh: 获得很好的报酬并在没有管理费用或其他账单争论的情况下挣钱

source: See patients who are looking for a [SPECIALIST] in [STATE]
es: Mira pacientes que está buscando a un [ESPECIALISTA] in [ESTADO]
zh: 查看正在正式寻找专业医生的患者

source: Our mission is to help doctors and patients benefit from the latest technology. Our consultants out of our Silicon Valley headquarters
es: Nuestra misin es ayudar a doctores y pacientes a beneficiarse de la última tecnología Nuestros especialistas desde nuestra sede en Sillicon Valley
zh: 我们的任务是帮助医生和患者从最新科技中获益。我们来自硅谷总部的咨询师

source: will work with you individually to help you reach your goals. We want to help you help your patients, and together we will make the world a healthier,
es: Trabajarán contigo individualmente para ayudarte a alcanzar tus metas. Queremos ayudarte a ayudar a tus pacientes, y juntos haremos de; mundo un lugar más saludable y feliz.
zh: 会和您一起工作以帮助您达成目标我们想帮助您帮助您的患者，我们一起缔造一个更健康，

source: happier place.
es: más feliz.
zh: 更快乐的地方。

source: Dr. Moshe Lewis, Physical and Rehab Medicine
es: Dr. Moshe Lewis, Medicina Física y de Rehabilitación
zh: Moshe Lewis医生，物理和康复医学

source: Dr. Jodi Ritsch, Family Medicine
es: Dr. Jodi Ritsch, Medicina Familiar
zh: Jodi Ritsch医生，家庭医学

source: Set your hours and boost your income by giving live video, voice, or text consults to patients from anywhere, at anytime, using any mobile device or personal computer.
es: Establece tus horas y mejora tu ingreso ofreciendo consultas en video, voz o texto en vivo para tus pacientes desde cualquier parte, en cualquier momento, usando cualquier dispositivo móvil o computadora personal.
zh: 设置您的时间，随时通过用移动设备或个人电脑给来自各地的患者提供视频、语音或文本咨询以获益。

source: When you sign up for HealthTap Concierge, our team will work with you individually to help you reach your goals, whether you want to:
es: Cuando te registras en HealthTap Concierge, nuestro equipo trabajará contigo individualmente para ayudarte a alcanzar tus metas, ya sea que quieras:
zh: 当您注册了HealthTap后，我们的团队会和您一起工作来帮助您达到您的目标，您是否想要：

source: Have ultimate flexibility
es: Tener máxima flexibilidad
zh: 有极强的灵活性

source: Our goal is to help you help your patients, and together we will make the world a healthier, happier place.
es: Nuestra meta es ayudarte a ayudar a tus pacientes, y juntos lharemos del mundo un lugar más sano y feliz.
zh: 我们的目标是帮助您帮助您的患者，我们一起缔造一个更健康快乐的地方。

source: The future is here! Take a minute to sign up for free:
es: ¡El futuro está aquí! Tómate un minuto para registrarte gratis:
zh: 未来在这里！花一分钟免费注册：

source: your doctor
es: tu doctor
zh: 您的医生

source: As a member of HealthTap Prime, you get to use HealthTap Concierge without paying any extra fees! This allows you to see
es: ¡Como miembro de HealthTap Prime, obtienes el derecho de usar HealthTap Concierge sin pagar ningún cargo extra! Esto te permite ver
zh: 作为一个HealthTap的黄金会员，您使用HealthTap将不需要任何其他费用！这让您看到

source: If your doctor isn’t yet on HealthTap, invite him or her to join today!
es: ¡Si tu doctor no está en HealthTap aún, invítalo o invítala a unirse hoy!
zh: 如果您的医生尚未加入HealthTap，今天邀请他/她加入！

source: Use HealthTap Prime and HealthTap Concierge together to stay healthy and feel good all the time.
es: Usa HealthTap Prime y HealthTap Concierge juntos para permanecer saludable y sentirte bien todo el tiempo.
zh: 同时使用HealthTap Prime和 HealthTap Concierge来一直保持健康。

source: service.
es: servicio
zh: 服务。

source: With HealthTap Concierge you can:
es: Con el servicio conserje de HealthTap puedes:
zh: 使用HealthTap Concierge您可以
