Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Share HealthTap with loved ones and friends and get our “Premier” status while helping them access the best doctors and most trusted health information.
es: Comparte HealthTap con tus seres queridos y amigos y obtén estado “Premier” mientras les ayudas a accesar a los mejores doctores y la información más confiable.
zh: 与亲人和朋友分享HealthTap，获得我们的“黄金会员”身份，同时帮助他们访问最好的医生和最可信的健康信息。

source: When 3 of your loved ones or friends sign up to HealthTap, we’ll show our appreciation with a free
es: Cuando 3 de tus seres queridos o amigos se registren a HealthTap, ¡te mostraremos nuestra apreciación con una
zh: 当您的三个亲人或朋友注册HealthTap，我们将我们的感谢您并且您有一次免费咨询的机会。

source: expedited answer
es: respuesta expedita gratis
zh: 快速答复

source: (faster response) or
es: (respuestá más rapida) o
zh: (更快的回复) 或

source: 50 extra characters
es: 50 caracteres extra
zh: 50个额外字符

source: for your question!
es: por tu pregunta!
zh: 为您的问题！

source: When 10 of your friends sign up to HealthTap, we’ll show even more appreciation with a
es: Cuando 10 de tus seres queridos o amigos se registren a HealthTap, ¡te mostraremos nuestra apreciación con un
zh: 当十个您的亲人或朋友注册HealthTap，我们将感谢您并且您

source: month of unlimited questions
es: mes de preguntas ilimitadas
zh: 一个月内将有无限咨询的机会。

source: with expedited answers or 50 extra characters!
es: con respuestas expeditas o 50 caracteres extras!
zh: 更快的获得答案或有50个额外字符。

source: Getting Premier Status is easy: all you have to do is invite your friends to HealthTap via email, SMS, Facebook, Twitter, and Google+ and copy/paste the following unique link into the invitation:
zh: 获取黄金会员身份很简单：您只需通过电子邮件，短信，Facebook，Twitter和Google+邀请朋友加入HealthTap，并将以下链接复制/粘贴到邀请中：

source: By sharing HealthTap with loved ones and friends, you can get faster, more detailed answers from our doctors and help make our world a healthier, happier place.
es: Compartiendo HealthTap con tus seres queridos y amigos, hará que tengas respuestas más rápidas y detalladas de nuestros doctores y ayudes a hacer de nuestro mundo un lugar más sano, feliz.
zh: 通过与亲人和朋友分享HealthTap，您可以从我们的医生获得更快，更详细的答案，并帮助使我们的世界变成更健康，更快乐的地方。

source: ASK A QUESTION TODAY!
es: ¡HAZ UNA PREGUNTA HOY!
zh: 立刻询问一个问题

source: Boost your DocScore, build more patient loyalty, and serve your patients better by inviting them to join you on HealthTap.
es: Impulsa tu DocScore, construye lealtdad de pacientes, y sirve a tus pacientes mejor invitándolos a unirse a tu en HealthTap.
zh: 通过邀请他们加入您的HealthTap，提高您的DocScore，建立更多的患者忠诚度，更好地为您的患者服务。

source: You have a special opportunity to send real-time practice updates to your patients on HealthTap and get appointment requests online. Additionally we will notify you when your patients ask questions on HealthTap so you can stay up-to-date on their Health Activity and provide them with meaningful answers.
es: Tienes una oportunidad especial de enviar actualizaciones de consultorio en tiempo real a tus pacientes en HealthTap y tener solicitudes de citas en línea. Adicionalmente te notificaremos cuando tus pacientes hagan preguntas en HealthTap para que puedas estar actualizado en su Actividad de Salud y brindarles respuestas significativas.
zh: 您有特殊的机会在HealthTap上向您的患者发送实时实践更新，并在线获取预约请求。此外，当您的患者在HealthTap上提出问题时，我们会通知您，以便您可以及时了解他们的健康活动并提供有意义的答案。

source: If you have any questions about inviting and interacting with your patients on HealthTap, we'd be happy to help! Please contact us directly at
es: Si tienes alguna pregunta acerca de mejorar e interactuar con tus pacientes en HealthTap, ¡estaremos felices de ayudar! Por favor contáctanos directamente a
zh: 如果您有任何关于在HealthTap上邀请并与您的患者互动的问题，我们很乐意帮助您！请直接联系我们通过

source: We suggest changing the password to your own in your
es: Sugerimos cambiar la contraseña a la tuya propia en tu
zh: 我们建议您一登入账户就将密码

source: as soon as you log into your account. If you would like additional assistance accessing HealthTap, please contact HealthTap Support at support@healthtap.com.
es: tan pronto como ingreses a tu cuenta. Si quisieras apoyo adicional para accesar a HealthTap, por favor contarta al Apoyo HealthTap a support@healthtap.com.
zh: 更改为自己的密码。如果您有任何额外的帮助进入HealthTap, 请联系HealthTap。具体信息在support@healthtap.com

source: Trending questions
es: Preguntas en tendencia
zh: 热门问题

source: Colleagues you may know
es: Colegas que puedes conocer
zh: 您可能知道的同事

source: Add to network
es: Agregar a red
zh: 添加到网络

source: News for you
es: Noticias para ti
zh: 为您的新闻

source: New questions for you
es: Nuevas preguntas para ti
zh: 为您的下一个问题

source: total
zh: 总共

source: Your Network Activity This Week
es: Tu Activida de Red Esta Semana
zh: 本周您的网络活动

source: Your DocScore
es: Tu DocScore
zh: 您的DocScore

source: Your shared insights
es: Tus perspicacias compartidas
zh: 您分享的见解

source: Peer review
es: Revisión en pares
zh: 同行评议

source: here's your week in review
es: aquí está tu semana en revisión
zh: 这里是您的周检查

source: Let’s get you set up to see your patients virtually. "It's easy; the first step is to take the quick self-guided training tutorial; It only takes a few minutes. "
es: Vamos a prepararte para ver a tus pacientes virtualmente. “Es fácil, el primer paso es tomar un tutorial de entrenamiento autoguiado; sólo toma unos cuantos minutos. “
zh: 让我们设置怎样虚拟地看到您的患者。这很容易; 第一步是看快速自我指导训练教程; 它只需要几分钟。“

source: Note: the self-guided tutorial is only available on your computer web browser.
es: Nota: el tutorial de entrenamiento autoguiad sólo está disponible en el navegador web de tu computadora.
zh: 注意：自学教程仅在您的电脑网络浏览器上可用。

source: Have questions? Want more support? We'd love to help!
es: ¿Tienes preguntas? ¿Quieres más apoyo? ¡Nos encantaría ayudar!
zh: 有问题吗? 想要更多支持？我们很乐意帮助！

source: Best,
es: Mejor,
zh: 最好的，

source: Dr Damian Tomic
zh: Damian Tomic医生

source: Clinical Director Primary and Integrated Care
es: Director Clínico de Atención Primaria e Integrada
zh: 临床主任和综合护理

source: The tutorial will walk you through a simulated virtual consult and system functionality and should take about 10-15 minutes, and needs to be completed on a computer (not an iPhone or iPad Pro). The tutorial must be completed prior to conducting any live consultations to ensure you understand important aspects of online consulting etiquette as well as testing your PC for video consulting.
es: El tutorial te guiará a través de una consulta virtual simulada y funcionalidad de sistema y debe tomar al rededor de 10-15 minutos, y necesta ser completado en una computadora (no un iPhone o iPad Pro). El tutorial debe ser completado antes de cunducir cualquier consulta en vivo para asegurar que entiendes aspectos importantes del protocolo de consulta en línea así como probar tu PC para consulta en video.
zh: 本教程将引导您完成模拟虚拟咨询和系统功能，需要大约10-15分钟，需要在电脑（不是iPhone或iPad Pro）上完成。教程必须在进行任何现场咨询之前完成，以确保您了解在线咨询礼仪以及测试您的PC的视频咨询。

source: Please add this website to your “favourites” by selecting the star icon at the top right of your web browser.
es: Por favor agrega este sitio web a tus “favoritos” seleccionando ícono de la estrella en derecha superior de tu navegador web.
zh: 请通过选择网络浏览器右上方的星形图标将此网站添加到您的“收藏夹”。

source: Once logged in, you can access your tutorial while in HealthTap below:
es: Una vez ingresado, puedes acceder a tu tutotial mientras estés en HealthTap debajo:
zh: 登录后，您可以在下面的HealthTap中访问您的教程：

source: Kind regards,
es: Saludos Cordiales,
zh: 亲切的问候，

source: Project Coordinator – The Virtual DHB
es: Coordinador de Proyecto — The Virtual DHB
zh: 项目协调员 - 虚拟DHB

source: Email: virtualhealth@waikatodhb.health.nz | Mobile: 0277-855-621
zh: 邮箱：virtualhealth@waikatodhb.health.nz | 手机: 0277-855-621

source: This is your final reminder to complete your tutorial. Your self-guided tutorial shows you what it looks like to receive a Virtual Consult from a patient. Be prepared when a real patient needs you, and take a few minutes now and complete the training to be a virtual care expert.
es: Este es tu recordatorio final para completar tu tutorial. Su tutorial autoguiado te muestra cómo se ve recibir una Virtual Consult de una paciente. Prepárate cuando un paciente real te necesite, y ahora toma algunos minutos completar el entrenamiento para ser un experto de atención virtual.
zh: 这是您完成个人指导的最后提醒。您的自学指南将向您展示从患者那里获得虚拟咨询的样子。当真正的患者需要您时，准备好，现在需要几分钟，完成培训，成为一名虚拟护理专家

source: Associate Director of Nursing
es: Director Asociado de Enfermería
zh: 护理副主任

source: Virtual Health and Older Persons
es: Salud Virtual y Personas Mayores
zh: 虚拟健康和老年人口

source: You can also access the tutorial anytime by logging into your account on a computer and clicking the tutorial link in the top right:
es: Puedes accesar también al tutorial en cualquier momento ingresando a tu cuenta en una computadora y haciendo clic en el enlace de tutorial en la derecha superior:
zh: 通过在电脑上登录您的帐户，您可以随时访问教程，然后点击右上角的教程链接：

source: Executive Director of Virtual Care and Innovation
es: Director Ejecutivo de Atención Virtual e Innovación
zh: 虚拟护理和创新执行董事

source: Clinical Director Thames Hospital
es: Director Clínico Thames Hospital
zh: Thames医院临床主人

source: Emergency Physician Waikato Hospital
es: Médico de Emergencia del Waikato Hospital
zh: Waikato Hospital急救医师

source: Did you know that
es: ¿Sabías que
zh: 您知道吗

source: virtual care is the best way for you to provide the right care at the right time and place?
es: atención virtual es la mejor forma para que brindar la atención correcta en el momento y tiempo adecuados?
zh: 虚拟护理是您在正确的时间和地点提供适当护理的最佳方式？

source: Without commute or waiting room delays, your patients get to talk to you when they need you most and you get to provide more convenient, effective care.
es: Sin conmutar o restrasos en salas de espera, tus pacientes podrán hablar contigo cuando más te necesiten y tú podrás brindarles antención más conveniente y efectiva.
zh: 没有通勤或等待房间延迟，当他们最需要您时，您的病人将与您谈话，您提供更方便，有效的护理。

source: To make it easier for you to learn about delivering the best care, there is a short interactive tutorial for you once you login!
es: Para hacerlo más fácil para que aprendas acerca de entregar la mejor atención, ¡hay un corto tutorial interactivo para ti una vez que ingreses!
zh: 为了让您更容易了解如何提供最好的护理，一旦您登录就有一个简短的互动教程！

source: If you have any questions or issues, please contact our Customer Care Team at
es: Si tiens alguna pregunta o situación, por favor contacta a nuestros Equipo de Atención al Cliente a
zh: 如果您有任何问题或疑问，请联系我们的客户医疗团队

source: offer your patients a new and convenient access to healthcare.
es: ofrece a tus pacientes un acceso nuevo y conveniente a atención a la salud.
zh: 为您的患者提供一种新的，方便的医疗保健

source: HealthTap is the world’s first Health Operating System, allowing
es: HealthTap el primer Sistema Operativo de Salud del mundo, permitiendo
zh: HealthTap是世界上第一个健康操作系统，允许

source: doctors in large health systems to provide virtual, end-to-end care to more
es: a doctores en grandes sistemas de salud para brindar atencián virtual de principio a fin para
zh: 医生在大型健康系统中提供虚拟的端到端护理对更

source: effectively manage patient populations.
es: manejar poblaciones de pacientes efectivamente.
zh: 有效管理患者人群。

source: Claim your account
es: Reclama tu cuenta
zh: 立刻声明您的帐户

source: today and have the ultimate flexibility. HealthTap HOPES is the solution doctors and
es: hoy y tiens la máxima flexibilidad ¡HealthTap HOPES es la solición que doctores y
zh: 并且拥有极致的灵活性。HealthTap HOPES是各地医生和

source: patients everywhere have been waiting for!
es: pacientes de todas partes han estado esperando!
zh: 病人都在期待的解决方案！

source: voice, and text chat, helping
es: chat en voz y texto, ayudando
zh: 视频，和文字聊天，帮助

source: optimize your day-to-day practice by decreasing patient wait times and improving your efficiency.
es: a optimizar tu consulta del día a día reduciendo tiempos de espera de pacientes y mejorando tu eficiciencia.
zh: 通过减少患者的等待时间和提高效率来优化您的日常实践。

source: Setting your password
es: ¡Establecer tu contraseña
zh: 设置您的密码

source: is a major step towards setting up your Virtual Practice!
es: es un paso mayos hacia un ajuste de tu Virtual Practice!
zh: 是建立您的虚拟实践的一个重要步骤！

source: Once you’ve set your password, you can start seeing your patients virtually.
es: Una vez que hayas establecido tu contraseña, puedes empezar a ver a tus pacientes virtualmente.
zh: 一旦您设置了密码，您可以开始虚拟看到您的患者。

source: Studies show that doctors who participate in virtual care are able to help more patients,
es: Estudios muestran que doctores que participan en atención virtual son capaces de ayudar a más pacientes,
zh: 研究表明，参与虚拟护理的医生能够帮助更多的患者，

source: stay better informed about medical procedures and medications, and are
es: permanecen mejor informados acerca de procedimientos médicos y medicamentos, y están
zh: 保持更好的医疗程序和药物的了解，以及

source: overall more satisfied with the type of care they can provide.
es: en general más satisfechos con el tipo de atención que brindan.
zh: 总体上对他们可以提供的护理类型更满意

source: Join us in the healthcare revolution and help improve access to high-quality healthcare around the world!
es: ¡Únete a nosotros en la revolución de la atención a la salud y ayudar a mejorar el acceso a atención a la salud de alta calidad al rededor del mundo!
zh: 加入我们的医疗改革，并帮助改善世界各地的高质量医疗保健服务！

source: or at the
es: o en el
zh: 或在

source: Here are 5 reasons why you should
es: Aquí hay 5 razones por las que debes
zh: 这里有5个原因为什么您应该

source: claim your account:
es: reclamar tu cuenta:
zh: 声明您的帐户：

source: Join us in improving access to high-quality healthcare!
es: ¡Únete a nosotros para mejorar el acceso a atención a la salud de alta calidad!
zh: 加入我们，改善获得高质量医疗保健的途径！

source: Virtual consults allow you to do all of the following and more:
es: Consultas virtuales te permiten hacer todo lo siguiente y más:
zh: 虚拟咨询允许您执行以下所有操作：

source: Immediately connect with a board certified doctor anytime on any device
es: Conectarte inmediatamente con un doctor certificado por consejo en cualquier momento en cualquier dispositivo
zh: 随时在任何设备上立即连接一个美国认证医生

source: Get personalized reminders, tips, news, and health apps.
es: Obtén recordatorios, tips, noticias y aplicaciones de salud personalizados.
zh: 获取个性化提醒，小贴士，新闻和健康应用

source: MALE
es: MASCULINO
zh: 男

source: FEMALE
es: FEMENINO
zh: 女

source: YEARS
es: AÑOS
zh: 年

source: Quality Care Specialist
es: Especialista de Atención de Calidad
zh: 质量保证专员

source: Dr. Jay Wohlgemuth
zh: Jay Wohlgemuth医生

source: Chief Healthcare Officer
es: Oficial Médico en Jefe
zh: 首席医疗官

source: Dr. Geoffrey Rutledge, MD, PhD
zh: Geoffrey Rutledge医生, MD, PhD

source: The HealthTap Compass Team :)
es: El Equipo HealthTap Compas :)
zh: HealthTap指南针团队:)

source: Your password should be 6+ characters.
es: Tu Contraseña debe tener 6 caracteres.
zh: 您的密码应为6个字符以上。

source: Your temporary password is:
es: Tu contraseña temporal es:
zh: 您的临时密码是：

source: You may
es: Puedes
zh: 您可以

source: change your password
es: cambiar tu contraseña
zh: 更改您的密码

source: at any time.
es: en cualquier momento
zh: 随时。

source: Offer ends in fifteen days.
es: La oferta termina en quince días.
zh: 优惠将在十五天内结束。

source: HealthTap respects your privacy. To change your email notifications,
es: HealthTap respeta tu privacidad. Para cambiar tus notificaciones de correo electrónico,
zh: HealthTap尊重您的隐私。更改您的邮件通知

source: By signing up you agree to HealthTap's
es: Al registrarte, aceptas el
zh: 通过注册，您同意HealthTap的

source: If you have any questions, please contact your Account Manager.
es: Si tienes cualquier pregunta, por favor contacta a nuestro Administrador de Cuenta.
zh: 如果您有任何问题，请与您的客户经理联系。

source: from general emails in your Account settings tab under
es: de correos electrónicos generales en tu pestaña de configuración de cuenta
zh: 从您的帐户设置标签下的常规电子邮件

source: . You will still receive notifications regarding account activity.
zh: .您仍会收到有关帐户活动的通知

source: We respect your privacy. To change your email notifications,
es: Respetamos tu privacidad. Para cambiar tus notificaciones de correo electrónico,
zh: 我们尊重您的隐私。更改您的邮件通知

source: Practice on a world-class, query-to-cure health platform
es: Practice en una plataforma de salud de clase mundial,de tipo duda a cura
zh: 在一个世界级的，查询到治疗的健康平台的实践

source: Connect with patients from any mobile device or personal computer
es: Conecta con pacientes desde cualquier dispositivo móvil o computadora personal
zh: 从任何移动设备或个人计算机连接患者

source: Provide advice, prescriptions, and order and review lab tests
es: Brinda consejo, prescripciones, ordena y revisa pruebas de laboratorio.
zh: 提供建议，处方和订单，并审查实验室测试

source: Provide medical advice and diagnosis through virtual consults
es: Brinda consejo médico y diagnóstico a través de virual consults
zh: 通过虚拟咨询提供医疗建议和诊断

source: Hands-on help making and sticking to healthy habits
es: Ayuda práctica para hacer y apegarse a hábitos saludables
zh: 亲自动手帮助制作和坚持健康的习惯

source: Access to doctors 24/7 for prescriptions, lab tests, and referrals
es: Acceso a doctores 24/7 para prescripciones, pruebas de laboratorio y referencias
zh: 全天24小时访问医生获得处方，实验室测试和转诊

source: Advice, tips, and checklists to help you meet your health goals
es: Consejos, tips y listados para ayudarte a cumplir tus metas de salud
zh: 建议，小贴士和清单以帮助您实现您的健康目标

source: What HealthTap Compass can do for you:
es: Lo que HealthTap Compass puede hacer por ti:
zh: HealthTap Compass可以为您做：

source: Access doctors whenever you need them for prescriptions, lab tests, and referrals
es: Acceso a doctores cuando lo necesites para prescripciones, pruebas de laboratorio y referencias
zh: 每当您需要处方，实验室测试和转诊时请访问医生

source: Get advice, tips, and checklists to help you meet your health goals
es: Obtén consejos, tips y listados para ayudarte a cumplir tus metas de salud
zh: 获得建议，小贴士和清单，以帮助您实现您的健康目标

source: It’s for your entire family
es: Es para tu familia entera
zh: 这是为您的整个家庭

source: I’m delighted to share with
es: Estoy encantado de compartir
zh: 我很高兴与您分享

source: you a new valuable health service
es: contigo un nuevo servicio de salud valioso
zh: 一个新的有价值的健康服务

source: If you’ve ever had a health question but didn’t have the time/energy/money to find the right doctors, make appointments, and wait in waiting rooms, you probably turned to the Internet. Unfortunately, much of the information out there is neither personalized, nor easy to trust.
es: Si alguna vez has tenido una pregunta de salud pero no tuviste el tiempo/energía/dinero de encontrar los doctores indicados, hacer citas, y esperar en salas de espera, probablemente fuiste a dar al Internet. Desafortunadamente, mucha de la información ahí no está ni personalizada, ni es confiable.
zh: 如果您有健康问题，但没有时间/精力/金钱找到合适的医生，预约，等候房间，您可能转向了互联网。不幸的是，在那里的许多信息既没有个性化，也不轻易信任。

source: By signing up today
es: Al registrate hoy
zh: 立即通过注册

source: to your new health portal, you can get immediate access to personalized and trustworthy health advice and answers from top doctors 24/7 from anywhere using your smartphone, tablet, PC, or mobile device. You can get medical advice, prescriptions, lab test ordered and reviewed, referrals and more!
es: a tu nuevo portal de salud, puedes obtener acceso inmediato a consejo de salud personalizado y confiable y respuestas de los mejores doctores 24/7 desde cualquier lugar usando tu smartphone, tableta, PC o dispositivo móvil. ¡Puedes obtener consejo médico, prescripciones, pruebas de laboratorio ordenadas y revisadas, referencias y más!
zh: 到您的新的健康门户，您可以使用您的智能手机，平板电脑，PC或移动设备随时从任何地方立即获得个性化和可信的健康建议和解答从最高的医生。您可以获得医疗咨询，处方，实验室测试订购和审查，转诊和更多！

source: It’s fast and easy to get started–so take a minute and
es: Es rápido y fácil empezarlo toma un minuto y
zh: 它快速，容易上手，所以需要一分钟

source: sign up today
es: regístrate hoy
zh: 立即注册

source: so you can access your new healthcare navigator when you need it most.
es: para que puedas accesar a tu nuevo navegador de atención a la salud cuando más lo necesites.
zh: 当您最需要它时，您可以访问您的新医疗导航器

source: today!
es: hoy.
zh: 今天！

source: and benefit today and gain ultimate peace of mind for you and your loved ones.
es: y beneficiate hoy y ganar máxima paz mental para ti y tus seres queridos.
zh: 并今天受益，并为您和您的亲人赢得安心。

source: All you need is a smartphone, tablet, PC, or smartwatch. Now is your time to feel fantastic and enjoy true peace of mind!
es: Todo lo que necesitas es un smartphone, tableta, PC o smartwatch. ¡Ahora es tiempo de sentirte fantástico y disfrutar verdadera paz mental!
zh: 您所需要的只是一个智能手机，平板电脑，电脑，现在是您的时间感觉奇妙，享受真正安宁的内心！

source: it provides you with
es: te brinda
zh: 它提供给您

source: convenient access to top doctors and their wisdom and care— anytime, anywhere!
es: acceso conveniente a los mejores doctores y su sabiduría y atención— en cualquier momento, en cualquier lugar!
zh: 方便的访问顶级医生和他们的智慧和护理 - 随时随地！

source: begin your journey toward health and happiness
es: empieza tu viaje hacia la salud y la felicidad
zh: 开始您的健康和幸福的旅程

source: —join today!
es: —únete hoy!
zh: —立即加入!

source: Now you can access
es: Ahora puedes accesar
zh: 现在您可以随时随地访问

source: world-class healthcare anytime, anywhere!
es: atención a la salud de clase mundial en cualquier momento, en cualquier lugar!
zh: 世界级的医疗！

source: immediate answers to your health 24/7.
es: respuestas inmediatas a tu salud 24/7
zh: 全天24小时立即回答您的健康

source: It's FREE!
es: ¡Es GRATIS!
zh: 免费！

source: Sign up today.
es: Registrate hoy.
zh: 立即注册

source: An award-winning global leader in digital health HealthTap provides convenient, compassionate, and immediate answers to your health needs from Query to Cure.
es: Un líder globlal ganador de galardones en salud digital HealthTap brinda respuestas convenientes, compasivas e inmediatas a tus necesidades de salud de Duda a Cura.
zh: 一个屡获殊荣的数码健康全球领导者HealthTap为您的健康需求提供方便，同情和即使的答案从查询到治疗。

source: TAP IN!
es: ¡APROVECHA!
zh: 点击！

source: The HealthTap Team :)
es: El equipo HealthTap :)
zh: HealthTap团队 :)

source: With just the touch of a button
es: Estamos al alcance de un botón
zh: 只需点击一个按钮

source: you and your family will be immediately connected with top doctors without the hassle of traveling to a doctor's office or spending time in a waiting room. You can get medical advice, prescriptions, lab tests ordered and reviewed, and much more!
zh: 您和您的家人将立即与顶级医生联系，而无需前往医生办公室或在等候室消磨时间。您可以获得医疗咨询，处方，实验室测试订购和审查，以及更多！

source: Start saving time and money today—all you need is a computer, smartphone, tablet, or smart-watch.
es: Empieza a ahorrar tiempo y dinero hoy —todo lo que necesitas es una computadora, smartphone, tableta, o smart-watch.
zh: 今天开始节省时间和金钱 - 所有您需要的是一台电脑，智能手机，平板电脑或智能手表。

source: Tap in to the wisdom
es: Aprovecha la sabiduría
zh: 点击智慧

source: Did you know it takes three weeks to make or break a habit? Whether you want to lose weight, eat healthier, or reduce stress, our top doctors can help.
es: ¿Sabías que toma tres semanas crear o romper un hábito? Ya sea que quieras bajar de peso, comer más sano, o reducir estrés, nuestros mejores doctores pueden ayudar.
zh: 您知道吗，需要三个星期才能打破习惯？无论您想减肥，吃得更健康，还是减轻压力，我们的顶级医生可以帮助。

source: It’s easy to use, and proven to be efficient in helping people manage their health and well being, and achieve their health goals. Receive the care and support you and your family need right from your mobile device or personal computer.
es: Es fácil de usar, y probado por ser eficiente ayudando a personas a manejar sus salud y bienestar, y lograr sus metas de salud. Recibe atención y ayuda que tú y tu familia necesitan desde tu dispositivo móvil o computadora personal.
zh: 它易于使用，并被证明能有效地帮助人们管理他们的健康和幸福，并实现他们的健康目标。从您的移动设备或个人计算机接收您和您的家人需要的照顾和支持。

source: Sign up today and enjoy:
es: Regístrate hoy y disfruta:
zh: 立即注册，享受：

source: activate your account here
es: activa tu cuenta aquí
zh: 请在此处激活您的帐户
