Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: Very well done! A respected Scholar in our medical expert network reviewed your Tip and thinks you are right.
es: ¡Muy bien hecho! Un becario respetado en nuestra red de expertos médicos revisó tu Tip y cree que estás en lo cierto.
zh: 做的非常好！一位受人尊敬的学者在我们的医学专家网络评审了您的小贴士,并认为您的做法是对的。

source: Very well done! A respected Scholar in our medical expert network reviewed your answer and thinks you are right.
es: ¡Muy bien hecho! Un becario respetado en nuestra red de expertos médicos revisó tu respuesta y cree que estás en lo cierto.
zh: 做的非常好！一位受人尊敬的学者在我们的医学专家网络评审了您的答案,并认为您的做法是对的。

source: Well done! Another doctor in our medical expert network thinks you’re right.
es: ¡Bien Hecho! Otro doctor en nuestra red de expertos médicos piensa que estás en lo correcto.
zh: 很好！我们的医疗专家网络中的另一位医生认为您是对的。

source: Continue publishing great posts to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa publicando grandes publicaciones para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.
zh: 请继续在您的社区发表好文章以帮助增加你DocScore和提高自己作为主要专家的区分度。

source: Continue to provide great tips and answers to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa brindando grandes tips para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.
zh: 请继续在您的社区提供好的小贴士和答案以帮助增加你DocScore和自己作为主要专家的区分度。

source: Have more to share?
es: ¿Tienes más para compartir?
zh: 有更多分享？

source: on a health topic or issue of your choice.
es: en un tema de salud o situaciób de tu preferencia.
zh: 关于您选择的健康主题或问题。

source: Thanks,
es: Gracias,
zh: 谢谢，

source: Welcome to HealthTap! We’re so glad you made it. To help you get started, we made a little list of all the things you can do and learn using HealthTap.
es: ¡Bienvenido a HealthTap! Estamos contentos de que lo hayas logrado. Para ayudarte a empezar, hicimos una pequeña lista de todas las cosas que puedes hacer y aprender usando HealthTap.
zh: 欢迎来到HealthTap！我们很高兴您做到了。为了帮助您开始,我们做了您可在HealthTap上做的所有事情和学习使用的一个小列表。

source: Here we go:
es: Aquí vamos:
zh: 开始：

source: Ask health questions and get free answers from the best doctors in the country
es: Haz preguntas y obtén repuestas gratis de los mejores doctores en el país.
zh: 提出健康问题，并免费从国内最好的医生获得答案

source: Learn about specific health topics with our topics pages
es: Aprende acerca de temas de salud específicas con nuestras páginas temáticas.
zh: 通过我们的主题页面了解具体的健康主题

source: Prepare for in-person doctor’s appointments and consolidate all your important health information into one safe, secure place by filling out your profile
es: Prepárate para citas con doctores en persona y consolida tu información de salud importante en un lugar seguro, confiable completando tu perfil.
zh: 为准备现场医生的预约,您需要将您所有重要的健康信息合并到一个安全的地方填写你的资料。

source: Start a private conversation with a specific doctor using HealthTap’s House Calls
es: Empieza una conversación privada con un doctor específico usando Llamadas de Casa de HealthTap
zh: 使用HealthTap家庭电话与医生进行私人对话。

source: Discover new, highly rated local doctors
es: Descrubre dcotores localesnuevos, altamente calificados.
zh: 发现新的，被高度评价的当地医生

source: Schedule appointments and research practices online
es: Agenda citas e investiga acerca de consultorios en línea
zh: 在线安排预约和研究实践

source: Get started on HealthTap now.
es: Empieza en HealthTap
zh: 立刻开始使用HealthTap。

source: Member Guides
es: Guías de Miembros
zh: 会员指南

source: and get free answers from the best doctors in the country
es: y obtén repuestas gratis de los mejores doctores en el país.
zh: 并免费从国内最好的医生获得答案

source: Learn about specific health topics with our
es: Aprende acerca de temas de salud con nuestra
zh: 与我们一起了解具体的健康主题

source: Prepare for in-person doctor’s appointments and consolidate all your important health information into one safe, secure place by
es: Prepárate para citas con doctores en persona y consolida tu información de salud importante en un lugar seguro, confiable
zh: 为准备现场医生的预约,您需要将您所有重要的健康信息合并到一个安全的地方填写您的资料

source: with a specific doctor using HealthTap’s House Calls
es: con un doctor específico usando Llamadas de Casa de HealthTap
zh: 与一个特定的医生使用HealthTap的House Calls

source: Schedule appointments and
es: agenda citas y
zh: 安排预约和

source: +2 √points
es: +2 √puntos
zh: +2 √积分

source: Success rate for the prior day's calls for 24 - 48hrs inbox consults
es: La tasa de exito de las llamadas del dia anterior para consultas de buzón de voz de 24 - 48hrs
zh: 前一天的电话成功率为24 - 48小时收件箱咨询

source: ⌛ [Pending] Doctors with Inbox Consults for 0hrs - 24hrs
es: ⌛ [Pendiente] Doctores con consultas de buzón de voz de 0hrs - 24hrs
zh: ⌛ [待定]医生收件箱咨询为0小时 - 24小时

source: Consult ID
es: ID de Consulta:
zh: 咨询ID

source: Expert Cell Phone
es: Número de Celular del Experto
zh: 专家手机

source: Expert Email
es: Correo electrónico del Experto
zh: 专家邮箱

source: SYOP ACTIVE
es: SYOP ACTIVP
zh: 停止活动

source: Patient ID
es: ID del paciente
zh: 患者ID

source: Inbox Start Time
es: Tiempo de inicio del Buzón
zh: 收件箱开始时间

source: Inbox Start Time(Expert)
es: Tiempo de inicio del Buzón (Experto)
zh: 收件箱开始时间（专家）

source: To Care Team
es: Para Equipo de Atención
zh: 到医疗团队

source: is VIP?
es: ¿Es VIP?
zh: 是VIP吗？

source: Inbox Completion Ratio
es: Radio de Conclusión de Buzón
zh: 收件箱完成率

source: Inbox Success Ratio
es: Radio de Éxito de Buzón
zh: 收件箱成功率

source: careteam doctors
es: doctores careteam
zh: 护理团队医生

source: requested doctors
es: doctores requeridos
zh: 请求医生

source: ⌛ [Pending] Doctors with Inbox Consults for 24hrs - 48hrs
es: ⌛ [Pendiente] Doctores con consultas de buzón de voz de 24hrs - 48hrs
zh: ⌛ [待定]医生收件箱咨询为24小时 - 48小时

source: ⌚ [Expired] Doctors with Inbox Consults for 48hrs - 72hrs
es: ⌚ [Vencido] Doctores con consultas de buzón de voz 48hrs - 72hrs
zh: ⌚ [过期] 医生收件箱咨询为48小时 - 72小时

source: ⌘ Doctors with Real Patient Appointment in Next 24 Hours
es: ⌘ Doctores con Citas de Pacientes Reales en las Siguientes 24 Horas
zh: ⌘ 医生与实际患者预约在接下来的24小时

source: (who haven't successfully had appointment before)
es: (¿quién no ha tenido una cita exitosamente anteriormente?)
zh: （以前没有成功预约）

source: Appointment ID
es: ID de Cita
zh: 预约ID

source: Appointment Time
es: Hora de Cita
zh: 预约时间

source: Appointment Time(Expert)
es: Hora de Cira (Experto)
zh: 预约时间（专家）

source: ⌘ Doctors Who Already Missed Appointments in Last 24 Hours
es: ⌘ Doctores Que Ya Han Perdido Citas en las Últimas 24 Horas
zh: ⌘ 医生在过去24小时内已经错过的预约

source: Trophies are awarded to our most engaged doctors on HealthTap. By earning more trophies, you will gain recognition and showcase your expertise and compassion to millions who are seeking your expertise on HealthTap.
es: Trofeos son premiados a nuestros doctores más comprometidos en HealthTap. Granando más trofeos, ganarás reconocimiento y exhibirás tu destreza y compasión paea millones que están buscando tu destreza en HealthTap.
zh: 奖杯颁发给我们在HealthTap最热爱的医生。赢得更多的奖杯，您会得到认可和向HealthTap上数以百万计的人寻找您专业知识的用户展示您的医者之心。

source: Happy tapping,
es: Feliz Tapping,
zh: 愉快的点击，

source: By unlocking more medals you will gain recognition and showcase your expertise and compassion.
es: Desbloqueando más medallas ganarás reconocimiento y exhibirás tu destreza y compasión.
zh: 通过解锁更多的奖牌，您会得到认可，也将展示您的专业知识和同情心。

source: Quick! Reply in the next two days before this opportunity expires.
es: ¡Rápido! Contesta en los siguientes dos días antes de que esta oportunidad termine.
zh: 快！在此机会过期前两天内回复。

source: Thanks again,
es: Gracias de nuevo,
zh: 再次感谢，

source: Warmly,
es: Cálidamente,
zh: 温暖地，

source: 3 easy steps to connect to a doctor on your mobile or desktop
es: 3 pasos fáciles para conectar con un docotor en tu móvil o escritorio
zh: 3个简单的步骤连接到您的手机或桌面上的医生

source: Log in to your HealthTap account and select the
es: Ingresa a tu cuenta HealthTap y escoge la
zh: 登录到您的HealthTap帐户，然后选择

# &quot;Ask_Docs&quot;
source: "Ask Docs"
es: pestaña
zh: "请求医生"

source: tab
es: “Pregunta a Docs”
zh: 标签

source: and get unlimited, immediate doctor consults 24/7
es: y obtén consultas ilimitadas, inmdiatas 24/7.
zh: 并获得全天24小时无限制的，即刻的医生咨询，

source: (advice/prescription/checklists, and more!)
es: (¡consejos/prescripciones/listados, y más!)
zh: （建议/处方/清单，等等！）

source: Answer a few easy questions to help the doctors provide you with better care, then select
es: Contestar algunas preguntas para ayudar a los doctores brindarte mejor atención, luego selecciona
zh: 您需要回答一些简单的问题，以帮助医生为你提供更好的护理，然后进行选择

source: Video, Voice
es: Video, Voz
zh: 视频，语音

source: Text chat.
es: Chat en texto.
zh: 文字聊天。

source: You'll be immediately connected with a doctor.
es: Serás conectado inmediatamente con un doctor/
zh: 您将立刻连接到一位医生。

source: It's that easy!
es: ¡Es así de fácil!
zh: 太简单了！

source: Don’t miss out on HealthTap Prime, our new special service that connects you with top doctors via video or text chat 24/7, for free for 30 days. This special offer is for a limited time only! Start your free trial today and get unlimited 1-on-1 doctor advice, prescriptions, personalized reminders, and much more!
es: No te pierdas en HealthTap Prime, nuextros nuevo servicio especial que te conecta con doctores top vía chat en video o texto 24/7 gratis por 30 días. ¡Esta oferta especial es sólo por tiempo limitado! ¡Empieza tu prueba gratis hoy y obtén consejos, prescripciones, recordatorios de doctores ilimitados, y mucho más!
zh: 不要错过HealthTap 的黄金会员，我们新的特殊服务，连接您和顶级医生全天24小时通过视频或文字聊天，免费期限为30天。这个特别优惠有时间限制！从您的免费试用期开始，您将获得无限的1对1的医嘱、处方、个性化的提醒和更多！

source: We’re delighted to offer you a
es: Estamos encantados de ofrecerte un
zh: 我们很高兴为您提供一个

source: our new special service that connects you and your loved ones with a top doctor via video or text chat anytime, anywhere.
es: nuestro nuevo servicio especial que te conecta a ti y a tus seres queridos con un doctor vía chat en video o texto, cuando sea, donde sea.
zh: 我们的新的特别服务，将随时随地连接您和您的亲人与顶级医生通过视频或文本聊天。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already asked a doctor a question on HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque le has hecho una pregunta a un doctor en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您已经在HealthTap上询问了关于医生咨询平台，在有限的时间里，我们只能独家为您提供这个，（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already been such a valued user of HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque le has sido un usuario muy valioso en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您已经在HealthTap上询问了关于医生咨询平台，在有限的时间里，我们只能独家为您提供这个，（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve kindly thanked a HealthTap doctor for answering your question, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido amablemente a un doctor HealthTap por tu contestar tu pregunta. por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您已经在HealthTap上感谢了医生回答了您的问题，在有限的时间里，我们只能独家为您提供这个，（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve kindly thanked many of our HealthTap doctors for answering your questions, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido amablemente a muchos doctores HealthTap por tu contestar tu pregunta, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您已经在HealthTap上感谢了医生回答了您的问题，在有限的时间里，我们只能独家为您提供这个（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve thanked a HealthTap doctor for saving your life, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido amablemente a un doctor HealthTap por salvar tu vida, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您已经在HealthTap上感谢了医生挽救了您的生命，在有限的时间里，我们只能独家为您提供这个（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you are a valuable HealthTap user, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque has sido un usuario HealthTap valioso, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您是我们良好的HealthTap用户，在有限的时间里，我们只能独家为您提供这个（不可转让）。立即注册，开始免费试用。

source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already asked to get a faster answer to your pressing health question, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable) so you can get instant advice from one of our top doctors. Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Porque ya has pedido obtener una respuesta más rápido para tu urgente pregunta de salud, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible) para que puedas obtener consejo de uno de nuestros doctores top. Regístrate hoy para empezar tu prueba gratis.
zh: 准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！由于您是我们良好的HealthTap用户，在有限的时间里，我们只能独家为您提供这个（不可转让）所以您可以从我们顶级的医生即时的得到意见。立即注册，开始免费试用。

source: “The doctor can see you now...on your iPhone,” said CNBC. Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! To thank you for your interest in HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: “El doctor puede verte ahora... en tu iPhone,” dijo CNBC. ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Para agradecerte por tu interés en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
zh: “医生可以看到您...在您的iPhone上，”CNBC说。准备一个您会喜欢的健康体验？30天内免费获得无限制的建议，处方和提醒！为了感谢您对于HealthTap的兴趣，在有限的时间里，我们只能独家为您提供这个（不可转让）。立即注册，开始免费试用。

source: thanked you for your
es: te agradeció por tu
zh: 感谢您的

source: to their private message.
es: a su mensaje privado.
zh: 他们的私人消息。

source: Continue to provide great answers to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa brindando grandes respuestas para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.
zh: 请您继续提供好的回答来帮助增加你的Docscore和作为你的社区专家的区分度。

source: Thanks for Thanking our Doctors - they really appreciate it!
es: Gracias por Agradecer a nuestros Doctores - ¡ellos realmente lo aprecian!
zh: 谢谢您感谢我们的医生 - 他们真的很感激！

source: If you had a great experience please rate our mobile apps here:
es: Si tuviste una gran experiencia por favor califica nuestras aplicaciones móviles aquí:
zh: 如果您有一个很好的体验，请在这里评价我们的移动应用程序：

source: If you have any suggestions or feedback please reply to this email with your comments.
es: Si tienes alguna sugerencia o comentario por favor responde a este correo electrónico con tus comentarios.
zh: 如果您有任何建议或反馈，请回复此电子邮件与您的意见。

source: Thanks for letting us know what you think,
es: Gracias por dejarnos saber lo que piensas,
zh: 感谢您告诉我们您的想法，

source: thanked you for your post,
es: te agradeció por tu publicación,
zh: 感谢您的帖子，

source: thanked you for your tip on
es: te agradeció por tu tip en,
zh: 感谢您的小贴士

source: thanked you for answering a
es: te agradeció por contestar un
zh: 感谢您回答了一个

source: Continue publishing great posts to help increase distinguish yourself as an expert in your community.
es: Continúa publicando grandes publicaciones para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.
zh: 请您继续发布好的公告，以帮助增加自己作为社区专家的区分度。

source: Continue to provide great tips and answers to help distinguish yourself as an expert in your community.
es: Continúa brindando grantes tips y respuestas para ayudarte a distinguirte a ti mismo como un experto líder en tu comunidad.
zh: 请您继续提供良好的小贴士和回答，以帮助增加自己作为社区专家的区分度。

source: Details:
es: DetallesL
zh: 详细信息：

source: SYOP Interested: yes
es: SYOP interesado: sí
zh: STOP兴趣：是的

source: SYOP LEAD: Landing Page
es: SYOP LEAD: Página de aterrizaje:
zh: SYOP LEAD: 登录页面

source: Expert name:
es: Nombre del Experto:
zh: 专家姓名：

source: SYOP LEAD: Concierge Application
es: SYOP LEAD: Solicitud de Concierge
zh: SYOP LEAD: Concierge应用

source: Pricing Package Selected:
es: Tarifa de Paquete Seleccionada”
zh: 选择的价格套餐：

source: Story Submitted:
es: Historia Enviada:
zh: 提交的故事：

source: , wants to follow you on HealthTap because they are interested in your practice and clinical expertise.
es: , quiere seguirte en HealthTap porque estan interesados en tu consultorio y destreza clínica.
zh: ，想在HealthTap上追随您是因为他们对于您的实践和临床经验有很大的兴趣。

source: Sign up now to see your new follower. We look forward to welcoming you to HealthTap!
es: Regístrate ahora para ver tu seguidor. ¡Estamos ansioso de darte la bienvenida a HealthTap!
zh: 立即注册，查看您的新关注者。我们期待着您来HealthTap！

source: All the best
es: Todo lo mejor
zh: 祝一切顺利

source: Since you’ve asked the question
es: Ya que has hecho la pregunta
zh: 因为您问了问题，

source: , we’ve received several new related questions and answers that you may find helpful. Take a look:
es: , hemos recibido muchas preguntas nuevamente relacionadas y respuestas que puedes encontrar útiles. Echa un vistazo:
zh: ，我们已经收到了一些新的相关的问题和答案，可能会对您有帮助。看一看：

source: We know it’s important to stay up-to-date on the health information that matters most to you.
es: Sabemos que es importante permanecer actualizados sobre la información de la salud que le importa a la mayoría de ustedes.
zh: 我们知道保持最新的健康信息的更新对您来说是最重要的。

source: At HealthTap, you get more than just answers to personal health questions; you get relevant trustworthy knowledge you can use.
es: En HealthTap, obtienes más que sólo respuestas a preguntas personales de salud; obtienes conocimiento relevante confiable que puedes usar
zh: 在HealthTap，您得到的答案远比个人的健康问题要多，您得到相关的可靠的知识都可以被使用。

source: to discover related answers, explore relevant topic pages or even follow a doctor who specializes in health subjects that you are most interested in.
es: para descubrir respuestas relacionadas, esplorar páginas de temas relevantes o incluso seguir a un doctor que se especializa en temas de salud sobre los que estás interesado.
zh: 发现相关的答案，探索相关的主题页面，或者甚至关注一个专门从事您最感兴趣的健康主题的医生。

source: Sign into HealthTap today
es: Regístrate a HealthTap hoy
zh: 立刻登录HealthTap

source: to find the information you need from the doctors you trust – they can’t wait to help you!
es: para encontrar la información que necesitas de los doctores en los que confías - ¡no pueden esperar para ayudarte!
zh: 您需要向您信任的医生寻求信息－他们迫不及待地想要来帮助您。

source: Come back to
es: Regresa a
zh: 回到

source: Sincerely,
es: Atentamente,
zh: 真诚地，

source: We've received your question, thanks!
es: ¡Hemos recibido tu pregunta, gracias!
zh: 我们已收到您的问题，谢谢！

source: You asked:
es: Preguntaste:
zh: 您提问的：

source: So you’re probably thinking,
es: Así que probablemente estás pensando,
zh: 所以您可能在想，

source: “What happens now?”
es: ¿Qué pasa ahora?
zh: “现在会发生什么？"

source: Well your question has been sent to tens of thousands of U.S. licensed doctors, but please be patient. With our recent rapid growth worldwide, new questions are pouring in every second. Don’t fret, the doctors in our network and the HealthTap team are hard at work to provide you with trusted, high-quality answers.
es: Bueno tu pregunta ha sido enviada a decenas de miles de doctores acreditados en EE.UU., pero por favor sé paciente. Con nuestro reciente, rápido crecimiento, nuevas preguntas están llegando por montones cada segundo. No te preocupes, los doctores en nuestra red y el equipo HealthTap trabajan duro para brundarte respuestas confiables, de alta calidad.
zh: 您的问题已被发送给成千上万的美国认证的医生，请您只管耐心。随着我们最近在世界范围内的快速增长，新的问题在每一秒都在涌入。您无需担心，在我们网络医生和咨询平台的团队正在努力工作，为您提供值得信赖的、高质量的答案。

source: other answers »
es: otras respuestas »
zh: 其他解答 »

source: If these questions provide the information you’re looking for, great! If not, we encourage you to
es: ¡Si estas preguntas brindan la información que estás buscando, genial! Si no, te alentamos a
zh: 如果这些问题可以提供您正在寻找的信息，那太棒了！如果没有，我们鼓励您

source: pay it forward and
es: regresar el favor y
zh: 付款并

source: browse relevant topics
es: ojear otros temas relevantes
zh: 浏览相关主题

source: invite your friends
es: invita a tus amigos.
zh: 邀请您的好友

source: while you wait.
es: mientras esperas.
zh: 当您等待时

source: Thanks again and happy tapping,
es: Gracias de nueevamente y feliz tapping,
zh: 再次感谢并祝您点击快乐，

source: said:
es: dijo:
zh: 说道：

source: We hope you find this information helpful!
es: ¡Esperamos que encuentres esta información útil!
zh: 我们希望这些信息对您有所帮助！

source: sent you a post from HealthTap.
es: te envió una publicación de HealthTap.
zh: 从HealthTap向您发送了一条帖子。
