Repository: cbetta/loctool
Catalog: localization/lockit2/emails_*.xliff
Languages: es, zh

source: language in the subject line helps close clients!
es: lenguaje convincente en la línea de asunto ayuda a concretar clientes!
zh: 语言在标题栏有助于亲密的客户！

source: If you have any questions or want more tips on
es: Si tienes alguna pregunta o quieres más tips acerca
zh: 如果您有任何问题或者想要更多的小贴士

source: growing your book of business, email the
es: de incrementar tu libro de negocios, envía un correo electrónico al
zh: 成长您的公司日记账，发邮件到

source: Strategic Advisor Support Team at
es: Equipo Consejero Estratégico de Apoyo a
zh: 战略顾问支持团队

source: Use the following credentials and log in
es: Usa las siguientes credenciales e ingresa
zh: 使用以下证书并登录

source: to access your exclusive HealthTap Prime user account for live demos or share this demo video.
es: para acceder a tu usuario exclusivo HeatlhTap Prime para demos en vivo o compartir este video demo.
zh: 访问您的独家HealthTap Prime黄金会员用户帐户的即时演示或分享此演示视频。

source: Email: janesmith+brokerdemo
es: Correo electrónico: janesmith+brokerdemo
zh: 邮箱：janesmith+brokerdemo

source: Password: healthtap1
es: Contraseña: healthtap1
zh: 密码： healthtap1

source: You can also use
es: ¡También puedes usar
zh: 您也可以使用

source: this pre-recorded video
es: este video pre grabado
zh: 这个预先录制的视频

source: to show your clients how easy it is to immediately connect with doctors and get medical advice, prescriptions, lab test ordered and reviewed, and much more!
es: para mostrarle a tus clientes qué tan fácil es conectar inmediatamente con doctores y obtener consejo médico, prescripciones, órdenes de pruebas de laboratorio y revisiones, y mucho más!
zh: 向您的客户展示如何轻松地立即与医生联系，并获得医疗咨询，处方，实验室测试订购和审查，以及更多！

source: If you have any questions or want more tips on growing your book of business email our
es: Si tienes alguna pregunta o quieres más tips de cómo hacer crecer tu libro de negocios envía un correo electrónico a nuestro
zh: 如果您有任何问题或想要更多关于增长您的商业预定的小贴士，邮件我们的

source: We’re committed to helping you succeed!
es: ¡Estamos compromentido a ayudarte a tener éxito!
zh: 我们致力于帮助您取得成功！

source: Within the next few weeks, we will be providing you with tips and insights to empower you to effectively sell
es: Dentro de unas pocas semanas, te proporcionaremos tips para empoderarte para vender efectivamente
zh: 在接下来的几周内，我们将为您提供小贴士和见解，帮助您有效地销售

source: HealthTap Prime to your clients and grow your book of business.
es: HealthTap a tus clientes y hacer crecer tu libro de negocios.
zh: HealthTap Prime黄金会员为您的客户并增加您的业务预定。

source: To start, take a look at the
es: Para empezar, echa un vistazo a
zh: 首先，看看

source: available to you. Here’s what’s in it:
es: disponible para ti. Aquí está lo que está dentro:
zh: 您可用的。这里有什么：

source: The marketing kit is a great tool to help you plan your business strategy. As always, you can email our Strategic Advisor Support Team at
es: El equipo de mercadotecnia es una gran herramiento para ayudarte a plenar tu estrategia de negocio. Como siempre, pueder enviar un correo electrónico a nuestro Equipo Consejero Estratégico de Apoyo
zh: 营销工具是一个伟大的工具可以帮助您规划您的业务战略与往常一样，您可以电子邮件我们的战略顾问支持团队

source: if you have any questions.
es: Si tienes alguna pregunta.
zh: 如果您有任何问题。

source: Introduce your friends and family to HealthTap and help them live healthier, happier lives. For every person you refer, you’ll both receive $5 in credit.
es: Preséntale HealthTap a tus amigos y familiares y ayúdales a vivir más vidas más sanas y felices. Por cada persona que recomientes, ambos recibirán $5 en crédito.
zh: 介绍您的朋友和家人到HealthTap，并帮助他们更健康，更快乐的生活。对于您介绍的每个人，您都将获得$ 5的信用。

source: Share now!
es: ¡Comparte ahora!
zh: 立刻分享！

source: You can start exploring our rich trove of health services by confidentially asking any health question and getting a free answer from one of our more than 60,000 top doctors—often within minutes!
es: Puedes empezar ahora a explorar la riqueza de servicios de la salud preguntando confidencialmente cualquier pregunta y obteniendo respuestas grates de uno de nuestros más de 60,000 doctores top—¡casi siempre en minutos!
zh: 您可以通过秘密地要求任何健康问题开始探索我们丰富的健康服务，并得到超过60,000其中一个顶级医生的免费答案 - 通常在几分钟内！

source: With our premium service, HealthTap Prime you can consult a doctor anytime, anywhere using real-time high-definition video, audio, or text chat. As a welcome gift we would like to offer you a 15-day FREE trial of Prime.
es: Con nuestro servicio premium, HealthTap Prime puedes consultar un doctor en cualquier momento, desde donde sea usando chat de video en alta definición, audio o texto en tiempo real. Como regalo de bienvenida queremos ofrecerte una 15 días de prueba de Prime GRATIS.
zh: 通过我们的优质服务，HealthTap 黄金会员您可以随时随地使用实时高清视频，音频或文字聊天咨询医生。作为一个欢迎的礼物，我们愿意为您提供一个15天免费试用黄金会员的机会。

source: You can start exploring our rich trove of health services by confidentially asking any health question and getting a free answer from one of our more than 60,000 top doctors—often within minutes! Or, consult a doctor at anytime from anywhere using real-time high-definition video, audio, or text chat.
es: Puedes empezar ahora a explorar la riqueza de servicios de la salud preguntando confidencialmente cualquier pregunta y obteniendo respuestas grates de uno de nuestros más de 60,000 doctores top—¡casi siempre en minutos! O, consultar un doctor en cualquier momento desde donde sea usando chat de video en alta definición, audio o texto en tiempo real.
zh: 您可以通过秘密地要求任何健康问题开始探索我们丰富的健康服务，并得到超过60,000其中一个顶级医生的免费答案 - 通常在几分钟内！或者，随时随地使用实时高清晰度视频，音频或文字聊天咨询医生。

source: Start your 15-Day FREE Trial today!
es: ¡Comienza tus 15 días de prueba de Prime GRATIS ahora!
zh: 立即开始您的15天免费试用！

source: Feel free to start exploring HealthTap now!
es: ¡Siéntete libre de comenzar a explorar HealthTap ahora!
zh: 立刻免费开始探索HealthTap！

source: Only 28 days left on your HealthTap Prime free trial! Start today, and gain even more reasons to smile and feel good! Now you can take advantage of all the wonderful things we offer.
es: ¡Sólo quedan 28 días en tu prueba gratis de HealthTap! ¡Empieza ahora, y obtén aún más razones para sonreír y sentirte bien! Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos.
zh: 您的HealthTap Prime免费试用只剩28天！从今天开始，并获得更多微笑和感觉很好的理由！现在您可以利用我们提供的所有美好的东西。

source: In addition to the benefits that all members get, Premium members get:
es: Además de los beneficios que todos los miembros obtienen, los miembros Premium tambié:
zh: 除了所有会员获得的好处，黄金会员获得：

source: Sign up for a HealthTap Prime membership
es: Se registram por una membreasía HealthTap
zh: 注册成为一名HealthTap Prime会员

source: today, and gain even more reasons to smile and feel good! Now you can take advantage of all the wonderful things we offer.
es: ahora, y obtén aún más razones para sonreír y sentirte bien! Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos.
zh: 从今天，并获得更多微笑和感觉很好的理由！现在您可以利用我们提供的所有美好的东西。

source: with doctors 24/7 using a PC or any mobile device!
es: con doctores 24/7 usando una PC o cualquier dispositivo móvil!
zh: 使用电脑或任何移动设备随时与医生！

source: Total peace of mind
es: Paz mental total
zh: 完全的放心

# with_a_doctor_always_&quot;on_call&quot;_for_you_and_your_loved_ones
source: with a doctor always "on call" for you and your loved ones
es: con un doctor siempre “de guardia” para ti y tus seres amados
zh: 为您和您的亲人与时常当值的医生

source: Health checklists personalized by doctors
es: Listados de salud personalizados por doctores
zh: 医生个性化的健康清单

source: just for you or your family
es: solo para ti y tu familia
zh: 只为您或您的家人

source: Prescriptions, referrals, and more
es: Recetas, referencias y más
zh: 处方，转诊等

source: Want fewer emails?
es: ¿Quieres menos correos electrónicos?
zh: 想减少电子邮件吗？

source: Suggested Doctors for You
es: Doctores Sugeridos para Ti
zh: 为您推荐的医生

source: Connect with these top specialists for you to build your 24/7 doctor Care-Team
es: Conéctate con los mejores especialistas para ti para construir tu Equipo de Atención de doctores 24/7
zh: 与这些顶级专家联系为您建立您的全天候医生医疗团队

source: Follow us for more
es: Síguenos para más
zh: 关注我们获得更多

source: Give your friends and family a FREE month of Prime - and get $30 off for every person who joins!
es: ¡Dale a tus amigos y familia un mes GRATIS de Prime - y obtén $30 de descuento por cada persona que se una!
zh: 给您的朋友和家人免费一个月的黄金会员 - 每个加入的人并得到$ 30的折扣！

source: Get help from a doctor now via video or text chat
es: Obtén ayuda de un doctor ahora a través de chat de texto o video
zh: 立即通过视频或文字聊天获取医生帮助

source: shared news
es: noticias compartidas:
zh: 分享新闻

source: What difference did HealthTap make in your life?
es: ¿Qué diferencia hizo HealthTap en tu vida?
zh: HealthTap在您的生活中有什么区别？

source: here's your
es: aquí esta tu
zh: 这里是您的

source: Here's your
es: Aquí esta tu
zh: 这里是您的

source: here's your Prime
es: aquí esta tu Prime
zh: 这里是您的Prime

source: Here's your Prime
es: Aquí esta tu Prime
zh: 这里是您的Prime

source: Doctor Consults at a 55% discount
es: Consultas de Doctor con 55% de descuento
zh: 医生咨询享受55％的折扣

source: Buy now, use later, or share with family
es: Compra ahora, usa después o comparte con familia
zh: 立即购买，以后使用或与家人分享

source: Limited-time offer!
es: ¡Oferta por tiempo limitado!
zh: 限时优惠！

source: created
es: creado
zh: 已创建

source: Doctors available to help you
es: Doctores disponibles para ayudarte
zh: 医生可以帮助您

source: Access the world's leading online knowledgebase
es: Accesa la base de conocimientos de información de salud creada por
zh: 访问世界领先的网上的知识库

source: of doctor-created health information. We're
es: doctores líder en el mundo. ¡Estamos
zh: 的医生创建的健康信息。我们

source: committed to helping you feel good!
es: comprometidos a hacerte sentir bien!
zh: 致力于帮助您感觉良好！

source: Get beautiful, bite-sized tips of health information
es: Obtén hermosos tips de información de salud tamaño mordida
zh: 获得美丽的，很小的健康信息小贴士

source: created by doctors, personalized for you.
es: creados por doctores, personalizados para ti.
zh: 医生为您创建的个性化。

source: Take action to achieve your health goals
es: ¡Toma acción para alcanzar tus metas de salud
zh: 采取行动实现您的健康目标

source: with our proprietary, customizable doctor-created checklists!
es: con nuestros listados creados por doctores, propios y personalizables!
zh: 与我们专有的，可定制的医生创建的清单！

source: Keep your health records accessible, private, and secure
es: Manten tu expediente clínico accesible, privado y seguro
zh: 保持您的健康记录可访问，私密和安全

source: so that you can easily share them with doctors to get better care whenever necessary.
es: para que puedas fácilmente compartirlo con doctores para obtener mejor atención cuando sea necesario.
zh: 所以如有必要，您可以轻松地与医生分享他们，以获得更好的护理。

source: Isaac and the HealthTap Team
es: Isaac y el Equipo HealthTap
zh: Isaac和HealthTap团队

source: Get faster, on-the-go access to doctors with our
es: Obtén acceso rápido, en el camino a doctores con nuestro
zh: 获得更快的，随时随地的访问我们的医生

source: top rated
es: calificación más elevada
zh: 评分最高

source: in 128 specialties from expected private practices and top institutions, like Cleveland Clinic and Harvard to discover how simple and rewarding it is to get featured in front of millions.
zh: 在128个从期待的私人实践和顶级机构的专家，如克利夫兰诊所和哈佛，在百万人面前去发掘如何简单和有价值得到新功能。

source: today and
es: hoy y
zh: 今天和

source: Enhance your reputation as a nationally recognized Top Doctor
zh: 提高您作为国家公认的顶尖医生的声誉

source: Attract new local patients in need of your expertise
es: Atrae nuevos pacientes locales en necesidad de tu destreza
zh: 吸引需要您专业知识的新本地患者

source: Grow your referral network from our 1.2 million doctor directory
es: Incrementa tu red de referencia de nuestro directorio de 1.2 millones de doctores
zh: 从我们的120万医生名单中增加您的咨询网

source: to help you and your practice thrive on our popular platform that NBC, CBS, the New York Times, and the Wall Street Journal have featured as the leading digital healthcare solution for doctors.
zh: 去帮助您和您的实践在我们流行的平台上蓬勃发展，NBC，CBS，纽约时报和华尔街日报已经为医生领先的数字医疗解决方案起着重要方案。

source: It's free and takes just a minute to
es: Es graris y sólo toma un minuto
zh: 它是免费的，只需1分钟

source: Please send me email or call me at the number below if you have any questions, or if I can be of help in any way.
es: Por favor envíame un correo electrónico o llámame al número debajo si tienes alguna pregunta, o si puede se solucionada de alguna forma.
zh: 如果您有任何问题，或者如果我能以任何方式帮助，请给我发电子邮件或打电话给我。

source: In good health,
zh: 身体健康，

source: Chief Medical Information Officer
es: Oficial Médico en Jefe de Información
zh: 首席医务信息官

source: Team
es: Equipo
zh: 团队

source: Share on Facebook
es: Comparte en Facebook
zh: 分享到Facebook

source: Share on Twitter
es: Comparte en Twitter
zh: 分享到Twitter

source: Send us feedback
es: Envíanos un Comentario
zh: 发送反馈给我们

source: You've got the reason to smile.
es: Tienes una razón para sonreír
zh: 您有理由微笑。

source: Founder and CEO
es: Fundador y CEO
zh: 创始人兼CEO

source: Wishing you good health and smiles from the entire
es: Deseándote buena salud y sonrisas del equipo completo
zh: 祝您身体健康和天天开心。

source: HealthTap Team :)
es: HealthTap :)
zh: HealthTap团队 :)

source: We respect your privacy. To change your email notifications
es: Respetamos tu privacidad. Para cambiar tus notificaciones de correo electrónico
zh: 我们尊重您的隐私。更改您的邮件通知

source: Download the free mobile app!
es: ¡Descarga la aplicación móvil!
zh: 免费下载移动应用程序！

source: Congratulations on taking this first step as a pioneer in digital health! After this tutorial,
es: ¡Felicidades por tomar el primer paso como pionero de la salud digital! Después de este tutorial,
zh: 恭喜您为数码健康的先驱迈出第一步！本教程后，

source: you will be able to deliver virtual consults to your patients anytime, anywhere.
es: serás capaz de dar consultas virtuales a tus pacientes a cualquier hora y en cualquier lugar.
zh: 您将能够随时随地向您的患者提供虚拟咨询。

source: Complete:
es: Completo:
zh: 完成：

source: Wishing you health and happiness,
es: Deseándote salud y felicidad,
zh: 希望您健康开心，

source: Irina and The HealthTap Team
es: Irina y el Equipo HealthTap
zh: Irina和HealthTap团队

source: Expert ID:
es: ID del Experto:
zh: 专家ID：

source: Expert Full Name:
es: Nombre completo del Experto:
zh: 专家全名：

source: Expert Email:
es: Correo electrónico del Experto:
zh: 专家邮箱：

source: Expert Location:
es: Locación del Experto:
zh: 专家地址：

source: Expert DocScore:
es: DocScore del Experto:
zh: 专家DocScore：

source: Expert Speciality:
es: Especialidad del Experto:
zh: 专家专业：

source: Non-Network Expert ID:
es: ID del Experto Sin Red :
zh: 非网络专家ID：

source: Non-Network Expert Full Name:
es: Nombre completo del Experto Sin Red :
zh: 非网络专家全名：

source: Non-Network Expert Email:
es: Correo electrónico del Experto Sin Red :
zh: 非网络专家邮箱：

source: Non-Network Expert Phone:
es: Teléfono del Experto Sin Red :
zh: 非网络专家手机：

source: Non-Network Expert Fax:
es: Fax del Experto Sin Red :
zh: 非网络专家传真：

source: Session
es: Sesión
zh: 会话

source: Patient ID:
es: ID del paciente
zh: 患者ID：

source: Platform
es: Plataforma
zh: 平台

source: Flagged Consult - Incorrect Patient Info
es: Consulta Marcada- Información incorrecta del Paciente
zh: 标记的咨询 - 不正确的患者信息

source: Doctor ID:
es: ID del Doctor:
zh: 医生ID：

source: Doctor Name:
es: Nombre del Doctor:
zh: 医生姓名：

source: Consult ID:
es: ID del Consultorio:
zh: 咨询ID：

source: Consult Location:
es: Locación del Consultorio:
zh: 咨询位置：

source: Consult Time:
es: Horario del Consultorio:
zh: 咨询时间：

source: Relevant Text:
es: Texto relevante:
zh: 相关文字：

source: Server
es: Servidor
zh: 服务

source: Expert application phone number
es: Número de teléfono de experto en aplicación
zh: 专家应用电话号码

source: for expert with email:
es: para experto con correo electrónico:
zh: 联系专家通过邮箱：

source: Contact Numbers:
es: Números de Contacto:
zh: 联系电话：

source: Best Time To Call:
es: Mejor hora para llamar:
zh: 最佳呼叫时间：

source: Uploaded File
es: Archivo subido
zh: 已上传的文件

source: Expert has issue with plugin!
es: ¡El experto tiene un problema con complemento!
zh: 专家的插件有问题！

source: Expert Name:
es: Nombre del Experto:
zh: 专家姓名：

source: Expert's Phone Number:
es: Número de teléfono de experto
zh: 专家的手机号码：

source: Shifts with incomplete attendance last 24 hours
es: Turnos con asistencia incompleta en las últimas 24 horas.
zh: 过去24小时内未完成出勤的班次

source: Total incomplete attendance for this shift last 6 months
es: Total de asistencia incompleta para este turno en los últimos 6 meses
zh: 过去6个月这个班次的未完成出勤总数

source: Total incomplete attendance last 6 months
es: Total de asistencia incompleta en los últimos 6 meses
zh: 最近6个月的未完成出勤总数

source: Shifts with missed calls last 24 hours
es: Turnos con llamadas perdidas en las últimas 24 horas.
zh: 过去24小时转接的未接来电

source: Total missed calls for this shift over 6 months
es: Total de llamadas perdidas para este turno en más 6 meses
zh: 6个月内这次班次的未接来电总数

source: Total missed calls over 6 months
es: Total de llamadas perdidas en más 6 meses
zh: 6个月内的未接来电总数

source: This portal is incredibly easy to use, and will benefit your practice in many ways. Take a moment to login today!
es: Este portal es increíblemente fácil de usar, y beneficiará a tu consultorio en muchas formas. ¡Toma un momento para ingresar hoy!
zh: 这个门户网站是令人难以置信的易于使用，并将在许多方面有利于您的实践。立刻花一点时间登陆！

source: You'll reduce your practice's scheduling burdens and ad-hoc questions from patients,
es: Reducirás la carga de programación de tus pacientes y preguntas ad-hoc de tus pacientes,
zh: 您将减少您的实践的安排负担和患者专门的问题

source: while providing patients with trusted information between doctor visits and the best
es: mientras brindas a tus pacientes información confiable entre visitas médicas y lo mejor
zh: 同时为患者提供医生访视之间的可信信息和最好的

source: Simple scheduling with automatic appointment reminders
es: Simple método de agenda con recordatorios de citas automático
zh: 带有自动预约提醒的一般日程安排

source: Your doctor can see patients from anywhere, at anytime, from any device and offer more continuous care
es: Tu doctor puede ver pacientes desde donde sea, en cualquier momento desde cualquier dispositivo y ofrecer atención más continua
zh: 您的医生可以在任何时间为来自各地、各个服务器的患者看病，并且提供较持续的护理。

source: Your doctor gets paid for care they already give outside of office visits
es: Tu doctor recibe pagos por atención que ya ha dado a en visitas de oficina
zh: 对于工作时间以外的护理，医生需收取费用。

source: Stay up to date with the latest information in your field
es: Mantente al tanto con la última información en tu campo
zh: 随时了解您所在领域的最新信息。

source: Your feedback is very important to us.
es: Tus comentarios son muy importantes para nosotros.
zh: 您的反馈对我们很重要。

source: Do good · Do well · Feel good
es: Haz el bien, hazlo bien, siéntete bien.
zh: 做好 · 做得好 · 感觉很好

source: To invite others to join this private consult, share this link and ask them to visit it once the appointment starts:
es: Para invitar a otros a unirse a esta consulta privada, comparte este enlace y pídeles vistarlo un vez que la consulta empieza:
zh: 要邀请其他人加入此私人咨询，请分享此链接并要求他们在预约开始后访问：

source: New resume
es: Nuevo currículo
zh: 新的简历

source: email:
es: Correo electrónico:
zh: 邮箱：

source: message:
es: Mensaje:
zh: 信息：

source: Hi team,
es: Hola equipo,
zh: 您好，团队，

source: A user just unsusbcribed from healthtap:
es: Un usuario acaba de cancelar la subscripción de healthtap:
zh: 刚刚从healthtap取消订阅的用户：

source: A new group
es: Un grupo nuevo
zh: 一个新的小组

source: has been created
es: ha sido creado
zh: 已经被创造了

source: Group description:
es: Descripción de grupo:
zh: 小组简介：

source: New contact us message
es: Nuevo mensaje contáctanos
zh: 新的联系我们的客户

source: from:
es: De:
zh: 从：

source: subject:
es: Asunto:
zh: 主题：

source: The question was:
es: La pregunta fue:
zh: 问题是：

source: You answered:
es: Tu respuesta:
zh: 您已回答：

source: Your answer may have been flagged by your colleagues for reasons such as:
es: Tu respuesta pudo haber sido marcada por tus colegas por razones como:
zh: 您的回答可能已由您的同事标记，原因如下：

source: Being too short to be helpful
es: Ser muy corta para ser útil
zh: 太简短无法提供帮助

source: Being far off the topic asked
es: Estar muy lejos del tema en cuestión
zh: 偏离了提问的主题

source: Using overly technical words or abbreviations
es: Usar demasiado palabras técnicas y abreviaciones
zh: 过多使用技术词语或缩写

source: Being hard to understand due to spelling or grammar issues
es: Ser difícil de entender debido a problemas de ortografía o gramática
zh: 因为拼写或语法问题而难以理解

source: Having a tone or text that surely would hurt the patient’s feelings
es: Tener un tono o texto que seguramente podría herir los sentimientos del paciente
zh: 一种肯定会伤害患者感情的口气或表达

source: Referring to unusual ideas not supported by the medical community
es: Referirse a ideas inusuales que no son apoyadas por la comunidad médica
zh: 据不被医学界支持的非寻常想法

source: Sending the patient to another website without answering his question
es: Enviar al paciente a otro sitio web sin contestar su pregunta
zh: 将患者送到另一个网站，而不回答他的问题

source: Being commercial or self-serving in nature
es: Ser de naturaleza comercial o interesada
zh: 商业或自我服务

source: You may view our Reference Guide on How To Write a Great HealthTap answer below.
es: Puedes ver tu Guía de Referencia en Cómo Escribir una Buena respuesta HealthTap debajo,
zh: 您可以查看我们关于如何在下方书写HealthTap网站答案的参考指南。

source: Your new answer will immediately be published to regular circulation again, where all patients and experts can see it.
es: Tu nueva respuesta será publicada inmediatamente a circulación regular de nuevo, donde todos los pacientes y expertos pueden verla.
zh: 您的新答案将立即公布，再次定期发行，所有患者和专家都可以看到它。

source: Everybody on HealthTap loves great questions and awesome answers. Please take a moment to read your own answer one last time before submitting. Members and colleagues will be grateful. Happy Tapping!
zh: HealthTap上的每个用户都喜欢好的问题和极好的答案。请在提交之前花一点时间最后一次阅读您自己的答案。会员和同事会非常感激。愉快的点击！

source: Thanks again for your participation,
es: Gracias por tu participación,
zh: 再次感谢您的参与，

source: HealthTap Scholars Team
es: Equipo de Scholars de HealthTap
zh: HealthTap学者团队

source: Reference Guide: How to Write a Great HealthTap Answer
es: Guía de Referencia: Cómo Escribir una Buena Respuesta HealthTap
zh: 参考指南：如何写一个优秀的HealthTap答案

source: Do not provide medical care through HealthTap. HealthTap is a website, not a doctor, and therefore is not a substitute for your face-to-face professional medical advice, diagnosis rendering, and treatment of disorders. Write your answers mainly to give information.
zh: 不要通过HealthTap提供医疗治疗。HealthTap是一个网页，不是医生，因此不能替代您面对面的专业医疗建议，诊断和病症的治疗。根据信息写您主要的答案。

source: Too direct:
es: Demasiado directo:
zh: 太直接：

source: You have jock itch, so buy some OTC Lotrimin cream and use it twice a day for 2 weeks. Keep your groin dry, and your rash should be gone in a couple of weeks.
zh: 您有股癣，所以买一些非处方的Lotrimin霜（ 一种抗真菌药品牌，通用名是克霉唑），每天两次涂用，为期2周。保持您的腹股沟干燥,您的皮疹应该在几周内消失。

source: Much better:
es: Mucho mejor:
zh: 更好一点：

source: Itchy, reddened, slightly flaky skin in the groin skin folds can be from jock itch or other causes. Jock itch (tinea cruris) is caused by a fungus germ, and is usually treated with over-the-counter Lotrimin AF cream or with prescription anti-fungal medication from a doctor.
zh: 腹股沟处的皮肤瘙痒，发红，轻微片状可能是由股癣或其他原因所致。股癣（一种癣）是由真菌引起的，通常用非处方Lotrimin AF霜或医生开的抗真菌的处方药物进行治疗。

source: Add a personal touch to your answer to humanize the online interaction.
es: Añade tu toque personal a tu respuesta para humanizar la interacción en línea.
zh: 在您的回答上添加一个个人触感，使您的在线互动人性化。

source: Examples:
es: Ejemplos:
zh: 例如：

source: Include a hint of humor if appropriate; wish the member “good luck”, “have a great day”, or “hope you get well soon”; or add a comforting picture or image.
es: Incluye una pizca de humor si se presta; desea al miembro “buena suerte”, “que tenga un buen día” o “espero que se mejore pronto”; o añade una imagen o foto confortante.
zh: 在适当情况下，网站会带有一丝幽默; 希望会员“好运”，“有美好的一天”，或“希望您很快好起来”; 或添加令人欣慰的图片或图像。
