Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-iosapp-lockit9.xliff
Languages: es

source: •\tAbdominal Pain\n•\tAcute Bronchitis\n•\tAcute Conjunctivitis\n•\tAcute Cystitis\n•\tAcute Pharyngitis\n•\tAcute Sinusitis\n•\tAllergies\n•\tAsthma (stable / non-emergency)\n•\tAthlete’s Foot\n•\tBack Pain\n•\tBee Sting\n•\tBladder infections\n•\tCellulitis (skin infection)\n•\tCold\n•\tCough\n•\tDepression\n•\tDiarrhea\n•\tDry Scalp\n•\tDry Skin (Eczema)\n•\tEye Irritation\n•\tFever\n•\tGenital Lesions\n•\tHay Fever\n•\tHeadache\n•\tHeartburn (Gastroesophageal Reflux Disease, or GERD)\n•\tInfluenza\n•\tLab Interpretation\n•\tLice\n•\tNasal Congestion\n•\tNausea\n•\tNosebleed\n•\tPainful Urination\n•\tPink Eye\n•\tPoison Oak / Poison Ivy\n•\tRash\n•\tRespiratory Infection\n•\tRolled Ankle\n•\tScabies\n•\tSeborrheic Dermatitis (Dry Scalp)\n•\tSkin Infection\n•\tSports Injuries\n•\tStrep Throat\n•\tTravel Medicine\n•\tUpper Respiratory Infection\n•\tUrinary Tract Infection\n•\tVaginal Itching\n•\tYeast Infection\n\n
es: •\tDolor Adominal\n•\tBronquitis Aguda\n•\tConjuntivitis Aguda\n•\tCistitis Aguda\n•\tFaringitis Aguda\n•\tSinusitis Aguda\n•\tAlergias\n•\tAsma (estable / no de emergencia)\n•\tPie de Atleta\n•\tDolor de Espalda\n•\tPicadura de Abeja\n•\tBladder infections\n•\tCelulitis (infección cutánea)\n•\tResfriado\n•\tTos\n•\tDepresión\n•\tDiarrea\n•\tCuero Cabelludo Seco\n•\tPiel Seca(Eczema)\n•\tIrritación Ocular\n•\tFiebre\n•\tLesiones Genitales\n•\tFiebre de Heno\n•\tDolor de Cabeza\n•\tAcidez Estomacal (Enfermedad por Reflujo Gastroesofágico, o ERGE)\n•\tInfluenza\n•\tInterpretación del Laboratorio\n•\tPiojos\n•\tCongestión Nasal\n•\tNáuseas\n•\tHemorragia Nasal\n•\tMicción Dolorosa\n•\tOjo Rojo\n•\tRoble Venenoso / Hiedra Venenosa\n•\tErupción Cutánea\n•\tInfección Respiratoria\n•\tTobillo Torcido\n•\tSarna\n•\tDermatitis Seborréica (Cuero Cabelludo Seco)\n•\tInfección en la Piel\n•\tLesiones Deportivas\n•\tFaringitis Bacteriana\n•\tMedicina de Viaje\n•\tInfección de Vías Respiratorias Superiores\n•\tInfección de Vías Urinarias\n•\tPrurito Vaginal\n•\tInfección por Hongos\n\n

# • Abdominal Pain • Acute Bronchitis • Acute Conjunctivistis • Acute Cystitis
source: •\tAbdominal Pain\n•\tAcute Bronchitis\n•\tAcute Conjunctivistis\n•\tAcute Cystitis\n\n\n
es: •\tDolor Adominal\n•\tBronquitis Aguda\n•\tConjuntivitis Aguda\n•\tCistitis Aguda\n\n\n

# Common reasons to use Virtual Consults
source: Common reasons to use Virtual Consults\n
es: Razones comunes para usar Consultas Virtuales\n

source: Always call %@ or your local emergency service immediately if you think you have an emergency. For example, if you experience any of the following medical issues, go immediately to an %@:\n\n
es: Siempre llama inmediatamente al %@ o a tu servicio local de emergencia si crees que tienes una emergencia. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, ve inmediatamente a un %@:\n\n

source: •\tChest pain or pressure\n•\tConvulsions or seizures\n•\tDifficulty breathing\n•\tMental health / behavioral health / addiction issues\n•\tModerate to severe burns\n•\tPain medication (narcotics)\n•\tPoisoning\n•\tSerious head, neck, or back injury\n•\tSerious limb impairment or broken bone(s)\n•\tSignificant, uncontrolled bleeding\n•\tSuicide ideation\n•\tUnconsciousness\n•\tAny other critical or life-threatening situation\n\n
es: •\tDolor de pecho o presión en el pecho\n•\tConvulsiones\n•\tDificultad para respirar\n•\tProblemas de salud mental / salud conductual / adicción•\tQuemaduras moderadas a severas\n•\tMedicamento para el dolor (narcóticos)\n•\tEnvenenamiento\n•\tLesión grave en la cabeza, cuello o espalda\n•\tDisfunción grave de extremidades o hueso(s) roto(s)\n•\tHemorragia significativa o no controlada\n•\tIdeación suicida\n•\tPérdida del conocimiento\n•\tCualquier otra situación crítica o que atente contra la vida\n\n

# What not to expect
source: What not to expect\n
es: Qué no esperar\n

source: •\tAny prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV)\n•\tAny prescriptions for medications that are restricted by individual states\n•\tAny prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs)\n•\tConsults in languages other than English\n•\tInstant responses to inbox / message consults (consider video consults with available doctors for faster care)
es: •\tCualquier receta de narcóticos o sustancias controladas por la DEA (Drug Enforcement Agency) (Categoría I, II, III, IV)\n•\tCualquier receta para medicamentos que sean restringuidos por estados individuales\n•\tCualquier receta para medicamentos psiquiátricos o de estilo de vida (por ejemplo, fármacos para dietas o para disfunción eréctil)\n•\tConsultas en idiomas que no sean el inglés\n•\tRespuestas instantáneas a consultas de bandeja de entrada / de mensajes (considera consultas de video con doctores disponibles para una atención más rápida)

source: remove
es: eliminar

source: Please enter 1 or more words
es: Por favor, ingresa una o más palabras.

source: Hello!
es: ¡Hola!

source: I'm Dr. A.I., and I work with over 94,000 doctors to help understand your symptoms and show you the best path to feeling good. Let's get started!
es: Soy el Dr. A.I., y trabajo con más de 94,000 doctores para ayudar a entender tus síntomas y mostrarte el mejor camino para sentirte bien. ¡Hay que empezar!

source: Tap and drag
es: Toca y arrastra

source: Helping you to live a healthier, happier, longer life!
es: ¡Ayudándote a vivir una vida más larga, saludable y feliz!

source: Password recovery
es: Recuperación de contraseña

# %@ approved this translation of %@
source: \n\n%@ approved this translation of %@
es: \n\n%@ aprobó esta traducción de %@

source: In Dr. %@'s referral network
es: En la red de referencia de Dr. %@

source: We're sorry but we are unable to contact the server. Please try again in a bit.
es: Lo sentimos, pero no podemos contactar al servidor. Por favor, intenta de nuevo más tarde.
