Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# &lt;%= RB.getStringJS('Search name, specialty, topic') %&gt;
source: <%= RB.getStringJS('Search name, specialty, topic') %>
es: <%= RB.getStringJS('Buscar nombre, especialidad o tema') %>

# Write a recommendation for &lt;%= short_name %&gt;
source: Write a recommendation for <%= short_name %>
es: Escribe una recomendación para <%= short_name %>

source: Please vote for and recommend {short_name}\'s expertise and bedside manner
es: Por favor, vota y recomienda la destreza y trato de paciente de {short_name}

source: Prime Credits:
es: Créditos Prime:

source: We're having trouble reaching HealthTap. Please try again or refresh the page.
es: Estamos teniendo problemas contactando a HealthTap.Por favor, intenta otra vez o refresca la página.

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount -
es: Ofrece un descuento por <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> vez -

# Leaderboard &lt;span class=&quot;last-updated&quot;&gt;as of 1AM PST
source: Leaderboard <span class="last-updated">as of 1AM PST
es: Tabla de Posiciones <span class="last-updated">a la 1AM PST

source: Please share your feedback about my practice: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/
es: Por favor, comparte tus comentarios acerca de mi consultorio: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target='_blank'><%= App.settings.server %>/
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target='_blank'><%= App.settings.server %>/

source: paid private
es: privadas y pagadas

source: and <a href="#expert/messages"><%= (appointments.toString().comma()) %> appointment
es: y <a href="#expert/messages"><%= (appointments.toString().comma()) %> cita

# We'll let&amp;nbsp;
source: We'll let&nbsp;
es: Nosotros le haremos&nbsp;

source: Updated:
es: Actualizado:

source: Type in a clinician\'s name here
es: Escribe un nombre de un clínico aquí

source: We look forward to connecting you with your patients. HealthTap\'s HIPAA-secure messaging and practice updates allow for safe and efficient patient communication.
es: Estamos deseosos de conectarte con tus pacientes. La mensajería segura en conformidad con HIPAA de HealthTap, y actualizaciones de consultorio permiten una comunicación con el paciente de manera segura y eficiente.

source: Recruit new team members from your alma mater. Help more patients and boost your school\'s reputation.
es: Recluta a nuevos miembros de equipo de tu alma máter. Ayuda a más pacientes e impulsa la reputación de tu escuela.

source: Type in your doctor\'s name, speciality or health topic...
es: Escribe el nombre de tu doctor, especialidad o tema de salud...

source: Type a doctor\'s name or speciality
es: Escribe un nombre de un doctor o especialidad

source: Why wasn\'t this helpful?
es: ¿No fue útil esto?

source: We\'re sorry! Please tell us why.
es: ¡Lo sentimos! Por favor, dinos por qué.

source: You should hear from the doctor within 72 hours. If, for some reason you don\'t, your money will be refunded to you
es: Deberías escuchar del doctor dentro de 72 horas. Si, por alguna razón no lo haces, tu dinero se te reembolsará

source: While you\'re waiting, why not check out some public answers from other doctors?
es: Mientras esperas, ¿por qué no das un vistazo a las respuestas públicas de otros doctores?

source: They Doctor\'s office will be in contact with you soon!
es: ¡La oficina del Doctor estará en contacto contigo en breve!

source: In {name}\'s network
es: En la red de {name}

source: That username and password combo wasn\'t correct. Please try again or {link_tag_start}sign up{link_tag_end}.
es: Esa combinación de nombre de usuario y contraseña no es correcta. Por favor, intenta otra vez o {link_tag_start}regístrate{link_tag_end}.

source: Submit Application
es: Enviar Aplicación

source: We know that health information is personal. That\'s why these files will always be secure. We take this stuff very, very seriously.
es: Sabemos que la información de la salud es personal. Es por eso que estos archivos siempre estarán seguros. Nos tomamos esto muy, muy en serio.

source: Enter your doctor\'s code
es: Ingresa el código de tu doctor

source: Build your professional network on HealthTap,<br>and stay connected with trusted colleagues
es: Construye tu propia red profesional en HealthTap,<br>y mantente conectado con colegas en los que confías

# Your shift:&lt;br&gt; {shift}
source: Your shift:<br> {shift}
es: Tu turno: <br> {shift}

# Shift cancellations for:&lt;br&gt; {shiftText}
source: Shift cancellations for:<br> {shiftText}
es: Cancelaciones de turno para:<br> {shiftText}

source: We just sent you a text to verify your phone number,<br> {span_tag_start}{span_tag_end}
es: Acabamos de enviarte un mensaje de texto para verificar tu número de teléfono,<br> {span_tag_start}{span_tag_end}

source: This counts the number of notes that we\'ve received from users thanking our doctors for saving their lives.
es: Esto cuenta el número de notas que hemos recibido de usuarios agradeciendo a nuestros doctores por salvarles las vidas

source: {link_tag_start}{name}\'s Virtual Practice{link_tag_end}
es: {link_tag_start}El Consultorio Virtual de {name}{link_tag_end}

# It's helpful, private, &amp;amp; free
source: It\'s helpful, private, &amp; free
es: Es útil, privado &amp; gratis

source: It\'s helpful, private and free!
es: ¡Es útil, privado y gratis!

source: Don\'t have an account?
es: ¿No tienes una cuenta?

source: Currently in {name}\'s health Profile:
es: Actualmente en el Perfil de Salud de{name}:

source: {name}\'s Activity
es: Actividad de {name}

source: Update {name}\'s profile now
es: Actualizar perfil de {name} ahora

source: {name}\'s Virtual Practice
es: El Consultorio Virtual de {name}

source: {name}\'s connect request has been removed.
es: La solicitud de conexión de {name} ha sido eliminada.

source: Please share {first_name}\'s obstetric / pregnancy history
es: Por favor, comparte el historial obstétrico/de embarazo de {first_name}

source: Please share this person\'s obstetric / pregnancy history?
es: Por favor, ¿comparte el historial obstétrico/de embarazo de esta persona?

source: Your {expertType}\'s Name
es: El Nombre de Tu {expertType}

source: Ask Dr. {last_name} your question
es: Hazle tu pregunta al Dr. ${last_name}

source: We\'ll notify you when {prefix}{last_name} accepts you as a patient!
es: ¡Te notificaremos cuando {prefix}{last_name} te acepte como paciente!

source: We\'ll notify you when {full_name} accepts you as a patient!
es: ¡Te notificaremos cuando {full_name} te acepte como paciente!

source: 1#We\'ve invited {n} doctor to join your Care-Team|#We\'ve invited {n} doctors to join your Care-Team
es: 1#Hemos invitado a {n} doctor a unirse a tu Equipo de Atención|#Hemos invitado a {n} doctores a unirse a tu Equipo de Atención

source: I agree to HealthTap\'s {term_link_tag_start}Terms{link_tag_end} and {priv_link_tag_start}Privacy Policy{link_tag_end}
es: Acepto los {terms_link_tag_start}Términos{link_tag_end} y la {privacy_link_tag_start}Política de Privacidad{link_tag_end} de HealthTap

source: We\'re sorry, virtual consults are not yet available in {state}
es: Lo sentimos, las Consultas Virtuales aún no están disponibles en {state}

source: What is {name}\'s gender?
es: ¿Cuál es el género de {name}?

source: Please provide the following for {name}\'s consult
es: Por favor, proporciona lo siguiente para la consulta de {name}

source: Let patients know when you\'re available in your Virtual Practice on {day}s
es: Hazle saber a los pacientes cuando estarás disponible en tu Consultorio Virtual en {day}s

source: Ask {span_tag_start}clinicians{span_tag_end}
es: Pregúntale a {span_tag_start}clínicos{span_tag_end}

source: Ask {span_tag_start}doctors{span_tag_end}
es: Pregúntale a {span_tag_start}doctores{span_tag_end}

source: What would you like to ask our clinicians?
es: ¿Qué te gustaría preguntarles a nuestros clínicos?

source: We\'ll stop sending you announcements and notifications by email from now on. We\'ll miss you :(
es: Dejaremos de enviarte anuncios y notificaciones por correo electrónico desde este momento. Te extrañaremos :(

source: You must be {age} years or older to use HealthTap.
es: Debes tener {age} años de edad o más para hacer usar HealthTap.

source: Please enter in a valid date of birth.
es: Por favor, ingresa una fecha de nacimiento válida.

source: Try it out! Don\'t forget to click "Prescribe" once you\'ve entered the details.
es: ¡Pruébalo! No olvides hacer clic en "Recetar" una vez que hayas ingresado los detalles.

source: Please provide the doctor\'s name
es: Por favor, proporciona el nombre del doctor

source: Please provide the doctor\'s specialty
es: Por favor, proporciona la especialidad del doctor

source: Please provide the doctor\'s city
es: Por favor, proporciona la ciudad del doctor

source: Please provide the doctor\'s state
es: Por favor, proporciona el estado del doctor

source: Please provide the doctor\'s email
es: Por favor, proporciona el correo electrónico del doctor

source: The doctor\'s phone number is not valid
es: El número de teléfono del doctor no es válido

source: We\'ve emailed your friends and family. Thanks for sharing the gift of health with your loved ones :)
es: Hemos enviado correos electrónicos a tus amigos y familiares. Gracias por compartir el regalo de la salud con tus seres queridos :)

source: {currentAge} years
es: {currentAge} años

source: {first_name}\'s first name
es: Nombre de {first_name}

source: {first_name}\'s middle name
es: Segundo nombre de {first_name}

source: {first_name}\'s last name
es: Apellido de {first_name}

source: {first_name}\'s date of birth
es: Fecha de nacimiento de {first_name}

source: This person\'s first name
es: Nombre de esta persona

source: This person\'s middle name
es: Segundo nombre de esta persona

source: This person\'s last name
es: Apellido de esta persona

source: This person\'s date of birth
es: Fecha de nacimiento de esta persona

source: It seems you\'re using a prepaid card instead of a credit card.
es: Parece que estás usando una tarjeta prepagada en vez de una tarjeta de crédito.

source: It seems you\'re using a prepaid card instead of a credit card. You may continue, but you will be charged <b>$19.99</b> now and we will refund you if you cancel before your trial ends on <b>{date}</b>.
es: Parece que estás usando una tarjeta prepagada en vez de una tarjeta de crédito. Puedes continuar, pero se te hará un cargo de <b>$19.99</b> ahora y te haremos un reembolso si cancelas antes de que tu prueba termine el <b>{date}</b>.

source: You must be at least {minimum_age} years old to use HealthTap.
es: Debes de tener al menos {minimum_age} años de edad para usar HealthTap.

source: {name} appreciates your gratitude!
es: ¡{name} aprecia tu gratitud!

source: Would you like to send a secure message to {name}'s colleague, {colleague_name}?
es: ¿Te gustaría enviar un mensaje seguro al colega de {name}, {colleage_name}?

source: Would you like to send a secure message to {name}?
es: ¿Te gustaría enviar un mensaje seguro a {name}?

source: Would you like to ask a follow-up question to {name}?
es: ¿Te gustaría enviar una pregunta de seguimiento a {name}?

source: Would you like to ask a follow-up question to {name}'s colleague, {colleague_name}?
es: ¿Te gustaría enviar una pregunta de seguimiento al colega de {name}, {colleage_name}?

source: {name} appreciates your gratitude! Have a follow up question?
es: ¡{name} aprecia tu gratitud! ¿Tienes una pregunta de seguimiento?

source: You have an upcoming appointment starting soon. Please don\'t start another consult or you may miss your appointment.
es: Tienes una cita próxima empezando pronto. Por favor, no empieces otra consulta o puede que pierdas tu cita.

source: Does {name} take any over-the-counter or prescription medications?
es: ¿{name} toma algún medicamento de libre venta o de receta?

source: Do you take any over-the-counter or prescription medications?
es: ¿Tomas algún medicamento de libre venta o de receta?

source: Please enter a non-work email (one that doesn\'t end with {email_domain}
es: Por favor, ingresa un correo electrónico que no sea de trabajo (uno que no termine con {email_domain}

source: Where should we send the doctor\'s response to your message?
es: ¿A dónde deberíamos de enviar la respuesta del doctor a tu mensaje?

source: We\'ll now help you with {goal_name} with timely, friendly reminders on behalf of Dr. {last_name}
es: Ahora te ayudaremos con {goal_name} con recordatorios oportunos y amigables en nombre del Dr. {last_name}

source: Speaks {language}
es: Habla {language}

source: We\'ll notify you when a doctor becomes available!
es: ¡Te notificaremos cuando un doctor esté disponible!

source: If you\'d like to accept any prescriptions the doctor may issue you during the consult, please share the following information
es: Si te gustaría aceptar cualquier receta que el doctor pueda darte durante la consulta, por favor, comparte la siguiente información

source: We\'ll notify you as soon as the doctor responds.
es: Te notificaremos tan pronto el doctor responda.

source: We've registered your vote for \"{name}\" and will encourage more doctors to review the app.
es: Hemos registrado tu voto por \"{name}\" y alentaremos a más doctores a valorar la aplicación.
