Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r811531630
source: Would you like an answer to your question right now? On HealthTap, you can talk to doctors by video or text chat. We\'ll be standing by!
es: ¿Te gustaría una respuesta a tu pregunta en este momento? En HealthTap, puedes hablar con doctores a través de chat de texto o video. ¡Estaremos en espera!

# r1070479253
source: We have doctors standing by to consult with you now via video, voice, or text chat. Just press continue--we\'re here and ready to help!
es: Tenemos a doctores en espera para consultar contigo a través de chat de texto, voz o video. Solo presiona continuar - ¡estamos aquí y listos para ayudar!

# r432005308
source: If you\'d like to talk to a doctor now, please press continue. We have U.S. board-certified doctors available now to help you!
es: Si te gustaría hablar con un doctor en este momento, por favor, presiona continuar. Tenemos a doctores de los EE.UU. certificados por consejo disponibles para ti ahora!

# r516881344
source: Just press continue if you\'d like to talk to a doctor live right now. We have U.S. board-certified doctors standing by to help!
es: Solo presiona continuar si te gustaría hablar con un doctor en este momento. ¡Tenemos a doctores de los EE.UU. certificados por consejo en espera para ayudar!

# r127101101
source: Is this something you\'d like help with now? If so, just press continue. I or another of our U.S. board-certified doctors will be right with you!
es: ¿Esto es algo con lo que te gustaría que te ayudáramos en este momento? Si es así, solo presiona continuar. ¡Yo u otro de nuestros doctores de los EE.UU. certificados por consejo estará contigo en un momento!

# r997066686
source: I\'m sure we can help you with that! Just press continue, and you\'ll be connected with me or one of our other U.S. board-certified primary care doctors. You can pick video, voice, or text consult!
es: ¡Estoy seguro de que podemos ayudarte con eso! Solo presiona continuar, y serás conectado conmigo o con otro de nuestros doctores de atención primaria de los EE.UU. certificados por consejo. ¡Puedes escoger una consulta de texto, voz o video!

# r701532870
source: I\'m happy to help! Just press continue-- I and other doctors are standing by to help you via video, voice, or text chat!
es: ¡Estoy feliz de ayudar! Solo presiona continuar. Yo y otros doctores estamos en estamos en espera para ayudarte a través de chat de texto, voz o video!

# r967764330
source: Did you want to speak to a doctor now? If so, we are delighted to help you. Just press continue, and you\'ll have your choice of video, voice, or text consult!
es: ¿Querías hablar con un doctor en este momento? Si es así, estamos encantados de ayudarte. ¡Solo presiona continuar, y tendrás tu elección de una consulta de texto, voz o video!

# r536036265
source: Ask the more than %{num_docs} doctors who joined us, the millions we served from all over the world, and the more than 14,000 users who told us we saved their lives!
es: ¡Pregúntale a los más de %{num_docs} doctores que se unos unieron, a los millones que hemos atendido de todo el mundo, y a los más de 14,000 usuarios que nos dijeron que salvamos sus vidas!

# r77578255
source: Bill Ericson has been working with startups his entire career as a founder, key advisor, counselor and investor. He believes that entrepreneurship drives the American economy, and that the best venture capitalists see their role as supporting and challenging entrepreneurs to their best performance. Bill’s current investment focus is the big data revolution that is driving the commercial, consumer media, and healthcare worlds. Bill serves on the Board of Northwestern University School of Law and received his B.S.F.S. from Georgetown University of Foreign Service and J.D. from Northwestern University School of Law. <br><br><a href=\"http://www.mdv.com/\" rel='nofollow' target=\"_blank\">MDV</a> has over $1.4 billion under management and partners with entrepreneurs to architect and build successful companies. MDV invests in businesses that address significant challenges and opportunities, including personalizing medicine. MDV-funded companies that have gone public or been acquired include: Agile; Broadbase (KANA); Brocade; Epigram (BRCM); FormFactor (FORM); Freshwater Software (MERQ); Ipsilon Networks (NOK); Kalpana (CSCO); Numerical Technologies (SNPS); ONI Systems (CIEN); Pivotal Technologies (BRCM); Rambus; Vantive; Vitesse; and Zip2 (AltaVista).
es: Bill Ericson ha estado trabajando con start-ups toda su carrera como un fundador, asesor clave, consejero e inversionista. Él cree que el espíritu empresarial impulsa la economía americana, y que los mejores inversionistas de capital de riesgo ven su rol como el de apoyar y desafiar a emprendedores para dar lo mejor de sí. El enfoque actual de inversión de Bill es la revolución de big data que está impulsando los mundos comerciales de atención a la salud y medios para consumidores. Bill sirve en el Consejo de la Northwestern University School of Law y recibió su B.S.F.S de Georgetown University of Foreign Service y su J.D. de Northwestern University School of Law. <br><br> <ahref=\"http://www.mdv.com/\" rel='nofollow' target=\"\"_blank>MDV</a> tiene más de $1.4 billones bajo su administración y socios con emprendedores para planear y construir compañías exitosas. MDV invierte en negocios que abordan desafíos y oportunidades significativas, incluyendo la personalización de la medicina. Compañías fundadas por MDV que se han hecho públicas o han sido adquiridas incluyen: Agile; Broadbase (KANA); Brocade; Epigram (BRCM); FormFactor (FORM); Freshwater Software (MERQ); Ipsilon Networks (NOK); Kalpana (CSCO); Numerical Technologies (SNPS); ONI Systems (CIEN); Pivotal Technologies (BRCM); Rambus; Vantive; Vitesse; y Zip2 (AltaVista).

# r935698961
source: Tim Chang is the Managing Director of the <a href=\"http://www.mayfield.com/\" target=\"_blank\" rel='nofollow' >Mayfield Fund</a>. Tim is a proven venture investor and experienced global executive. He was named on the 2011 Forbes Midas List of Top 100 Dealmakers and was featured by The Deal as one of five emerging VCs to watch. Tim invests in the mobile, gaming, digital media, and enterprise applications sectors. Prior to joining Mayfield Fund, Tim spent five years as a Partner at Norwest Venture Partners, and prior to Norwest, Tim worked for Gabriel Venture Partners, and as part of the founding team of CTR Ventures. Currently, Tim serves on the advisory boards of the Verizon 4G Venture Forum, Gamestop Corporation, Yoshimoto Kogyo, the Silicon Valley Telecom Council, MIT/Stanford VLAB, CasualConnect, and GamesBeat/MobileBeat. Tim holds an MBA from the Stanford Graduate School of Business, and an M.S. and B.S. from the University of Michigan. <br><br><a href='mayfield.com' target='_blank' rel=nofollow >Mayfield</a> is a global venture capital firm with over $2.6 billion under management and a 45-year history of championing entrepreneurs. Mayfield invests primarily in early-stage consumer and enterprise-facing IT companies. Since its founding in 1969, the firm has invested in more than 500 companies, resulting in over 110 IPOs and more than 150 mergers or acquisitions. For more information, visit <a href='mayfield.com' target='_blank' rel=nofollow >www.mayfield.com</a>
es: Tim Chang es el Director Ejecutivo del <a href=\"http://www.mayfield.com/\" target=\"_blank\" rel' ='nofollow>Mayfield Fund</a>. Tim es un probado inversionista de capital de riesgo y un ejecutivo global experimentado. Fue nombrado en la lista Midas de Forbes del 2011 de los Mejores 100 Negociadores de tratos y fue destacado por The Deal como uno de los cinco IR emergentes que observar. Tim invierte en los sectores de aplicaciones empresariales y medios móviles, digitales y de videojuegos. Antes de unirse al Mayfield Fund, Tim pasó cinco años como un Socio en Norwest Venture Partners, antes de Norwest, Tim trabajó para Gabriel Venture Partners, y como parte del equipo fundador de CTR Ventures. Actualmente, Tim sirve en el consejo asesor del Verizon 4G Venture Forum, Gamestop Corporation, Yoshimoto Kogyo, el Silicon Valley Telecom Council, MIT/Stanford VLAB, CasualConnect y GamesBeat/MobileBeat. Tim tiene un MBA de la Stanford Graduate School of Business, y un M.S. y un B.S. de la University of Michigan. <br><br><a href='mayfield.com' target='_blank' rel=nofollow >Mayfield</a> <br><br>%{open_tag}MDV%{close_tag} es una compañía de capital de riesgo global con más más de $2.6 billones bajo su administración, y una historia de 45 años de apoyar a emprendedores. Mayfield invierte principalmente en compañías de IT para consumidores y empresas en etapa temprana. Desde su fundación en 1969, la compañía ha invertido en más de 500 compañías, resultando en más de 110 IPOs y más de 150 fusiones y adquisiciones. Para más información, visita <a href='mayfield.com' target='_blank' rel=nofollow >www.mayfield.com</a>

# r814157639
source: Eric Schmidt is Executive Chairman of Google and the founder of <a rel='nofollow' href=\"http://innovationendeavors.com/\" target=\"_blank\">Innovation Endeavors</a>. Since joining Google in 2001, he has helped grow it from a Silicon Valley startup to a global leader in technology. From 2001 to 2011, Eric served as Google's Chief Executive Officer, overseeing its technical and business strategy. Eric joined Google from Novell, where he served as Chief Executive Officer from April 1997 to July 2001 and as Chairman. Prior to Novel, he held various positions at Sun Microsystems, including serving as Chief Technology Officer and as Corporate Executive Officer. Before joining Sun in 1983, Eric served as a Member of the Research staff at the Computer Science Lab of Xerox Palo Alto Research Center (PARC), and held positions at Bell Laboratories and ZiLOG. Eric has also served as the Chairman of the New America Foundation, Google, Novel, and InSight Venture Partners, and as a Director of Google, Apple, and Seibel Systems. Eric is also a member of the President's Council of Advisors on Science and Technology and the Prime Minister's Advisory Council in the U.K. Eric has Bachelor of Science and M.S. degrees in Electrical Engineering from Princeton University, and a Ph.D. in Computer Science from the University of California-Berkeley.
es: Eric Schmidt es el Presidente Ejecutivo de Google y el fundador de <a rel='nofollow' href=\"http://innovationendeavors.com/\" target=\"\"_blank>Innovation Endeavors</a>. Desde que se unió a Google en el 2001, él ha ayudado a crecer desde un start-up de Silicon Valley a un líder global en tecnología. Desde el 2001 al 2011, Eric sirvió como el CEO de Google, supervisando su estrategia técnica y de negocios. Eric se unió a Google de Novell, donde sirvió como CEO de abril de 1997 a julio del 2001 y como presidente. Antes de Novel, tuvo varias posiciones en Sun Microsystems, incluyendo como CTO y CEO. Antes de unirse a Sun en 1983, Eric sirvió como un Miembro del personal de Investigación en el Laboratorio de Ciencias Computacionales de Xerox Palo Alto Research Center (PARC), y tuvo varias posiciones en Bell Laboratories y ZiLOG. Eric también sirvió como el Presidente de la New America Foundation, Google, Novel, e InSight Venture Partners, y como Director of Google, Apple, y Seibel Systems. Eric también es miembro del Consejo de Asesores en Ciencia y Tecnología del Presidente y del Consejo Asesor del Primer Ministro del Reino Unido. Eric tiene una Licenciatura en Ciencias y grados de M.S. en Ingenieria Eléctrica de Princeton University, y un Ph.D. en Ciencias Computacionales de la University of California-Berkeley.

# r889655063
source: Providing 24/7 immediate access to over %{num} top doctors via video, text, or voice
es: Brindando acceso inmediato, 24/7, a más de %{num} de los mejores doctores a través de video, texto o voz

# r451630274
source: Tap into a vast (and growing) universe of fresh health knowledge—the only one created, curated, edited, and organized by doctors themselves. With HealthTap and %{num} of the world's top doctors, you get access to:
es: Explota un vasto (y creciente) universo de conocimiento de salud fresco - el único creado, curado, editado y organizado por doctores. Con HealthTap y %{num} de los mejores doctores del mundo, tú obtienes acceso a:

# r282825525
source: Join more than %{num} top doctors who answer questions, create inspiring health tips, and build helpful checklists that help people take action on their health.
es: Únete a más de %{num} de los mejores doctores quienes contestan preguntas, crean tips de salud inspiradores, y construyen útiles listados para ayudar a la gente a tomar acción en su salud.

# r112559491
source: Thanks for voting!
es: ¡Gracias por votar!

# r606056777
source: Thanks for applying!
es: ¡Gracias por aplicar!

# r284495212
source: Dr. %{last_name}, please confirm your identity
es: Dr. %{last_name}, por favor, confirme su identidad

# r811964891
source: Submit your registration to join HealthTap to receive your invitation to the National Doctors Day Celebration, March 30, %{Time.now.year} at 5pm PDT.
es: Presenta tu solicitud para unirte a HealthTap para recibir tu invitación para la Celebración del Día Nacional del Médico, 30 de marzo del %{Time.now.year} a las 5pm PDT.

# r30824583
source: HealthTap's Medical Group includes more than %{num} top doctors who:</b> Share their knowledge <span>•</span> Learn from each other <span>•</span> Gain recognition for helping millions <span>•</span> Get unlimited free CME <span>•</span> and much more!
es: El Grupo Médico de HealthTap incluye a más de %{num} de los mejores doctores quienes:</b> Comparten su conocimiento <span>•</span> Aprenden el uno del otro <span>•</span> Ganan reconocimiento por ayudar a millones <span>•</span> Obtienen gratis e ilimitados CME <span>•</span> ¡y mucho más!

# r375416589
source: Thank you, Dr. %{last_name}!
es: ¡Gracias, Dr. %{last_name}!

# r23610776
source: Join %{num} top doctors today, for free!
es: ¡Únete a %{num} de los mejores doctores hoy, gratis!

# r663478211
source: Ask your question and we\'ll match you with a specialist:
es: Haz tu pregunta y nosotros te conectaremos con un especialista.

# r1009737308
source: HealthTap expands my \"territory\" of service in a unique way. I marvel and only want to serve more and more.
es: HealthTap expande mi \"territorio\" de servicio de una forma única. Yo me maravillo y solo quiero atender a más y más.

# r68709795
source: I can say that I am very excited to be part of this ground breaking platform and I am so very pleased to be associated with a support team that is \"par excellence.\" Kudos to the team - you folks are super!
es: Puedo decir que estoy muy emocionado por ser parte de esta plataforma pionera, y estoy muy contento de estar asociado con un equipo de soporte \"excelente.\" Kudos al equipo - ¡son geniales!

# r946581826
source: Diagnostic dilemma: \"What's the diagnosis?\"
es: Dilema diagnóstico: \"¿Cuál es el diagnóstico?\"

# r254246744
source: Diagnostic dilemma: \"What are the next steps for evaluation?\"
es: Dilema diagnóstico: \"¿Cuáles son los siguientes pasos para la evaluación?\"

# r502063225
source: Treatment decision: \"What's the best treatment?\"
es: Decisión de tratamiento: \"¿Cuál es el mejor tratamiento?\"

# r534451249
source: Fascinating or rare case: \"Isn't this interesting?\"
es: Caso raro o fascinante: \"¿No es ésto interesante?\"

# r83365769
source: Over %{num} doctors available
es: Más de %{num} doctores disponibles

# r534045277
source: other doctor agreed
es: otros doctores estuvieron de acuerdo

# r462620720
source: doctor agreed:
es: doctor estuvo de acuerdo:

# r86974603
source: other doctor agreed:
es: otro doctor estuvo de acuerdo:

# r499403269
source: doctors agreed:
es: doctores estuvieron de acuerdo:

# r860620556
source: other doctors agreed
es: otros doctores estuvieron de acuerdo:

# r858517226
source: Your message was sent to %{doctor_name}!
es: ¡Tu mensaje fue enviado a %{doctor_name]!

# r145584529
source: Your message was sent to the doctor!
es: ¡Tu mensaje fue enviado al doctor!

# r447085053
source: Hi there, how can our doctors help you?
es: Hola, ¿cómo pueden ayudarte nuestros doctores?

# r982198972
source: Hi there, what is your question?
es: Hola, ¿cuál es tu pregunta?

# r443455897
source: We’re so excited to have you join us on a journey to a healthier, happier life! You now have instant access to millions of doctor answers, tips, news, app recommendations, and checklists from %{num_docs} top doctors. Ask a FREE health question 24/7 or connect with a doctor for a real-time virtual consult from the comfort of your smartphone, tablet or computer!
es: ¡Estamos muy emocionados de que te nos unas en un viaje a una vida más saludable y feliz! Ahora tienes acceso instantáneo a millones de respuestas, tips, noticias, recomendaciones de aplicaciones y listados de %{num_docs} de los mejores doctores. ¡Haz una pregunta de salud GRATIS, 24/7, o conéctate con un doctor para una consulta virtual en tiempo real desde la comodidad de tu teléfono inteligente, tableta o computadora!

# r539124417
source: Agreed with your answer to \"%{q}\" on HealthTap
es: Estuvo de acuerdo con tu respuesta a \"%{q}\" en HealthTap

# r714955881
source: Voted Up your answer to \"%{q}\" on HealthTap
es: Votó por tu respuesta a \"%{q}\" en HealthTap

# r722252116
source: Voted Up answer to \"%{q}\" on HealthTap
es: Votó por una respuesta a \"%{q}\" en HealthTap

# r108790351
source: Named a \"2015 Technology Pioneer\" by the World Economic Forum, HealthTap is rapidly displacing traditional telemedicine offerings and has been praised by leading publications like WIRED, The New York Times, Forbes, Fortune, CNN, NBC, and Business Insider. Other recent accolades include:
es: Nombrado un \"Pionero Tecnológico del 2015\" por el World Economic Forum, HealthTap está desplazando rápidamente a ofertas de telemedicina tradicional, y ha sido aclamado por publicaciones líderes como WIRED, The New York Times, Forbes, Fortune, CNN, NBC y Business Insider. Otros galardones recientes incluyen:

# r547405394
source: My name is Kelly and I work at HealthTap, a company based in Silicon Valley that is revolutionizing the healthcare and travel-protection industry. By connecting patients and travelers to over 71,000 highly qualified doctors via any mobile device or computer, we partner with agencies like yours to give your customers the ultimate travel accessory: Peace of mind. The market is taking notice in a big way as we have recently been named a \"2015 Technology Pioneer\" by the World Economic Forum and are regularly featured in the business media, including The New York Times, Fortune, CNN, and NBC.
es: Mi nombre es Kelly y trabajo en HealthTap, una compañía basada en Silicon Valley que está revolucionando la atención a la salud y la industria de protección en viajes. Al conectar a pacientes y a viajeros con más de 71,000 doctores altamente calificados a través de cualquier dispositivo móvil o computadora, nos asociamos con agencias como la tuya para darle a tus clientes el mejor accesorio de viaje: Paz mental. El mercado se está percatando de nosotros, ya que recientemente nos nombraron un \"Pionero Tecnológico del 2015\" por el World Economic Forum, y frecuentemente aparecemos en medios de negocios, incluyendo a The New York Times, Fortune, CNN y NBC.

# r761673750
source: Your doctor is here so you can <span class=\"line-break\" ></span> feel good anywhere<br/>
es: Tu doctor está aquí para que puedas <span class=\"line-break\" ></span> sentirte bien en cualquier lugar<br/>

# r625042656
source: Staying healthy is easier when it\'s a part of your everyday life. Below are some helpful tips for managing and improving health and well-being, as well as some recent answers to health questions on HealthTap.<br/><br/>You can visit my Virtual Practice on HealthTap at any time, before and between visits, to read more of my answers to health questions, and to discover more of my healthy living tips.
es: Mantenerte saludable es más fácil cuando es parte de tu vida diaria. Abajo están unos útiles tips para manejar y mejorar la salud y el bienestar, así como algunas respuestas recientes a preguntas de salud en HealthTap.<br/><br/>Puedes visitar mi Consultorio Virtual en HealthTap en cualquier momento, antes y entre visitas, para leer más acerca de mis respuestas a preguntas de salud, y para descubrir más de mis tips de cómo vivir sano.

# r272034207
source: from #{static_doctors_count} top doctors whenever you have a health question or want to accomplish a health goal.
es: de #{static_doctors_count} de los mejores doctores, cuando sea que tengas una pregunta de salud o quieras alcanzar una meta de salud.

# r627864687
source: Ask health question 24/7 and get personalized, trustworthy answers from the comfort of your smartphone, tablet or computer!
es: ¡Haz una pregunta de salud 24/7 y obtén respuestas personalizadas, confiables desde la comodidad de tu teléfono inteligente, tableta o computadora!

# r517099029
source: Great news! You can now consult via live video or text chat with doctors who specialize in the goals and topics you care about most. We’ve handpicked %{expert_name_abb}, %{specialty}, just for you.
es: ¡Estupendas noticias! Ahora puedes consultar a través de chat de texto o video en vivo con doctores que se especializan en las metas y temas que más te importan. Hemos escogido cuidadosamente a %{expert_name_abb}, %{specialty}, solo para ti.

# r582391657
source: <strong style="font-weight:400;" >Ask meaningful questions:</strong> Questions must include enough detail to be meaningful and answerable. Naming a topic (for example, “headache?”) without asking something specific, doesn\'t give the doctor enough information to accurately answer. You can consider mentioning gender, duration, age range, or body area affected.
es: <strong style="font-weight:400;" >Haz preguntas significativas:</strong> Las preguntas deben incluir suficiente detalle para ser significativas y contestables. Nombrar un tema (por ejemplo, "'¿dolor de cabeza?") sin preguntar algo específico, no le da suficiente información al doctor para contestar acertadamente. Puedes considerar mencionar el género, duración, grupo de edad, o área corporal afectada.

# r416625051
source: <strong style="font-weight:400;" >Stay private:</strong> Do not include your name, names of other people, or doctors\' names.
es: <strong style="font-weight:400;" >Mantente privado:</strong> No incluyas tu nombre, nombres de otras personas o de doctores.

# r231480803
source: <strong style="font-weight:400;" >If you\'re a minor, ask an adult to help:</strong> We do not answer questions from minors under the age of 16, so parents should ask questions for teens and children.
es: <strong style="font-weight:400;" >Si eres menor de edad, pídele ayuda a un adulto:</strong>No contestamos preguntas de menores bajo la edad de 16 años, así que padres deben hacer preguntas por adolescentes y niños.

# r166245054
source: Have feedback? If you you have some direct feedback on where we can improve even more, please feel free to email us at %{email}. We always welcome your suggestions!
es: ¿Tienes comentarios? Si tienes algún comentario directo acerca de dónde podemos seguir mejorando, siéntete libre de enviarnos un correo electrónico a %{email}. ¡Siempre le damos la bienvenida a tus sugerencias!
