Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r64073948
source: Please know that you may re-activate your account at any time up to one year. After one year, your account information will likely be permanently deleted. Just write back to %{open_link}%{email}%{close_link} requesting re-activation. If you do come back, we’ll do our best to make sure you have the most delightful experience! :)
es: Por favor, ten en cuenta que puedes re-activar tu cuenta en cualquier momento hasta antes de un año. Después de un año, la información de tu cuenta seguramente será eliminada permanentemente. Sólo escríbenos a %{open_link}%{email}%{close_link} solicitando una reactivación. ¡Si regresas, haremos lo mejor posible para asegurarnos que tengas la más encantadora experiencia! :)

# r320558606
source: Forbes - \"Top Companies Disrupting Healthcare in 2015\"
es: Forbes - \"Las Mejores Compañías Alterando la Atención a la Salud en el 2015\"

# r601112125
source: SF Business Times - \"Best Health Tech Company in 2015\"
es: SF Business Times - \"La Mejor Compañía Tecnológica de Salud del 2015\"

# r123918612
source: Webby Award in Design - \"The Internet's highest honor\" according to New York Times
es: Webby Award en Diseño - \"El honor más grande del Internet\" de acuerdo al New York Times

# r955820395
source: %{person} wanted you to know that %{group} is on HealthTap.
es: %{person} quería que supieras que %{group} está en HealthTap.

# r669827423
source: %{greeting} invited you to join them to help %{school} win the medical school competition.
es: %{greeting} te invitó a unirte a ayudar a %{school} a ganar la competición de escuelas de medicina.

# r487837888
source: I'd like to personally invite you to %{open_link}be featured for free on HealthTap,%{close_link} where you can gain recognition for your expertise and help %{actor} and all your medical school colleagues win the competition.
es: Me gustaría invitarte personalmente a %{open_link} ser destacado gratuitamente en HealthTap, %{close_link} donde puedes ganar reconocimiento por tu destreza y ayudar a %{actor} y a todos tus colegas de la escuela de medicina a ganar la competencia.

# r932393716
source: Please review the results, provide your interpretation of these results, and advise the patient on next steps. To do so, just leave an \"addendum note\
es: Por favor, revisa los resultados, proporciona tu interpretación de estos resultados, y aconseja al paciente en los pasos a seguir. Para hacerlo, solo deja una \"nota complementaria\"

# r74266013
source: Please review the results, provide your interpretation of these results, and advise the patient on next steps. To do so, just leave an \"addendum note\" to this consult using the chat input.
es: Por favor, revisa los resultados, proporciona tu interpretación de estos resultados, y aconseja al paciente en los pasos a seguir. Para hacerlo, solo deja una \"nota complementaria\" a esta consulta usando el chat.

# r529093451
source: page, and select the \"Answer Patient\" button.
es: página, y selecciona el botón \"Contestar a Paciente.\"

# r644930758
source: Once you have all of the information you need to complete the consult, enter your SOAP note and select the \"Send & End Consult\" button.
es: Una vez que tengas toda la información que necesites para completar la consulta, ingresa tu nota SOAP y selecciona el botón \"Enviar & Terminar Consulta.\"

# r47014507
source: Once you have all of the information you need to complete the consult, enter your consult note in the single text box, and select the \"Send & End Consult\" button.
es: Una vez que tengas toda la información que necesites para completar la consulta, ingresa tu nota de consulta en la cuadro de texto y selecciona el botón \"Enviar & Terminar Consulta.\"

# r249923894
source: Select \"Concierge Service\"
es: Selecciona \"Servicio Concierge\"

# r67530007
source: Enter your custom prices and \"save\"
es: Ingresa tus precios personalizados y \"guardar\"

# r502667015
source: Enter payment information and \"save\"
es: Ingresar información de pago y \"guardar\"

# r805411426
source: Try entering different prices and numbers of consults into the calculator on the \"Set Pricing\" page to see how much you can earn. For example, if you set your 15-minute live consult price to $50 and do just 5 consults each week, you'll earn an additional $10,400/year.
es: Intenta ingresar diferentes precios y números de consultas en la calculadora en la página de \"Fijar Tarifas\" para ver cuánto puedes ganar. Por ejemplo, si fijas el precio de tu consulta en vivo de 15 minutos a $50, y haces solo 5 consultas cada semana, ganarás $10,400 adicionales al año.

# r719773679
source: 2) Every time your patients need follow-up care that doesn't require a physical examination, let them know they can check in with you for a virtual visit via smartphone, tablet, or computer. Send them a \"Suggest appointment\" message for their follow-up virtual visit (your office staff can do this on your Practice portal too.)
es: 2) Cada vez que tus pacientes necesiten atención de seguimiento que no requiera exploración física, hazles saber que puedes hablar contigo en una consulta virtual a través de un teléfono inteligente, tableta o computadora. Envíales un mensaje de \"Sugerir cita\" para su visita de seguimiento virtual (el personal de tu oficina también puede hacer esto en tu portal de Consultorio.)

# r293884925
source: Access to the world\'s largest repository of curated doctor knowledge
es: Acceso al depósito de conocimiento curado por doctores más grande del mundo

# r522668073
source: send your question to our network of more than %{num} top doctors
es: envía tu pregunta a nuestra red de más de %{num} de los mejores doctores

# r130819225
source: Board Certified,
es: Certificado por Consejo,

# r980516744
source: I'm online now. Type your question here?
es: Estoy en línea ahora. Escribe tu pregunta aquí.

# r446003107
source: You are just one step from being certified as a doctor in HealthTap %{product_name}, where you can earn more while enjoying ultimate flexibility.
es: Estás a solo un paso de estar certificado como un doctor en HealthTap %{product_name}, donde puedes ganar más mientras disfrutas de la mejor flexibilidad.

# r941894314
source: HealthTap will automatically charge your patients %{price} for the virtual consult.
es: HealthTap automáticamente le cobrará %{price} a tus pacientes por la consulta virtual.

# r274995540
source: %{cost} Each Claim/All Insureds
es: %{cost} Cada Queja/Todos los Asegurados

# r944979393
source: %{cost} Aggregate/Any One Insured
es: %{cost} Agregado/Cualquier Asegurado

# r192866751
source: %{cost} Aggregate All Claims and All Insureds
es: %{cost} Agregado a todas las Quejas y Todos los Asegurados

# r216384623
source: If you are a member of the HealthTap Medical Expert network you may access details at: %{url}; or
es: Si eres un miembro de la Red de Expertos Médicos de HealthTap puedes acceder a detalles en: %{url}; o

# r297437980
source: You may contact: %{email}
es: Puedes contactar a: %{email}

# r777637967
source: Let's show you how %{product_name} can benefit %{organization_name}
es: Hay que mostrarte cómo %{product_name} puede beneficiar a %{organization_name}

# r102540778
source: Let's show you how %{product_name} can benefit your organization
es: Hay que mostrarte cómo %{product_name} puede beneficiar a tu organización

# r987868893
source: Single sign-on to %{org} resources
es: Solo regístrate para %{org} recursos

# r797433854
source: %{expert_variation} care
es: Atención %{expert_variation}

# r474955460
source: The world’s largest library of doctor-created and peer-reviewed insights, with %{answer_count} billion answers served by %{doctor_count} top doctors across 140+ specialties.
es: La biblioteca de perspicacias creadas por doctores y con revisión por pares más grande del mundo, con %{answer_count} billones de respuestas servidas por %{doctor_count} de los mejores doctores de 140+ especialidades.

# r228408514
source: Talk to a representative to learn what<br/>%{product_name} can do for you
es: Habla con un representante para aprender qué<br/> puede hacer %{product_name} por ti

# r705569970
source: I just got a new recommendation on HealthTap. %{person} said, \"%{message}\" read it on my Award Wall.
es: Acabo de recibir una nueva recomendación en HealthTap. %{person} dijo, \"%{message}\" léelo en mi Pared de Premios.

# r504053034
source: Check out \"%{text}\" on @HealthTap
es: Dale un vistazo a \"%{text}\" en HealthTap

# r1042187689
source: \"%{question}\" - by %{person}
es: \"%{question}\" - por %{person}

# r1042260635
source: Check out a great answer to: \"%{question}\" on HealthTap
es: Dale un vistazo a la estupenda respuesta a: \"%{question}\" en HealthTap

# r974956089
source: Check out my answer to \"%{question}\" on HealthTap!
es: ¡Dale un vistazo a mi respuesta a \"%{question}\" en HealthTap!

# r516368448
source: %{exp} just answered \"%{question}\" on HealthTap.
es: %{exp} acaba de contestar \"%{question}\" en HealthTap.

# r696661267
source: Check out %{exp}'s great answer to \"%{question}\" on HealthTap
es: Dale un vistazo a la estupenda respuesta de %{exp} a \"%{question}\" en HealthTap

# r393712762
source: \"%{question}\" - by %{person} @HealthTap
es: \"%{question}\" - por %{person} @HealthTap

# r514828137
source: Parenting and Pregnancy
es: Crianza y Embarazo

# r1050216247
source: Growing Older
es: Envejeciendo

# r1041996180
source: Coping with Disaster
es: Lidiando con el Desastre

# r38577300
source: \"%{status}\". - Connect with me on @HealthTap! %{url}
es: \"%{status}\". - ¡Conéctate conmigo en @HealthTap! %{url}

# r91282633
source: Free health answers, tips, posts, and updates from %{p} and tens of thousands of other U.S.-licensed doctors on HealthTap.
es: Respuestas de salud gratuitas, y actualizaciones de #{p} y decenas de miles de otros doctores acreditados en los EE.UU. en HealthTap.

# r1073193197
source: Has {$person} tried any of the following?
es: ¿{$person} ha intentado cualquiera de los siguientes?

# r647499247
source: Does {$person} have any previously diagnosed conditions?
es: ¿{$person} tiene alguna condición previamente diagnosticada?

# r1044268810
source: Does {$person} take any medications?
es: ¿{$person} toma algún medicamento?

# r209692684
source: Does {$person} have any allergies?
es: ¿{$person} tiene alguna alergia?

# r644925248
source: How tall is {$person}?
es: ¿Cuánto mide {$person}?

# r179780415
source: How much does {$person} weigh?
es: ¿Cuánto pesa {$person}?

# r228350618
source: Does {$person} have any of the following?
es: ¿{$person} tiene alguna de los siguientes?

# r489168342
source: Does {$person} have hearing loss?
es: ¿{$person} tiene pérdida auditiva?

# r354077385
source: Does {$person} have a fever of more than 100 degrees Farhenheit as measured by mouth or ear?
es: ¿{$person} ha tenido una fiebre de más de 100 grados Fahrenheit medida por boca u oído?

# r336826144
source: Is there any blood in {$person}\'s vomit?
es: ¿Hay sangre en el vómito de {$person}?

# r220143372
source: Is {$person} having intense abdominal pain?
es: ¿{$person} está teniendo dolor abdominal severo?

# r223600851
source: Is {$person} having any diarrhea?
es: ¿{$person} está teniendo diarrea?

# r737784553
source: Has {$person} had sex without using a condom in the last month?
es: ¿{$person} ha tenido sexo sin usar un condón en el último mes?

# r357848547
source: Is {$person} using a form of birth control?
es: ¿{$person} está usando alguna forma de control de natalidad?

# r966894885
source: Does {$person} have burning with urination?
es: ¿{$person} tiene una sensación quemante cuando orina?

# r248862368
source: Does {$person} have a headache?
es: ¿{$person} tiene un dolor de cabeza?

# r811131632
source: Is there ringing in {$person}\'s ears?
es: ¿Hay un chillido en los oídos de {$person}?

# r552375226
source: Does {$person} smoke cigarettes or cigars?
es: ¿{$person} fuma cigarros o puros?

# r568231624
source: Has {$person} had their flu shot this year?
es: ¿{$person} ha tenido su vacuna para la influenza este año?

# r766065554
source: Is {$person} unable to open your mouth fully without pain?
es: ¿{$person} es incapaz de abrir su boca completamente sin dolor?

# r649481204
source: Has {$person} had a dental checkup within the last 6 months?
es: ¿{$person} ha tenido una revisión dental en los últimos 6 meses?

# r14352217
source: Does {$person} see swelling around theirr jaw or mouth?
es: ¿{$person} puedes ver inflamación alrededor de su mandíbula o boca?

# r477131950
source: Does {$person} have shooting pain down one arm or the other?
es: ¿{$person} tiene dolor que recorre un brazo o el otro?

# r1012941693
source: Is {$person} having a sudden,severe headache with no known cause?
es: ¿{$person} está teniendo un dolor de cabeza súbito y severo sin causa conocida?

# r854971331
source: Does {$person} have a family history of testicular cancer?
es: ¿{$person} tiene antecedentes familiares de cáncer testicular?

# r393269940
source: Does {$person} grind their teeth at night?
es: ¿{$person} rechina sus dientes por la noche?

# r571683906
source: Is {$person} having sudden numbness on the face,arm,or leg (especially on one side of the body)
es: ¿{$person} está teniendo entumecimiento en cara, brazo o pierna súbito (especialmente de un lado del cuerpo)?

# r1046296752
source: Is {$person} having sudden difficulty speaking or understanding speech?
es: ¿{$person} está teniendo dificultad para hablar o entender el habla súbitamente?

# r271067265
source: Is {$person} having sudden vision loss or double vision?
es: ¿{$person} está teniendo pérdida de visión o visión borrosa súbitamente?

# r385984067
source: Does {$person} feel a swollen or painful lymph node in the neck?
es: ¿{$person} puede sentir un nódulo linfático inflamado o doloroso en el cuello?

# r379555167
source: Has {$person} been exposed to anyone with strep throat?
es: ¿{$person} ha sido expuesto a alguien con faringitis estreptocócica?

# r10229264
source: Has {$person} had an STD in the past?
es: ¿{$person} ha tenido alguna ITS en el pasado?

# r403102454
source: Does {$person} have pain or pressure on one side of their face or the other?
es: ¿{$person} tiene dolor o presión un lado de su cara o el otro?

# r425618567
source: Is {$person} active in any of the following?
es: ¿{$person} está activo en alguna de las siguientes?

# r774784958
source: Does {$person} have pain that wakes them up in the middle of the night?
es: ¿{$person} tiene dolor que lo despierta a la mitad de la noche?

# r970441478
source: Is {$person} able to raise your arm above your head?
es: ¿{$person} puede levantar su brazo arriba de su cabeza?

# r157269771
source: Is {$person} having severe abdominal pain that has appeared suddenly?
es: ¿{$person} está teniendo dolor abdominal severo que ha aparecido de repente?

# r1034025798
source: Is {$person} vomiting frequently and cannot hold any food or liquids down?
es: ¿{$person} está vomitando frecuentemente y no tolera alimentos o líquidos?

# r87509422
source: Has {$person} ever had chicken pox or the chicken pox vaccine?
es: ¿{$person} alguna vez ha tenido varicela o ha recibido la vacuna para la varicela?

# r633974111
source: Does {$person} have any of the following medical conditions?
es: ¿{$person} tiene alguna de las siguientes condiciones médicas?

# r589084056
source: Has {$person} tried any bendadryl, steroid (hydrocortisone) cream, or calamine lotion?
es: ¿{$person} ha intentado cualquier crema de benadryl, esteroide (hidrocortisona) o loción de calamina?

# r685521685
source: Which of the following has {$person} used?
es: ¿Cuál de los siguientes ha usado {$person}?

# r405346782
source: Has {$person} ever received allergy shots?
es: ¿{$person} alguna vez ha recibido vacunas para la alergia?

# r1072715378
source: Did {$person} just have a seizure or feel like they are about to have one again?
es: ¿{$person} acaba de haber tenido una convulsión o siente como si fuera a tener una otra vez?

# r414833870
source: Does anyone in {$person}\'s household or close contacts have scabies?
es: ¿Alguien en la casa o contactos cercanos de {$person} tiene rabia?

# r660102317
source: Does {$person} have a family history of prostate cancer?
es: ¿{$person} tiene antecedentes familiares de cáncer de próstata?

# r224530155
source: Does {$person} have a family history of psoriasis?
es: ¿{$person} tiene antecedentes familiares de psoriasis?

# r702095225
source: Has anyone in {$person}\'s family been diagnosed with melanoma?
es: ¿Alguien de la familia de {$person} ha sido diagnosticado con melanoma?

# r866449026
source: Does {$person} have easy bruising or bleeding? (ex. gums bleeding easily)
es: ¿Le aparecen moretones o sangra fácilmente {$person}? (ej. encías que sangren fácilmente)

# r469634821
source: Does {$person} have a family history of bleeding disorders?
es: ¿{$person} tiene antecedentes familiares de trastornos hemorrágicos?

# r570159553
source: Does {$person} have eye pain?
es: ¿{$person} tiene dolor ocular?

# r505708965
source: Has {$person} lost vision in their eye?
es: ¿{$person} ha perdido la visión en un ojo?

# r193028410
source: Does {$person} wear contacts or glasses?
es: ¿{$person} usa lentes de contacto o de armazón?

# r912725557
source: Has {$person} recently been exposed to poison oak or poison ivy?
es: ¿{$person} ha estado expuesto recientemente a roble venenoso o hiedra venenosa?

# r256395008
source: Does {$person} have a family history of breast cancer?
es: ¿{$person} tiene antecedentes familiares de cáncer de mama?

# r520810419
source: Does {$person} have a family history of migraines?
es: ¿{$person} tiene antecedentes familiares de migrañas?

# r997851066
source: Is {$person} on any of the following blood thinners?
es: ¿{$person} está tomando alguno de los siguientes anticoagulantes?

# r938441960
source: What was the date of {$person}\'s last menstrual period?
es: ¿Cuál fue la fecha del último periodo menstrual de {$person}?

# r337500680
source: Does {$person} have a history of frequent sunburns when they were younger or tanning bed use?
es: ¿{$person} tiene antecedentes de quemaduras solares frecuentes cuando estaba joven o uso de una cama de bronceado?

# r459373301
source: Does {$person} have a mole that is changing size, color or shape over the past few weeks or months?
es: ¿{$person} tiene un lunar que esté cambiando de tamaño, color o forma en las últimas semanas o meses?

# r5013675
source: Does {$person} have joint swelling?
es: ¿{$person} tiene inflamación en articulaciones?

# r850931651
source: Does {$person} have a family history of any of the following rheumatic diseases?
es: ¿{$person} tiene antecedentes familiares de cualquiera de cualquiera de las siguientes enfermedades reumáticas?

# r291848652
source: Does {$person} have clicking or locking in the knee?
es: ¿La rodilla de {$person} se bloquea o hace clic?

# r959534687
source: Was {$person} not able to bear weight on the knee immediately after the injury?
es: ¿{$person} no pudo soportar peso sobre la rodilla inmediatamente después de la lesión?

# r573408852
source: Did {$person} have swelling immediately after the injury?
es: ¿{$person} tenía inflamación inmediatamente después de la lesión?

# r17901728
source: Does anyone in {$person}\'s household or close contacts have lice?
es: ¿Alguien en la casa o contactos cercanos de {$person} tiene piojos?

# r83716615
source: Has {$person} tried over the counter lice treatment?
es: ¿{$person} ha intentado tratamiento contra piojos de libre venta?

# r11425710
source: Has {$person} measured a fever more than 100 degrees Farhenheit by mouth or ear?
es: ¿{$person} ha medido una fiebre de más de 100 grados Fahrenheit por boca u oído?

# r999605543
source: Does {$person} have pain shooting down one leg or the other?
es: ¿{$person} tiene dolor que recorre una pierna o la otra?

# r669974887
source: Does {$person} have blood in their stools?
es: ¿{$person} tiene sangre en sus heces?

# r597327128
source: Are {$person}\'s bowel movements painful?
es: ¿Son dolorosas las evacuaciones de {$person}?

# r11685674
source: Has {$person} had regular colon cancer screening?
es: ¿{$person} ha tenido pruebas regulares para cáncer de colon?

# r815248647
source: Does {$person} have high blood pressure?
es: ¿{$person} tiene presión sanguínea elevada?

# r354747490
source: Does {$person} have a family history of high cholesterol or lipids?
es: ¿{$person} tiene antecedentes familiares de colesterol o lípidos elevados?

# r332376395
source: Does {$person} have a family history of high blood pressure?
es: ¿{$person} tiene antecedentes familiares de presión sanguínea elevada?

# r261156288
source: Does {$person} have high cholesterol?
es: ¿{$person} tiene colesterol elevado?

# r658681749
source: Does {$person}\'s period come on a regular predictable schedule?
es: ¿Los periodos de {$person} llegan a tiempo regulares y predecibles?

# r486014539
source: Does {$person} have toenail fungus?
es: ¿{$person} tiene hongos en las uñas?

# r1038429288
source: Does {$person} have difficulty falling asleep or staying asleep?
es: ¿{$person} tiene dificultad para dormir o mantenerse dormido?

# r885753387
source: Has {$person} been diagnosed with sleep apnea?
es: ¿{$person} ha sido diagnosticado con apnea del sueño?

# r902754871
source: Does {$person} have a history of anxiety or depression?
es: ¿{$person} tiene antecedentes de ansiedad o depresión?

# r527471801
source: Does {$person} have discharge or drainage coming from the ear?
es: ¿{$person} tiene una descarga o drenaje saliendo de su oreja?

# r665359270
source: Has {$person} lost hearing in the ear?
es: ¿{$person} has perdido la audición en un oído?

# r479671029
source: Does {$person} have a history of earwax blockage?
es: ¿{$person} tienes antecedentes de tapones de cerilla?

# r111821746
source: Does {$person} have a family history of eczema?
es: ¿{$person} tienes antecedentes familiares de eczema?

# r257446243
source: Does {$person} have a history of frequent sunburns when you were younger or tanning bed use?
es: ¿{$person} tiene antecedentes de quemaduras solares frecuentes cuando estaba joven o uso de una cama de bronceado?

# r281599032
source: Is {$person} currently taking any of the following medicines?
es: ¿{$person} está actualmente tomando alguno de los siguientes medicamentos?

# r677641926
source: Is {$person} currently taking nitroglycerin or nitrates for angina or heart failure?
es: ¿{$person} está actualmente tomando nitroglicerina o nitratos para angina o falla cardiaca?

# r120818283
source: Has {$person} tried any of the following antacids?
es: ¿{$person} ha intentado cualquiera de los siguientes antiácidos?

# r438991862
source: Is {$person} currently feeling heart race?
es: ¿{$person} está actualmente sintiendo su corazón acelerado?

# r149470775
source: Where is {$person}\'s pain located?
es: ¿Dónde está localizado el dolor de {$person}?

# r159886047
source: Does {$person} have a family history of colon cancer?
es: ¿{$person} tiene antecedentes familiares de cáncer de colon?

# r853022825
source: Does {$person} have a family history of depression?
es: ¿{$person} tiene antecedentes familiares de depresión?

# r387677457
source: Has {$person} ever been hospitalized for depression or anxiety?
es: ¿{$person} alguna vez ha sido hospitalizado por depresión o ansiedad?

# r781456950
source: Does {$person} currently have thoughts of hurting yourself?
es: ¿{$person} actualmente tiene pensamientos acerca de lastimarte a si mismo?

# r539290687
source: Does {$person} feel like you are getting adequate,restful sleep?
es: ¿{$person} siente que está teniendo un sueño adecuado y apacible?
