Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r18664742
source: Does {$person} have a family history any of the following?
es: ¿{$person} tiene antecedentes familiares de lo siguiente?

# r95819810
source: How often does {$person} wash their hair?
es: ¿Cada cuánto se lava el cabello {$person}?

# r845132561
source: Has {$person} tried a non-prescription dandruff shampoo?
es: ¿{$person} ha intentado champú contra la caspa sin receta?

# r643909257
source: Does anyone in {$person}\'s household have similar symptoms?
es: ¿Alguien en la casa de {$person} tiene síntomas similares?

# r465744988
source: Does {$person}\'s feet or toes itch?
es: ¿{$person} tiene comezón en los pies o dedos de los pies?

# r141453852
source: Is {$person} having shortness of breath or difficulty breathing?
es: ¿{$person} está teniendo falta de aire o dificultad respiratoria?

# r800508612
source: Does {$person} have any abnormal nipple discharge?
es: ¿{$person} tiene cualquier descarga de pezón anormal?

# r186379529
source: Does {$person} have eczema or atopic dermatitis?
es: ¿{$person} tiene eczema o dermatitis atópica?

# r709568694
source: Is {$person} currently having severe chest pain,pressure or tightness?
es: ¿{$person} está actualmente sintiendo dolor severo, presión o tensión en el pecho?

# r907276444
source: Is {$person} currently having shortness of breath or difficulty breathing?
es: ¿{$person} está actualmente sintiendo falta de aire o dificultad respiratoria?

# r767294344
source: Does {$person} often have difficulty concentrating or sustaining their attention while doing something for work, school, or a hobby?
es: ¿{$person} a menudo tiene dificultad para concentrarse o mantener su atención mientras hace algo para el trabajo, la escuela o un hobby?

# r111301006
source: Is {$person} having sudden throat/mouth swelling or tightness?
es: ¿{$person} está teniendo inflamación o tensión en garganta/boca súbitamente?

# r554224070
source: Is {$person} currently having severe chest pain, pressure or tightness?
es: ¿{$person} está actualmente sintiendo dolor severo, presión o tensión en el pecho?

# r235305867
source: Was {$person} not able to bear weight on the ankle immediately after the injury?
es: ¿{$person} no pudo soportar peso sobre el tobillo inmediatamente después de la lesión?

# r985090479
source: Has {$person} been diagnosed with any of the following?
es: ¿{$person} has sido diagnosticado con cualquier de las siguientes?

# r350311987
source: When was {$person} born?
es: ¿Cuándo nació {$person}?

# r810227030
source: What is {$person}\'s gender?
es: ¿Cuál es el género de {$person}?

# r136197315
source: Is {$person} currently pregnant?
es: ¿Está actualmente embarazada {$person}?

# r186121746
source: Has {$person} had any abdominal surgeries?
es: ¿{$person} ha tenido alguna cirugía abdominal?

# r786251205
source: Is {$person} having blood in their stool?
es: ¿{$person} está teniendo sangre en sus heces?

# r258783565
source: Has {$person} had any of the following?
es: ¿{$person} ha tenido cualquiera de las siguientes?

# r729906354
source: Is {$person} using any of the following medications?
es: ¿{$person} está tomando alguno de los siguientes medicamentos?

# r589766340
source: Has {$person} ever been diagnosed with ADHD?
es: ¿{$person} alguna vez has sido diagnosticado con TDAH?

# r471615436
source: every other minutes
es: cada minutos

# r786468563
source: every other hours
es: cada horas

# r737271300
source: every other days
es: cada días

# r316728314
source: every other weeks
es: cada semanas

# r964614951
source: every other months
es: cada meses

# r874075080
source: every other years
es: cada años

# r933328823
source: Every other minutes
es: Cada minutos

# r306359688
source: Every other hours
es: Cada horas

# r613831437
source: Every other days
es: Cada días

# r910361228
source: Every other weeks
es: Cada semanas

# r90466620
source: Every other months
es: Cada meses

# r393966205
source: Every other years
es: Cada años

# r786848527
source: every other minute
es: cada dos minutos

# r928199016
source: every other year
es: cada dos años

# r986441985
source: Every other minute
es: Cada dos minutos

# r998051331
source: Every other hour
es: Cada dos horas

# r804759153
source: Every other year
es: Cada dos años

# r350849858
source: every other minutes, while awake
es: cada minutos, mientras estas despierto

# r311802686
source: every other days, while awake
es: cada días, mientras estas despierto

# r75441196
source: every other weeks, while awake
es: cada semanas, mientras estas despierto

# r1065216741
source: every other months, while awake
es: cada meses, mientras estas despierto

# r216385659
source: every other years, while awake
es: cada años, mientras estas despierto

# r825518889
source: Every other minutes, while awake
es: Cada minutos, mientras estas despierto

# r828919618
source: Every other hours, while awake
es: Cada horas, mientras estas despierto

# r234454719
source: Every other days, while awake
es: Cada días, mientras estas despierto

# r220539469
source: Every other weeks, while awake
es: Cada semanas, mientras estas despierto

# r65620379
source: Every other months, while awake
es: Cada meses, mientras estas despierto

# r361483932
source: Every other years, while awake
es: Cada años, mientras estas despierto

# r484273728
source: every other minute, while awake
es: cada dos minutos , mientras estas despierto

# r1057538704
source: every other hour, while awake
es: cada dos horas , mientras estas despierto

# r683810380
source: every other day, while awake
es: cada dos días , mientras estas despierto

# r553229178
source: every other week, while awake
es: cada dos semanas , mientras estas despierto

# r933030398
source: every other month, while awake
es: cada dos meses , mientras estas despierto

# r1026476783
source: every other year, while awake
es: cada dos años , mientras estas despierto

# r558419155
source: Every other minute, while awake
es: Cada dos minutos , mientras estas despierto

# r980190737
source: Every other hour, while awake
es: Cada dos horas , mientras estas despierto

# r229376883
source: Every other day, while awake
es: Cada dos días , mientras estas despierto

# r475881211
source: Every other week, while awake
es: Cada dos semanas , mientras estas despierto

# r4386882
source: Every other month, while awake
es: Cada dos meses , mientras estas despierto

# r949128816
source: Every other year, while awake
es: Cada dos años, mientras estas despierto

# r1044274443
source: every other minutes, while sleeping
es: cada minutos, mientras estas dormido

# r158052007
source: every other hours, while sleeping
es: cada horas, mientras estas dormido

# r855359696
source: every other days, while sleeping
es: cada días, mientras estas dormido

# r401022152
source: every other weeks, while sleeping
es: cada semanas, mientras estas dormido

# r181363351
source: every other months, while sleeping
es: cada meses, mientras estas dormido

# r1055132989
source: every other years, while sleeping
es: cada años, mientras estas dormido

# r1043018003
source: Every other minutes, while sleeping
es: Cada minutos, mientras estas dormido

# r16713773
source: Every other hours, while sleeping
es: Cada horas, mientras estas dormido

# r256286938
source: Every other days, while sleeping
es: Cada días, mientras estas dormido

# r259683918
source: Every other weeks, while sleeping
es: Cada semanas, mientras estas dormido

# r581863562
source: Every other months, while sleeping
es: Cada meses, mientras estas dormido

# r913794755
source: Every other years, while sleeping
es: Cada años, mientras estas dormido

# r612666472
source: every other minute, while sleeping
es: cada dos minutos, mientras estas dormido

# r790869731
source: every other hour, while sleeping
es: cada dos horas, mientras estas dormido

# r866329576
source: every other day, while sleeping
es: cada dos días, mientras estas dormido

# r309384947
source: every other week, while sleeping
es: cada dos semanas, mientras estas dormido

# r574387905
source: every other month, while sleeping
es: cada dos meses, mientras estas dormido

# r184372783
source: every other year, while sleeping
es: cada dos años, mientras estas dormido

# r1013166683
source: Every other minute, while sleeping
es: Cada dos minutos, mientras estas dormido

# r191796973
source: Every other hour, while sleeping
es: Cada dos horas , mientras estas dormido

# r940475003
source: Every other day, while sleeping
es: Cada dos días, mientras estas dormido

# r784053978
source: Every other week, while sleeping
es: Cada dos semanas, mientras estas dormido

# r433049671
source: Every other month, while sleeping
es: Cada dos meses, mientras estas dormido

# r659041814
source: Every other year, while sleeping
es: Cada dos años, mientras estas dormido

# r795436666
source: minutely, while awake
es: cada minuto, mientras estas despierto

# r771322878
source: daily, while awake
es: diario, mientras estas despierto

# r1028420087
source: weekly, while awake
es: semanal, mientras estas despierto

# r440396364
source: monthly, while awake
es: mensual, mientras estas despierto

# r597453121
source: yearly, while awake
es: anual, mientras estas despierto

# r362098200
source: minutely, while sleeping
es: cada minuto, mientras estas dormido

# r403954051
source: hourly, while sleeping
es: cada hora, mientras estas dormido

# r740418779
source: daily, while sleeping
es: diario, mientras estas dormido

# r755060882
source: weekly, while sleeping
es: semanal, mientras estas dormido

# r556073937
source: monthly, while sleeping
es: mensual, mientras estas dormido

# r347704024
source: yearly, while sleeping
es: anual, mientras estas dormido

# r613853501
source: once every minute
es: una vez cada minuto

# r561634011
source: once every hour
es: una vez cada hora

# r341359432
source: once every day
es: una vez cada día

# r597427405
source: once every month
es: una vez cada mes

# r368341833
source: once every year
es: una vez cada año

# r365783638
source: no duration
es: sin duración

# r584946864
source: always
es: siempre

# r502309827
source: %{num} Not Applicable
es: %{num} No Aplicable

# r832492228
source: A member in %{city}, %{state} has asked a question in topic subscription: \"%{question}\" in %{topic}. Share your expertise.
es: Un miembro en %{city}, %{state} ha hecho una pregunta en tema suscrito: \"%{question}\" en %{topic}. Comparte tu destreza.

# r634260075
source: %{approver} just answered a question you asked \"%{q_text}\". Go check it out.
es: %{approver} acaba de contestar una pregunta que hiciste \"%{q_text}\". Dale un vistazo.

# r148565714
source: %{approver} just answered a question you're interested in \"%{q_text}\". Go check it out.
es: %{approver} acaba de contestar una pregunta en la que estás interesado \"%{q_text}\". Dale un vistazo.

# r196709756
source: %{person} commented on %{answerer}'s answer to your question \"%{question}\". See the new comment.
es: %{person} comentó la respuesta de %{answerer} a tu pregunta \"%{question}\". Ver el nuevo comentario.

# r663780459
source: %{person} commented on %{answerer}'s answer to the question \"%{question}\". See the new comment.
es: %{person} comentó la respuesta de %{answerer} a la pregunta \"%{question}\". Ver el nuevo comentario.

# r449030470
source: Congrats! You've just unlocked the \"%{trophy}\". trophy on HealthTap. View your achievements here!
es: ¡Felicidades! Acabas de desbloquear el trofeo de \"%{trophy}\" en HealthTap. ¡Ve tus logros aquí!

# r210740483
source: Congrats! You've just unlocked the \"%{badge}\" badge on HealthTap. View your achievements here!
es: ¡Felicidades! Acabas de desbloquear la medalla de de \"%{badge}\" en HealthTap. ¡Ve tus logros aquí!

# r51660761
source: Congratulations, you're leading the way! Your answer to \"%{question}\" is now the Top Answer! See the answer.
es: ¡Felicidades, estás liderando el camino! Tu respuesta a \"%{question}\" es la Mejor Respuesta! Ver la respuesta.

# r1061441934
source: You're leading the way! Your answer to \"%{question}\" is now the Top Answer! http://healthtap.com
es: ¡Estás liderando el camino! Tu respuesta a \"%{question}\" es la Mejor Respuesta! http://healthtap.com

# r860404138
source: %{referrer} has referred you to %{referred_to}. Get in touch with %{referred_to}.
es: %{referrer} te ha recomendado a %{referred_to}. Mantente en contacto con %{referred_to}.

# r83407491
source: <b>%{person}</b>, %{specialty} commented on your answer to a question <b>\"%{q_text}\"</b>. <span style='color:#039;'>See the comment.</span>
es: <b>%{person}</b>, %{specialty} comentó tu respuesta a una pregunta <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver el comentario.</span>

# r833258908
source: You're leading the way! Your answer to <b>\"%{q_text}\"</b> is now the Top Answer! Keep it up!
es: ¡Estás liderando el camino! Tu respuesta a <b>\"%{q_text}\"</b> es la Mejor Respuesta! ¡Sigue así!

# r1028567604
source: <b>%{person}</b> (%{specialty}) had something to add to <b>%{other_person}'s</b> answer to your question <b>\"%{q_text} \"</b> <span style='color:#039;'>See the comment.</span>
es: <b>%{person}</b> (%{specialty}) tuvo algo que agregar a la respuesta <b>%{other_person}'s</b> a tu pregunta <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver el comentario.</span>

# r216002396
source: <div style=\"color:#d8ac45;padding-bottom:5px\"><b>Congrats! You have earned a medal!</b></div> <div style='padding-bottom:5px'><b>%{name}:</b> <i style='font-style: italic;'>%{trigger}</i></d][Earn more medals to gain recognition for your expertise and compassion.<br><b>Unlock the %{next_name} medal next. <a href='/#expert/home'>Learn How &raquo;</a></b></div>
es: <div style=\"color:#d8ac45;padding-bottom:5px\"><b>¡Felicidades! ¡Has ganado una medalla!</b></div> <div style='padding-bottom:5px'><b>%{name}:</b> <i style='font-style: italic;'>%{trigger}</i></d][Gana más medallas para ganar reconocimiento por tu destreza y compasión.<br><b>Ahora desbloquea la medalla de %{next_name}. <a href='/#expert/home'>Aprende Cómo &raquo;</a></b></div>

# r45477801
source: <div style=\"color:#d8ac45;padding-bottom:5px\"><b>Congrats! You have earned a medal!</b></div> <div style='padding-bottom:5px'><b>%{name}:</b> <i style='font-style: italic;'>%{trigger}</i></d][Earn more medals to gain recognition for your expertise and compassion.<br><b></b></div>
es: <div style=\"color:#d8ac45;padding-bottom:5px\"><b>¡Felicidades! ¡Has ganado una medalla!</b></div> <div style='padding-bottom:5px'><b>%{name}:</b> <i style='font-style: italic;'>%{trigger}</i></d][Gana más medallas para ganar reconocimiento por tu destreza y compasión.<br><b></b></div>

# r816535557
source: Another doctor in our medical expert network thinks you're right. <b>%{person}</b> (%{specialty}%{place}) agrees with your answer to <b>\"%{q_text}\"</b>. <span style='color:#039;'>See the answer.</span>
es: Otro doctor en nuestra red de expertos médicos piensa que tienes razón. <b>%{person}</b> (%{specialty}%{place}) está de acuerdo con tu respuesta a <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver la respuesta.</span>

# r430009031
source: A HealthTap Scholar thinks you're right. <b>%{person}</b> (%{specialty}%{place}) agrees with your answer to <b>\"%{q_text}\"</b>. <span style='color:#039;'>See the answer.</span>
es: Un Scholar de HealthTap piensa que tienes razón. <b>%{person}</b> (%{specialty}%{place}) está de acuerdo con tu respuesta a <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver la respuesta.</span>

# r1039001317
source: Good news! <b>%{person}</b> agrees with <b>%{answerer}'s</b> answer to a question you asked <b>\"%{q_text}\"</b>. <span style='color:#039;'>See the answer.</span>
es: ¡Buenas noticias! <b>%{person}</b> está de acuerdo con la respuesta de <b>%{answerer}</b> a una pregunta que hiciste <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver la respuesta.</span>

# r528518741
source: Good news! <b>%{person}</b> agrees with <b>%{answerer}'s</b> answer to a question you're interested in <b>\"%{q_text}\"</b>. <span style='color:#039;'>See the answer.</span>
es: ¡Buenas noticias! <b>%{person}</b> está de acuerdo con la respuesta de <b>%{answerer}</b> a una pregunta en la que estás interesado <b>\"%{q_text}\"</b>. <span style='color:#039;'>Ver la respuesta.</span>

# r768014954
source: <b>%{person}</b> sent you a thank you note for answering <b>\"%{q_text}\"</b> <span style='color:#039;'>See the thank you note.</span>
es: <b>%{person}</b> te envió una nota de agradecimiento por contestar <b>\"%{q_text}\"</b> <span style='color:#039;'>Ver la nota de agradecimiento.</span>

# r550310184
source: New colleague connection! %{prefix} <span style='color:#039;'>Add <b>%{person}</b> back.</span>
es: ¡Nueva conexión de colegas! %{prefix} <span style='color:#039;'>Añadir <b>%{person}</b> de regreso.</span>

# r861511894
source: <b>%{expert}</b> just answered a question you asked <b>\"%{q_text}\"</b>. <span style='color:#039;'>Go check it out.</span>
es: <b>%{expert}</b> acaba de contestar una pregunta que hiciste <b>\"%{q_text}\"</b>. <span style='color:#039;'>Dale un vistazo.</span>

# r757451772
source: <b>%{expert}</b> just answered a question you're interested in <b>\"%{q_text}\"</b>. <span style='color:#039;'>Go check it out.</span>
es: <b>%{expert}</b> acaba de contestar una pregunta en la que estás interesado <b>\"%{q_text}\"</b>. <span style='color:#039;'>Dale un vistazo.</span>

# r711977885
source: A doctor who answered your HealthTap question received %{num_notes} \"This saved my life. Thank You!\" notes.
es: Un doctor que contestó tu pregunta en HealthTap recibió %{num_notes} notas de \"Esto salvó mi vida. ¡Gracias!\"

# r817915722
source: I found this doctor response to an interesting medical case that I thought you might find helpful, too: “%{case_description}”
es: Encontré esta respuesta de un doctor a un interesante caso médico que creo que puede que tú también encuentres útil: “%{case_description}”

# r423369731
source: See helpful doctor insights for this \"Medical Case: %{content}\" %{short_url} via @HealthTap
es: Ver útiles perspicacias de doctores para este \"Caso Médico: %{content}\" %{short_url} vía @HealthTap

# r48081774
source: See helpful doctor insights for this \"Medical Case: %{case_content}\" %{short_url} via @HealthTap
es: Ver útiles perspicacias de doctores para este \"Caso Médico: %{case_content}\" %{short_url} vía @HealthTap

# r442488972
source: I found %{doctor_name}'s answer really helpful, and thought you might too:: \n \"%{question}\"
es: Encontré muy útil la respuesta de %{doctor_name}, y creo que tal vez tu también lo harás: \n \"%{question}\"

# r466963951
source: @HealthTap: \"%{question}...\" - Get %{doctor_name}'s' answer
es: @HealthTap: \"%{question}...\" - Obtén la respuesta de %{doctor_name}

# r737575902
source: @HealthTap: \"%{question}\" - Get %{doctor_name}'s answer
es: @HealthTap: \"%{question}\" - Obtén la respuesta de %{doctor_name}

# r76270913
source: I found this doctor response to an interesting medical case that I thought you might find helpful, too: “%{question_name}”
es: Encontré esta respuesta de un doctor a un interesante caso médico que creo que puede que tú también encuentres útil: “%{question_name}”

# r357334118
source: I found this doctor answer really helpful, and thought you might too: \n \"%{question_name}\"
es: Encontré muy útil la respuesta de este doctor, y creo que tal vez tú también lo harás: \n \"%{question_name}\"

# r423282384
source: Found an answer! \"%{question_name}...\" %{short_url} via @HealthTap
es: ¡Encontré una respuesta! \"%{question_name}...\" %{short_url} vía @HealthTap

# r986081909
source: Found an answer! \"%{question_name}\" %{short_url} via @HealthTap
es: ¡Encontré una respuesta! \"%{question_name}\" %{short_url} vía @HealthTap

# r980575871
source: I thought you'd be interested in getting doctors insights on %{topic_name}
es: Pensé que estarías interesado en obtener perspicacias de doctores sobre %{topic_name}

# r463168909
source: I recommend checking out doctor insights on %{topic_name} on HealthTap. You’ll find thousands of informative doctor's answers, tips, checklists, and news items there!
es: Recomiendo dar un vistazo a las perspicacias de doctores sobre %{topic_name} en HealthTap. ¡Encontrarás miles de informativas respuestas de doctores, tips, listados y noticias ahí!

# r373725722
source: Top doctors answer questions and share tips on \"%{topic_name}\" on #HealthTap!
es: ¡Los mejores doctores contestan preguntas y comparten tips sobre \"%{topic_name}\" en #HealthTap!

# r833523846
source: I thought you'd be interested in getting doctors insights on \"%{search_string}\"
es: Pensé que estarías interesado en obtener perspicacias de doctores sobre \"%{search_string}\"

# r346973693
source: I recommend checking out doctor insights on \"%{search_string}\" on HealthTap. You’ll find thousands of informative doctor's answers, tips, checklists, and news items there!
es: Recomiendo dar un vistazo a las perspicacias de doctores sobre \"%{search_string}\" en HealthTap. ¡Encontrarás miles de informativas respuestas de doctores, tips, listados y noticias ahí!

# r38768222
source: Top doctors answer questions and share tips on \"%{search_string}\" on #HealthTap!
es: ¡Los mejores doctores contestan preguntas y comparten tips sobre \"%{search_string}\" en #HealthTap!

# r1035276691
source: a %{specialist}
es: un %{specialist}

# r548625477
source: an %{specialist}
es: un %{specialist}

# r945456079
source: I thought you'd like to know about %{doctor}
es: Pensé que te gustaría saber acerca de %{doctor}

# r318715433
source: %{doctor}, %{a_an_specialist}, shares trustworthy, caring answers on HealthTap, helping millions of people feel good! You should follow %{doctor} on HealthTap
es: ¡%{doctor}, %{a_an_specialist}, comparte confiables y atentas respuestas en HealthTap, ayudando a millones a sentirse bien! Deberías de seguir a %{doctor} en HealthTap

# r552122891
source: %{doctor}, %{a_an_specialist} in %{doctor_location}, shares trustworthy, caring answers on HealthTap, helping millions of people feel good! You should follow %{doctor} on HealthTap
es: ¡%{doctor}, %{a_an_specialist} en %{doctor_location} comparte confiables y atentas respuestas en HealthTap, ayudando a millones a sentirse bien! Deberías de seguir a %{doctor} en HealthTap

# r1061577932
source: %{doctor} is a great %{specialist} who gives trustworthy, caring answers on #HealthTap!
es: ¡%{doctor} es un genial %{specialist} que da confiables y atentas respuestas en #HealthTap!

# r660219872
source: I thought you'd be interested in this healthy doctor's tip about %{goal}!
es: ¡Pensé que estarías interesado en este saludable tip de doctor acerca de %{goal}!

# r256462057
source: You'll feel good by reading this beautiful, bite-sized, healthy tip for %{goal} by %{doctor}, %{a_an_specialist}, a top doctor on HealthTap.
es: Te sentirás bien al leer este hermoso y saludable tipo tamaño mordida para %{goal} por %{doctor}, %{a_an_specialist}, uno de los mejores doctores en HealthTap.

# r655901996
source: Here's a beautiful, bite-sized tip on %{goal} from %{doctor}, %{a_an_specialist}, on #HealthTap!
es: ¡Aquí está un hermoso tip tamaño mordida sobre %{goal} de %{doctor}, %{a_an_specialist}, en #HealthTap!

# r40430975
source: I thought you'd be interested in doctor insights about %{goal}!
es: ¡Pensé que estarías interesado en perspicacias de doctores acerca de %{goal}!
