Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r810259444
source: Appointment cannot be make at that time. Please choose another time slot. If you have any questions please contact our Quality Care team at support@healthtap.com. (Error code: %{error})
es: No se puede hacer una cita a esa hora. Por favor, elige otra hora. Si tienes cualquier pregunta, por favor, contacta a nuestro equipo de Atención de Calidad a support@healthtap.com. (Código de error: %{error})

# r500719923
source: Appointment cannot be make at that time. Please choose another time slot
es: No se puede hacer una cita a esa hora. Por favor, elige otra hora.

# r163169996
source: HealthTap CEO and Founder Ron Gutman's TED talk on the \"Hidden Powers of Smiling\" created buzz at the 2011 conference, but the ultimate success of the talk came when it was released online. Today, the talk has been viewed by millions, translated into over 50 languages by enthusiastic viewers across the world and published as a TED book.
es: La TED talk de fundador y CEO de HealthTap, Ron Gutman, sobre \"Los Poderes Escondidos de Sonreír\" hizo alboroto en la conferencia del 2011, pero el verdadero éxito de la charla vino cuando fue publicada en línea. Hoy, la charla ha sido vista por millones, traducida a más de 50 idiomas por espectadores entusiastas de todo el mundo, y publicada como un TED book.

# r210037132
source: The first response to an inquiry on HealthTap came from a New Jersey pediatrician, Dr. Anatoloy Belilovsky, who answered the question: \"Should I be concerned about my baby's previous vaccinations?\"
es: La primera respuesta a una pregunta en HealthTap vino de un pediatra de New Jersey, Dr. Anatoloy Belilovsky, quien contestó la pregunta: \"¿Debería de preocuparme por las vacunas previas de mi bebé?\"

# r112848820
source: HealthTap proudly sponsors TEDx Silicon Valley, the most widely viewed TEDx event in the world, with live streaming audiences in 50 countries and over 330,000 global views. The event, themed \"Living by Numbers,\" focused on how numbers can impact and improve our daily lives and featured speakers like Chris Anderson, Mitch Kapor and Tim O'Reilly.
es: HealthTap patrocina orgullosamente a TEDx Silicon Valley, el evento TEDx más visto en el mundo, con audiencias para sus transmisiones en vivo en 50 países, y más de 330,000 vistas globales. El evento, con el tema de \"Viviendo por Números,\" se enfocó en cómo los números pueden impactar y mejorar nuestras vidas diarias, con oradores como Chris Anderson, Mitch Kapor y Tim O'Reilly.

# r508805586
source: \"5,000 doctors, at your fingertips – at home or on the go\" became the motto at launch for the new HealthTap Express App. Together with the physician-facing application (HealthTap Express MD), HealthTap's core Q&A functionality was captured in a novel and engaging mobile app that quickly changed the face of instant access to health information.
es: \"5,000 doctores, a la punta de tus dedos – en tu casa o en el camino\" se convirtió en el lema del lanzamiento de la nueva Aplicación de HealthTap Express. Junto con la aplicación para médicos (HealthTap Express MD), la funcionalidad base de P&R de HealthTap fue capturada en una aplicación móvil novedosa y atractiva que rápidamente cambió la cara del acceso instantáneo a información de salud.

# r1003441448
source: When a doctor feels an answer from another physician is right on target, they can \"agree\" with it – immediately boosting the credibility of the answer. The answer with the most agrees is bumped to the top for users to find!
es: Cuando un doctor siente que una respuesta de otro médico da en el blanco, puedes estar \"de acuerdo\" con ella – inmediatamente mejorando la credibilidad de la respuesta. ¡La respuesta con la mayor cantidad de de acuerdos sube hasta la cima para que los usuarios la encuentren!

# r482403195
source: Our Medical Expert Network reached 10,000 doctors in early 2012 – and it's still growing! This milestone coincided with Valentine's Day, when we launched our \"I <3 My Doc\" campaign – celebrating physicians everywhere for their hard work and dedication to the care of others.
es: Nuestra Red de Expertos Médicos llegó a 10,000 doctores a principios del 2012 – ¡y todavía está creciendo! Esta meta coincidió con el Día de San Valentín, cuando lanzamos nuestra campaña de \"I <3 My Doc\" – celebrando a médicos en todas partes por su trabajo duro y dedicación a la atención de otros.

# r240156771
source: HealthTap's award winning display at the first ever Developer Block Party (sponsored by the city of Palo Alto) featured in person doctors answering health questions of the thousands of people who stopped by our \"Doctor is In\" parklet.
es: La galardonada presentación de HealthTap en la primera Fiesta de Barrio (patrocinada por la ciudad de Palo Alto) incluyó a doctores contestando preguntas de salud de las miles de personas que se detuvieron en nuestro puesto de \"Doctor is In\".

# r1031645685
source: Karl is the CEO and Founder of Coveroo. Previously, he was the CEO of Cloudmark, an entrepreneur-in-residence at Benchmark Capital, and founded and built companies including Dimension X (acquired by Microsoft) and Keen (Ingenio) (acquired by AT&T). He has been named one of BusinessWeek's \"top ten up-and-comers,” and was an early advisor to Facebook.
es: Karl es el CEO y Fundador de Coveroo. Previo a eso, el fue el CEO de Cloudmark, un emprendedor en Benchmark Capital, y fundó y construyó compañías incluyendo Dimension X (adquirida por Microsoft) y Keen (Ingenio) (adquirida por AT&T). Ha sido nombrado uno de los \"10 con probabilidades de éxito\", y fue uno de los primeros asesores de Facebook.

# r580619632
source: HealthTap embodies the powerful consumer Internet trend of moving high-value mainstream offline experiences, such as doctor-patient interactions, to the online world. The company leverages the three key innovation drivers that I\'m most excited about: mobile apps that enable new kinds of rich, personalized interactions via smartphone and tablet; gamification that enhances user engagement and retention; and social mechanics, such as expert-based Q&A and reputation graphs, that facilitate deep interest and trust. It\'s this kind of fresh thinking that will accelerate the \'consumerization\' of Healthcare, and re-invigorate an extremely important and valuable industry that has been behind the IT curve and mired in inefficiency for decades.
es: HealthTap encarna la poderosa tendencia de consumidores en el Internet de mover experiencias mainstream valiosas offline, como interacciones médico-paciente, al mundo en línea. La compañía se aprovecha de tres motores de innovación clave de los cuales estoy más emocionado: aplicaciones móviles que permiten nuevas interacciones ricas y personalizadas vía teléfono inteligente y tabletas; ludificación que mejora las interacciones y retención de usuarios; y mecánicas sociales; como P&R de expertos y gráficos de reputación, que facilitan profundo interés y confianza. Esta clase de pensamiento innovador es el que acelerará la \'consumerización\' de la Atención a la Salud, y revigorizará una industria extremadamente importante y valiosa que se ha quedado atrás en lo que respecta a IT, y que ha estado inmersa en la ineficiencia por décadas.

# r822464772
source: HealthTap\'s approach is brilliant. It delivers what people miss about medicine most: a highly engaging personalized experience, with trusted doctors sharing helpful information.
es: El abordaje de HealthTap es brillante. Entrega lo que la gente más extraña sobre la medicina: una experiencia sumamente personalizada, con doctores confiables compartiendo información útil.

# r275394734
source: I tend to [invest in] things that are e-commerce, like healthcare. Things that are actually more complex to do and solving a real problem in a big market where there\'s nobody else doing what HealthTap is doing. What HealthTap is doing is revolutionary.
es: Yo tiendo a [invertir en] cosas que son comercio en línea, como la atención a la salud. Las cosas que son más complejas de hacer, y resolver un problema real en un mercado grande donde nadie está haciendo lo que HealthTap está haciendo. Lo que HealthTap está haciendo es revolucionario.

# r86146743
source: Everyone will soon become the CEO of their own health. HealthTap, with its phenomenal growth in combination with its unique technology, has the potential to become the triaging platform for everyone\'s health. I am excited to work with the HealthTap team as the company scales to provide people with unparalleled immediate access to the most trusted medical knowledge, doctors, and health services.
es: Pronto todos se convertirán en el CEO de su propia salud. HealthTap>, con su crecimiento fenomenal en combinación con su tecnología única, tiene el potencial de convertirse en la plataforma de triage para la salud de todos. Estoy emocionado por trabajar con el equipo HealthTap mientras la compañía se escala para brindar acceso inmediato y sin igual al conocimiento médico, doctores y servicios de salud más confiables.

# r964068761
source: In its current state, our healthcare system is expensive, difficult to access, and error prone. On the brink of a massive reform in healthcare, dedicated, bright entrepreneurs and technologists can bring a great deal to the table by developing creative, forward thinking solutions that leverage health care professionals. HealthTap is at the forefront of this development, improving patient care by creating quick, easy, and affordable access to doctors everywhere. The future of healthcare is at the confluence of big data, smart algorithms, and simple-to-use interfaces that will provide amplification of our MD\'s resources: HealthTap is breaking ground in all three, and we\'re excited to help them make their compelling vision a transformative reality.
es: En su estado actual, nuestro sistema atención a la salud es caro, difícil de acceder, y propenso a errores. Al borde una masiva reforma a la atención a la salud, emprendedores y tecnólogos brillantes y dedicados pueden traer mucho a la mesa al desarrollar soluciones creativas y novedosas que se aprovechan de los profesionales de la atención a la salud. HealthTap está a la vanguardia de este desarrollo, mejorando la atención al paciente creando acceso accesible, fácil y rápido a doctores en todos lados. El futuro de la atención a la salud está en la convergencia de big data, algoritmos inteligentes e interfaz fáciles de usar que brindan amplificación de los recursos de nuestros MD: HealthTap es pionero en las tres, y estamos emocionados por ayudarlos a hacer su atractiva visión una realidad transformativa.

# r684201675
source: HealthTap is important because it\'s a source for well-balanced, medically appropriate information on the web to counter some of the false claims and misinformation.
es: HealthTap es importante, porque es un recurso en la web para información balanceada y médicamente apropiada que sirve para oponer a falsedades y a la desinformación.

# r210018806
source: HealthTap is a platform for me to participate in patient education. Indeed, it\'s also a place where doctors can learn pearls from each other, and that\'s very valuable.
es: HealthTap es una plataforma que me permite participar en la educación del paciente. En efecto, también es un lugar donde doctores pueden aprender perlas el uno del otro, y eso es muy valioso.

# r690320309
source: I enjoy answering the important questions that are really on patient\'s minds.
es: Disfruto contestando las preguntas importantes que realmente están en las mentes de los pacientes.

# r608638967
source: The public is constantly consulting \'Dr. Google,\' why not give them hundreds of great answers from medical experts?
es: El público constantemente está consultando al \'Dr. Google,\' ¿por qué no darles cientos de estupendas respuestas de expertos médicos?

# r667447580
source: The HealthTap website is an exciting and promising new way for physician experts to share trusted information to parents in a way that is user-friendly. I\'m excited to see this new forum for exchanging medical information.
es: El sitio web de HealthTap es una forma emocionante y prometedora para que médicos expertos compartan información de confianza con padres de una forma amigable con el usuario. Estoy emocionado por ver este nuevo foro para intercambiar información médica.

# r424588957
source: Ask a simple question, get a simple answer, from someone you can depend on. That\'s the kind of education that parents can really use.
es: Haz una pregunta simple, obtén una respuesta simple, de alguien en quien puedes confiar. Esta es la clase de educación que padres pueden usar.

# r110835031
source: It\'s easy and rewarding to add your entire group to HealthTap — no matter the size!
es: Es fácil y gratificante añadir a todo tu grupo a HealthTap — ¡el tamaño no importa!

# r816278576
source: Groups can be small, medium or large practices, clinics, hospitals or surgery centers. If you\'d like to add your institution to HealthTap and get all of the benefits of an optimized website and a robust audience of patients for free, please <a href="mailto:info@healthtap.com">contact us</a>.
es: Los grupos pueden ser consultorios, clínicas, hospitales o centros de cirugía pequeños, medianos o grandes. Si te gustaría añadir a tu institución a HealthTap, y obtener todos los beneficios de un sitio web optimizado y una robusta audiencia de pacientes de forma gratuita, por favor, <a href="mailto:info@healthtap.com">contáctanos</a>.

# r532169394
source: So where do medical students come in? I\'ll see a patient question pop up on the website, and I can submit a draft of the answer. A physician will then edit what I submitted and publish it on the site. It has been a fantastic learning experience for me, as I frequently have to do some research in order to answer the question. The physician editing process mirrors what actually happens in real life when I present a patient during morning rounds. In the hospital, some of the physicians in the hospital will tear my presentation apart, correcting me or questioning everything I say, while other docs just let me present and tell me I did a good job after.
es: ¿Entonces dónde entran los estudiantes de medicina? Veo una pregunta de un paciente en el sitio web, y puedo presentar un borrador de la respuesta. Un médico procederá a editar lo que presenté y a publicarlo en el sitio. Ha sido una fantástica experiencia de aprendizaje para mí, ya que frecuentemente tengo que hacer investigación para poder contestar la pregunta. El proceso de edición del médico es similar a lo que pasa en la vida real cuando presento a un paciente en el pase de visita matutino. En el hospital, algunos de los médicos en el hospital destrozan mi presentación, corrigiendo o cuestionando todo lo que digo, mientras que otros doctores solo me dejan presentar y después me dicen que hice un buen trabajo.

# r673330844
source: "HealthTap is important because it\'s a source for well-balanced, medically appropriate information on the web to counter some of the false claims and misinformation."
es: "HealthTap es importante, porque es un recurso en la web para información balanceada y médicamente apropiada que sirve para oponer a falsedades y a la desinformación."

# r365463733
source: "HealthTap is a platform for me to participate in patient education. Indeed, it\'s also a place where doctors can learn pearls from each other, and that\'s very valuable."
es: "HealthTap es una plataforma que me permite participar en la educación del paciente. En efecto, también es un lugar donde doctores pueden aprender perlas el uno del otro, y eso es muy valioso."

# r1051608500
source: "I enjoy answering the important questions that are really on patient\'s minds."
es: "Disfruto contestando las preguntas importantes que realmente están en las mentes de los pacientes."

# r1013831492
source: "The public is constantly consulting \'Dr. Google,\' why not give them hundreds of great answers from medical experts?"
es: "El público constantemente está consultando al \'Dr. Google,\' ¿por qué no darles cientos de estupendas respuestas de expertos médicos?"

# r865038713
source: "The HealthTap website is an exciting and promising new way for physician experts to share trusted information to parents in a way that is user-friendly. I\'m excited to see this new forum for exchanging medical information."
es: "El sitio web de HealthTap es una forma emocionante y prometedora para que médicos expertos compartan información de confianza con padres de una forma amigable con el usuario. Estoy emocionado por ver este nuevo foro para intercambiar información médica."

# r60177276
source: Asked on %{month} %{day}, %{year}. No responses yet
es: Preguntada el %{day} de %{month} de %{year}. Sún sin respuestas

# r930257171
source: doctor shared a insight
es: doctor compartió una perspicacia

# r998320698
source: %{num} years in practice
es: %{num} años ejerciendo

# r734689807
source: %{num} doctors available
es: %{num} doctores disponibles

# r1030427225
source: Get help from a real doctor now!
es: ¡Obtén ayuda de un doctor real ahora!

# r117161556
source: Talk to a real doctor live
es: ¡Habla con un doctor real en vivo!

# r180630840
source: Talk to a HealthTap doctor live
es: Habla con un doctor de HealthTap en vivo

# r614515152
source: Advice, Prescriptions, Referrals, Reminders
es: Consejo, Recetas, Referencias, Recordatorios

# r349191366
source: Advice • Prescriptions • Referrals • Reminders
es: Consejo • Recetas • Referencias • Recordatorios

# r672805040
source: "What would you like to talk to a doctor about?
es: "¿De qué te gustaría hablar con un doctor?"

# r138247864
source: %{number} people helped
es: %{number} personas ayudadas

# r189454884
source: What you\'ll learn
es: Lo que tú aprenderás

# r122505891
source: Date last modified: %{date}
es: Última fecha de modificación: %{date}

# r423670064
source: %{num} doctors standing by
es: %{num} doctores en espera

# r854083746
source: %{num} top doctors in 141 specialties representing top medical institutions have already served hundreds of millions globally
es: %{num} de los mejores doctores en 141 especialidades que representan a las mejores instituciones médicas ya han atendido a millones globalmente

# r329110499
source: Immediate response and access<br/>%{num} doctors across 141 specialties
es: Acceso y respuesta inmediata<br/>%{num} doctores en 141 especialidades

# r475117956
source: %{num} top doctors share their experience and expertise to help guide millions toward the best treatments
es: %{num} de los mejores doctores comparten su experiencia y destreza para guiar a millones hacia los mejores tratamientos

# r187702865
source: How effective are the following treatments for %{indication}?
es: ¿Qué tan efectivos son los siguientes tratamientos para %{indication}?

# r892841672
source: RateRx brings together the experience of the more than %{num} doctors in our Medical Expert Network, representing over 1.5 million years of cumulative clinical experience across more than a billion patient visits.
es: RateRx junta la experiencia de más de %{num} doctores en nuestra Red de Expertos Médicos, representando a más de 1.5 millones de años de experiencia clínica acumulada a través de más de un billón de visitas de pacientes.

# r898560939
source: With HealthTap, you’re in good hands. The %{num} doctors in our network across 130+ specialties represent more than 3,000 top medical institutions, 21 years of experience on average, and have passed our stringent criteria for excellence and care.
es: Con HealthTap, estás en buenas manos. Los %{num} doctores en nuestra red de más de 130 especialidades representa a más de 3,000 de las mejores instituciones médicas, 21 años de experiencia en promedio, y han pasado nuestros estrictos criterios de atención y excelencia.

# r877432700
source: Through video, voice, and text chat on any smartphone, tablet, or personal computer, we connect millions around the world with the most trusted health advice from a network of more than %{num} top doctors. We enable universal access to the right care at the right time at the right price.
es: A través de video, voz y chat de texto en cualquier teléfono inteligente, tableta o computadora personal, nosotros conectamos a millones alrededor del mundo con el consejo de salud más confiable de una red de más de %{num} de los mejores doctores. Hacemos posible el acceso universal a la atención adecuada, en el momento adecuado y al precio adecuado.

# r855319925
source: Submit Application
es: Enviar Aplicación

# r776013412
source: ..the \"DocNow App\" allows customers to initiate one-on-one conversations with a doctor 24/7
es: ..la \"Aplicación DocNow\" les permite a los clientes iniciar conversaciones uno a uno con un doctor, 24/7

# r1026393668
source: Aiming to get \"the professional side of things,\" HealthTap has released dozens of lists ranking the top apps recommended by physicians.
es: Apuntado a obtener el \"lado profesional de las cosas,\" HealthTap ha publicado docenas de listas calificando a las mejores aplicaciones recomendadas por médicos.

# r1036401544
source: How [<span class=\"ht-name\">HealthTap</span>] Disrupted the Health Care Industry
es: Como [<span class=\"ht-name\">HealthTap</span>] Alteró a la Industria de Atención a la Salud

# r383623197
source: [<span class=\"ht-name\">HealthTap</span> is an app that helps you] keep your New Year's resolutions
es: [<span class=\"ht-name\">HealthTap</span> es una aplicación que te ayuda] a cumplir tus propósitos de Año Nuevo

# r325929426
source: [With <span class=\"ht-name\">HealthTap</span>] everyone gets smarter about health care, and how to navigate the medical industry...
es: [Con <span class=\"ht-name\">HealthTap</span>] todo el mundo se vuelve más listo con respecto a la atención a la salud, y sobre como navegar la industria médica...

# r462161509
source: <span class=\"ht-name\">HealthTap</span> will metamorphose from a Q&amp;A site into a service that doctors, hospitals, or provider organizations will buy to manage their larger patient pools more efficiently.
es: <span class=\"ht-name\">HealthTap</span> se convertirá de un sitio de P&R a un servicio que doctores, hospitales u organizaciones proveedoras comprarán para manejar sus grupos de pacientes de forma más eficiente.

# r259584560
source: <span class=\"ht-name\">HealthTap</span> helps you 'prepare...to ask smarter questions when [you] get to the doctor's office'.
es: <span class=\"ht-name\">HealthTap</span> te ayuda a 'prepararte...para hacer preguntas más inteligentes cuando [tú] llegues a la oficina del doctor'.

# r153394971
source: The web’s go-to repository for health info that’s actually reliable. ... over the past five months, 2,963 people have sent <span class=\"ht-name\">HealthTap</span> thank-you notes saying that these doctor answers had saved their lives ... if someone were to ask you why healthtech is important, this is it.
es: El archivo a que acudir de la web para información de salud fiable. ... en los últimos cinco meses, 2,963 personas han enviado notas de agradecimiento a <span class=\"ht-name\">HealthTap</span> diciendo que estas respuestas de doctores han salvado sus vidas... si alguien te preguntara por qué la atención a la salud es importante, está es la razón.

# r4717942
source: <span class=\"ht-name\">HealthTap</span>’s Q&amp;A service sees 7.5M uniques per month, with MDs spending an hour per session providing 581m answers.
es: El servicio de P&R de <span class=\"ht-name\">HealthTap</span> ve 7.5M únicas al mes, con médicos pasando una hora por sesión brindando 581M de respuestas.
