Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r243985872
source: Have you been disciplined, or has any license or right to practice held by you been restricted or surrendered, by any U.S. state, territory, federal agency, or foreign country?
es: ¿Alguna vez has sido disciplinado, o cualquier licencia o derecho para ejercer que hayas tenido ha sido restringido o rendido a cualquier estado, territorio o agencia federal de los EE.UU., o a un país extranjero?

# r941133788
source: Have you ever been subject to disciplinary action or placed on probation where you provided medical care; or held medical privileges that were revoked, suspended, not renewed, or limited?
es: ¿Alguna vez has sido sujeto a acción disciplinaria o puesto a prueba en donde brindaste atención médica; o has tenido privilegios médicos que hayan sido revocados, suspendidos, no renovados o limitados?

# r119241169
source: Have you ever had any membership or participation rights, clinical privileges or employment related to your medical career: denied, terminated, stipulated, restricted, refused, limited, suspended, revoked, not renewed, or is such a review currently pending?
es: ¿Alguna vez has tenido cualquier membresía o derechos de participación, privilegios clínicos o empleo relacionado a tu carrera médica: denegado, terminado, estipulado, restringido, rehusado, limitado, suspendido, revocado, no renovado, o hay alguna revisión que esté pendiente actualmente?

# r522921345
source: Have you ever been arrested, charged with a felony, indicted, found guilty, or entered a plea of guilty or nolo contendere in a criminal prosecution under the laws of any state of the United States whether or not any sentence was actually imposed?
es: ¿Alguna vez has sido arrestado, acusado de un delito grave, imputado, encontrado culpable o te has declarado culpable o nolo contendere en un proceso penal bajo las leyes de cualquier estado de los Estados Unidos ya sea o no que una sentencia se haya impuesto?

# r68649068
source: Are you aware of any physical or mental conditions which may limit your ability to perform virtual consults under the applicable standard of care?
es: ¿Estás consciente de cualquier condición física o mental que pueda limitar tu habilidad para realizar consultas virtuales bajo los estándares de atención aplicables?

# r491322737
source: Have you ever been addicted to any substance(s); or enrolled in, been required to enter into, or participated in any program for drug or alcohol recovery or any program for impaired practitioners for the treatment of drugs or alcohol?
es: ¿Alguna vez has estado adicto a cualquier sustancia; o te has inscrito, has tenido que entrar o has participado en cualquier programa de recuperación para alcohol o drogas, o cualquier programa de profesional deficiente para tratamiento por abuso de alcohol o drogas?

# r916868419
source: Please select one of the following:
es: Por favor, selecciona una de los siguientes:

# r613029931
source: Do you know of any reason(s) why your medical license or licence application in any state might be rejected or revoked?
es: ¿Conoces alguna razón por la que tu licencia médica o tu solicitud para una en cualquier estado podrían ser rechazadas o revocadas?

# r523254832
source: Are you currently a named defendant in a pending medical malpractice case or have you been notified of any claim or notice of intent for an action that could be filed?
es: ¿Actualmente eres el acusado en un caso de negligencia médica pendiente o se te ha notificado de cualquier reclamación o aviso de intención para una moción que podría ser presentada?

# r152400354
source: In the last 10 years have you been named as a defendant in a medical malpractice claim resolved for over $50,000?
es: ¿En los últimos 10 años has sido el acusado en una reclamación de negligencia médica que se haya resuelto por más de $50,000?

# r689239324
source: Has the doctor ever had an application for a license denied or refused, withdrawn an application for a license, certificate, or registration, or for a disciplinary reason agreed not to reapply for a license, certificate, or registration in any profession, state, or jurisdiction?
es: ¿Alguna vez el doctor ha tenido una solicitud para una licencia denegada o rehusada, retirado una solicitud para una licencia, certificado o registro, o debido a una razón disciplinaria aceptaste no volver a solicitar una licencia, certificado o registro para cualquier profesión, estado o jurisdicción?

# r1030948991
source: Has the doctor, or any license or right to practice held by the doctor, been disciplined, restricted, or surrendered by any U.S. state, territory, federal agency, or foreign country?
es: ¿Alguna vez el doctor, o cualquier licencia o derecho para ejercer que haya tenido el doctor, ha sido disciplinado, restringido o rendido a cualquier estado, territorio o agencia federal de los EE.UU., o a un país extranjero?

# r955060288
source: Has the doctor ever been subject to disciplinary action or placed on probation anyplace the doctor provided medical care? Has the doctor ever held medical privileges that were revoked, suspended, not renewed, or limited?
es: ¿Alguna vez el doctor fue sujeto a acción disciplinaria o puesto a prueba en cualquier lugar donde el doctor brindó atención médica? ¿Alguna vez el doctor ha tenido privilegios médicos que hayan sido revocados, suspendidos, no renovados o limitados?

# r788800412
source: Has the doctor\'s membership, participation, clinical privileges or employment related to their medical career ever been denied, terminated, stipulated, restricted, refused, limited, suspended, revoked, or not renewed, or is there a review currently pending?
es: ¿La membresía, participación, privilegios clínicos o empleo relacionado a la carrera médica del doctor alguna vez ha sido denegado, terminado, estipulado, restringido, rehusado, limitado, suspendido, revocado o no renovado, o hay una revisión que esté pendiente actualmente?

# r68167395
source: Was the doctor ever arrested, charged with a felony, indicted, found guilty, or entered a plea of guilty or nolo contendere in a criminal prosecution under the laws of any state of the United States whether or not any sentence was actually imposed?
es: ¿Alguna vez el doctor ha sido arrestado, acusado de un delito grave, imputado, encontrado culpable o se ha declarado culpable o nolo contendere en un proceso penal bajo las leyes de cualquier estado de los Estados Unidos ya sea o no que una sentencia se haya impuesto?

# r318208883
source: Are you aware of any physical or mental conditions which may limit the doctor\'s ability to perform virtual consults under the applicable standard of care?
es: ¿Estás consciente de cualquier condición física o mental que pueda limitar la habilidad del doctor para realizar consultas virtuales bajo los estándares de atención aplicables?

# r683708032
source: Has the doctor ever been addicted to any substance, or enrolled in, required to enter into, or participated in any drug or alcohol recovery program, or impaired practitioner program for treatment of drugs or alcohol abuse?
es: ¿Alguna vez el doctor ha estado adicto a cualquier sustancia, se ha inscrito, ha tenido que entrar o ha participado en cualquier programa de recuperación para alcohol o drogas, o programa de profesional deficiente para tratamiento por abuso de alcohol o drogas?

# r156045476
source: Do you know of any reasons why the doctor\'s licensing applications in any state might be rejected or revoked?
es: ¿Conoces alguna razón por la que las solicitudes de acreditación del doctor en cualquier estado podrían ser rechazadas o revocadas?

# r138709199
source: Is the doctor currently a named defendant in a pending medical malpractice case or have they been notified of any claim or notice of intent for an action that could be filed?
es: ¿Actualmente el doctor es el acusado en un caso de negligencia médica pendiente o ha sido notificado de cualquier reclamación o aviso de intención para una moción que podría ser presentada?

# r506844429
source: In the last 10 years has the doctor been named as a defendant in a medical malpractice claim resolved for over $50,000?
es: ¿En los últimos 10 años el doctor ha sido el acusado en una reclamación de negligencia médica que se haya resuelto por más de $50,000?

# r189798125
source: See %{person}
es: Ver %{person}

# r129778681
source: %{number} minutes
es: %{minutes} minutos

# r943976269
source: Seriousness
es: Seriedad

# r72864605
source: Duration
es: Duración

# r628186246
source: Doctor %{doctor_name}: \"Can I help you?\"
es: Doctor %{doctor_name}: \"¿Puedo ayudarte?\"

# r551518064
source: \"%{expert} via HealthTap\" <notifications@healthtap.com>'
es: \"%{expert} vía HealthTap\" <notifications@healthtap.com>'

# r395428406
source: \"%{expert} via HealthTap\" <notifications@healthtap.com>
es: \"%{expert} vía HealthTap\" <notifications@healthtap.com>

# r1037542241
source: \"%{expert}'s Virtual Practice\" <notifications@healthtap.com>
es: \"Consultorio Virtual de %{expert}\" <notifications@healthtap.com>

# r270972498
source: \"HealthTap Quality Care\" <support@healthtap.com>
es: \"Atención de Calidad de HealthTap\" <support@healthtap.com>

# r404797306
source: %{person}, would you like to send %{person} a secure message?
es: %{person}, ¿te gustaría enviarle a %{person} un mensaje seguro?

# r316683989
source: Hi there, would you like to send %{person} a secure message?
es: Hola, ¿te gustaría enviarle a %{person} un mensaje seguro?

# r203092010
source: %{fn}, start using the %{org}, powered by HealthTap, today!
es: %{fn}, empieza a usar la %{org}, impulsada por HealthTap, ¡hoy!

# r1046565453
source: %{fn}, congratulations! Let’s start using HealthTap Compass for %{org} today
es: ¡%{fn}, felicidades! Empecemos a usar HealthTap Compass para %{org} hoy

# r44051618
source: Congratulations! Let’s start using HealthTap Compass for %{org} today
es: ¡Felicidades! Empecemos a usar HealthTap Compass para %{org} hoy

# r808116645
source: %{fn}, ready to take control of your health and wellbeing? The %{org}, powered by HealthTap, can help.
es: %{fn}, ¿listo para tomar control de tu salud y bienestar? La %{org}, impulsada por HealthTap, puede ayudar.

# r238798111
source: %{fn}, ready to take control of your health? We can help
es: %{fn}, ¿listo para tomar control de tu salud? Podemos ayudar

# r526564008
source: %{fn}, gain access to free health information at your fingertips!
es: %{fn}, ¡gana acceso a información de salud gratis a la punta de tus dedos!

# r675824490
source: %{fn}, tell us about yourself! Help doctors help you.
es: ¡%{ep}, cuéntanos acerca de ti! Ayuda a los doctores a ayudarte.

# r607774348
source: %{fn}, accomplish your health resolutions today –we can help!
es: %{fn}, cumple tus propósitos de salud hoy — ¡podemos ayudar!

# r161757808
source: %{fn}, you\'ve been given access to world-class healthcare by %{broker}
es: %{fn}, se te ha dado acceso a atención a la salud de clase mundial por parte de %{broker}

# r194541932
source: Identify iron deficiency through \"spoon nails\"
es: Identifica deficiencia de hierro a través de \"uñas cuchara\"

# r644715798
source: Visually check features such as \"spoon nails\" in iron deficiency
es: Verifica visualmente características como \"uñas cuchara\" en la deficiencia de hierro

# r906616936
source: Jan 2017
es: Ene 2017

# r789397774
source: Doctor %{ai_serif} is an %{ai_serif}-powered personal \"physician\", trained by HealthTap’s network of more than 105,000 doctors, incorporates both context and clinical expertise of doctors who have helped triage hundreds of millions of patients worldwide to right levels of doctor-recommended care. Just like a sympathetic human physician, Dr. %{ai_serif} converses with the user to understand their current complaints or concerns and uses the user’s health profile to compute the probable causes of their symptoms.
es: Doctor %{ai_serif} is un \"médico\" personal impulsado por %{ai_serif}, entrenado por la red de más de 105,000 doctores de HealthTap, que incorpora contexto y destreza clínica de los doctores que han ayudado a hacer triage a cientos de millones de pacientes alrededor del mundo a los nievles adecuaados de atención recomendada por doctores. Justo como un comprensivo médico humano, Dr. %{ai_serif} charla con el usuario para entender sus quejas o preocupaciones actuales, y usa el perfil de salud del usuario para computar las causas probables de sus síntomas.

# r171618227
source: We\'ve reserved a doctor for you free
es: Te hemos reservado un doctor gratis

# r211812436
source: Totally, and I love that I’m able to leverage my time efficiently to guide even more patients in a shorter period of time toward better health. And they pay for it! It's easy to <a class='website-link' href='%{link}' target='_blank' >get started with a free Virtual Practice</a> today.
es: Totalmente, y amo que soy capaz de aprovechar mi tiempo eficientemente para guiar a aún más pacientes en un periodo de tiempo más corto hacia una mejor salud. ¡Y pagan por ello! Es fácil <a class='website-link' href='%{link}' target='_blank' > empezar con un Consultorio Virtual gratis</a> hoy.

# r227279331
source: %{doctor_count}. No waiting room.
es: %{doctor_count}. Sin sala de espera.

# r367960524
source: Easily support %{person_name} in %{checklist_name} with helpful reminders and words of encouragement
es: Apoya fácilmente a %{person_name} en %{checklist_name} con útiles recordatorios y palabras de aliento

# r886567379
source: Something\'s wrong - HealthTap
es: Algo está mal – HealthTap

# r337254921
source: National Doctors\' Day - HealthTap
es: Día Nacional del Médico – HealthTap

# r287968148
source: Unlimited answers, tips, and insights from doctors
es: Respuestas, tips, y perspicacias de doctores ilimitadas

# r796195908
source: For You
es: Para Ti

# r892497138
source: Unlimited doctor consults for you
es: Consultas médicas ilimitadas para ti

# r145542004
source: For Loved Ones
es: Para Seres Queridos

# r449403163
source: Unlimited consults for all the people you care for
es: Consultas ilimitadas para las personas que te importan

# r610096457
source: An error of type %{ex_class} occured. Message is '%{ex_message}.' You sent %{parameters}.
es: Un error de tipo %{ex_class} ocurrió. Mensaje es '%{ex_message}.' Tú enviaste %{parameters}.

# r281492516
source: I understand the consequences of missing and or rejecting calls when I am set to \"Available\". If I have to step away, I will make myself unavailable or stay online from my mobile device.
es: Comprendo las consecuencias de pasar por alto o rechazar llamadas mientras estoy como \"Disponible\". Si tengo retirarme, me pondré como no disponible o me mantendré en línea desde mi dispositivo móvil.

# r389021935
source: You\'ve entered an incorrect code too many times. We sent you a new passcode, please try again in five mins
es: Has ingresado el código incorrecto demasiadas veces. Te enviamos una nueva clave, por favor, inténtalo otra vez en cinco minutos

# r314310248
source: Passcode doesn\'t match, please try again
es: La clave no coincide, por favor, intenta otra vez

# r1065190526
source: Private Checklist by %{expert_name}
es: Listado Privado por %{expert_name}

# r596498076
source: Cannot find session with consult_id %{session_id}.
es: No se puede encontrar sesión con consult_id %{session_id}.

# r741607495
source: HealthTap RateRx provides—for the first time—real transparency on which medications and procedures are best for treating a comprehensive list of ailments, conditions, and illnesses.
es: HealthTap RateRx brinda—por primera vez—transparencia real acerca de cuáles medicamentos y procedimientos son mejores para tratar un lista completa de padecimientos, condiciones y enfermedades.

# r667499280
source: helping people like you live better and feel better every day.
es: ayudando a personas como tú a vivir mejor y a sentirse mejor todos los días.

# r192481629
source: Our mission is to help people live healthier, happier lives
es: Nuestra misión es ayudar a la gente a vivir vidas más saludables y felices

# r173072090
source: Members of HealthTap's Medical Expert Network also review the latest health apps and post news that they believe will interest
es: Los miembros de la Red de Expertos Médicos de HealthTap también valoran las últimas aplicaciones de salud y publican las noticias que creen que le interesarán

# r574520954
source: A new important hub for your health, SmartHealth gives you access to doctor approved health information, a free online doctor service in the evenings and weekends, and the chance to have your hospital appointment in your own home from any mobile device or personal computer.
es: Una nuevo e importante centro para tu salud, SmartHealth te da acceso a información de salud aprobada por doctores, a un servicio médico en línea gratuito en las tardes y fines de semana, y la oportunidad de tener tu cita del hospital en tu propio hogar desde cualquier dispositivo móvil o computadora personal.

# r116801296
source: You can also get advice, tips and checklists to help meet your health goals.
es: También puedes obtener consejo, tips y listados para ayudarte a cumplir tus metas de salud.

# r876042478
source: If you want to talk to a doctor for free in the evenings and at weekends, please hit the "get help now" tab once you have set up your account.
es: Si quieres hablar con un doctor de forma gratuita en las tardes y en los fines de semana, por favor, presiona la pestaña "obtén ayuda ahora" una vez que hayas configurado tu cuenta.

# r789601827
source: sent you a new message on HealthTap.
es: te envió un nuevo mensaje en HealthTap.

# r869193924
source: Now you too can connect with [SPECIALTY] patients and be paid well for giving live video or text virtual consultations
es: Ahora tú también puedes conectarte con pacientes de [SPECIALTY] y ser bien pagado por dar consultas virtuales por texto o video en vivo.

# r669133915
source: we are looking for top [SPECIALIST]s lie you in [STATE]
es: estamos buscando a los mejores [SPECIALIST]s en [STATE]

# r744151414
source: You may have heard
es: Puede que hayas oído

# r642292539
source: join us today!
es: ¡únetenos hoy!

# r8014176
source: Don't miss out
es: ¡No te pierdas de

# r330546116
source: I absolutely love it and feel it is already changing the image of medicine by making it accessible real time, anywhere in the world.
es: Amo y ya puedo sentir el cambio de la imagen de la medicina al hacerla accesible, en tiempo real, a cualquier lugar del mundo.

# r582944722
source: I love to empower people to be healthy. I'm exciterd to be part of the next big change in how healthcare is delivered!
es: Amo empoderar a la gente para ser saludable. ¡Estoy emocionado por ser parte del próximo gran cambio en cómo se entrega la atención a la salud!

# r162785203
source: join the doctors of the future
es: únete a los doctores del futuro

# r798276311
source: Suggest an answer
es: Sugerir una respuesta

# r786366358
source: Suggest Answer
es: Sugerir Respuesta

# r102786026
source: This is based on the translation from an English answer on HealthTap
es: Esto es basado en la traducción de una respuesta en inglés en HealthTap

# r1007328926
source: for vacation, days off, or schedule conflicts during which you cannot take virtual appointments.
es: para vacaciones, días libres, o conflictos de agenda durante los cuales no puedas atender citas virtuales.

# r337099960
source: Select the languages in which you would like to see your feed, answer questions, create tips and checklists, and more :)
es: Selecciona los idiomas en los que quieres ver tu fuente, respuestas a preguntas, crear tips y listados, y más :)

# r21122803
source: Global health
es: Consultorio de Salud Global

# r390165306
source: Just take a few short minutes to finalize your application.
es: Solo tomate unos cuantos minutos para finalizar tu solicitud.

# r206925676
source: Enter pricing for your consults
es: Ingreso la tarifa para tus consultas

# r729437817
source: Please enter the prices you would like to charge your patients for consults. Don't worry—you can always modify these prices later!
es: Por favor, ingresa los precios que te gustaría cobrarles a tus pacientes por consultas. ¡No te preocupes—siempre puedes modificar estos precios más tarde!

# r825155347
source: You can set your own prices for individual consults (by video, voice, and/or text) and a monthly patient messaging subscription. You can opt in for message subscription services.
es: Puedes fijar tus propios precios para consultas individuales (por video, voz y/o texto) y para una suscripción mensual de mensajería para pacientes. Puedes elegir usar los servicios de suscripción para mensajes.

# r212550164
source: Doctors initially start with the HealthTap pricing, Your HealthTap Account Manager will contact you to complete the setup of your custom prices.
es: Los doctores inicialmente inician con la tarifa de HealthTap, Tu Administrador de Cuenta de HealthTap te contactará para completar la configuración de tus precios personalizados.

# r627333444
source: Standard Concierge service for individual messages with patients
es: Servicio Concierge Estándar para mensajes individuales con pacientes

# r580806994
source: Standard Concierge service for live patient consults by appointment
es: Servicio Concierge Estándar para consultas de pacientes en vivo por cita

# r272190719
source: Up to 30 min
es: Hasta 30 min

# r167214937
source: Up to 60 min
es: Hasta 60 min

# r335436538
source: Up to 15 min
es: Hasta 15 min

# r66071966
source: Monthly service for secure messaging between you and your patients
es: Servicio mensual para mensajería segura entre tú y tus pacientes

# r367227031
source: Enter office hours
es: Ingresa horario de oficina

# r481456156
source: To start your HealthTap Concierge Virtual Practice, please select at least one Virtual Office hour a week. Schedule your hours any time (24/7) and change them as often as you like.
es: Para empezar tu Consultorio Virtual de HealthTap Concierge, por favor, selecciona al menos una hora de Oficina Virtual a la semana. Agenda tus horas en cualquier momento (24/7) y cámbialas tantas veces como quieras.

# r681164853
source: When a person requests an appointment, you can confirm, reschedule, or decline.
es: Cuando una persona solicita una cita, puedes confirmar, reagendar o declinar.

# r602561254
source: Appointment requests must be confirmed within 24 hours.
es: Las solicitudes de citas deben de ser confirmadas dentro de 24 horas.

# r883906934
source: Add Concierge Virtual Practice Hours
es: Añadir Horas de Consultorio Virtual Concierge

# r556169327
source: Let patients know when you're available in your Virtual Practice on
es: Hazle saber a los pacientes cuando estarás disponible en tu Consultorio Virtual en

# r1073008042
source: Generic Error Message
es: Mensaje de Error Genérico

# r342581787
source: You selected overlapping office times, please edit your office hours.
es: Has seleccionado horarios superpuestos, por favor, edita tus horas de oficina.

# r171000984
source: You must offer at least 1 hour of Virtual Office Hours per week. Please add another shift, or expand your current shift to an hour.
es: Debes ofrecer al menos 1 hora de Horario de Oficina Virtual por semana. Por favor, añade otro turno, o expande tu turno actual a una hora.

# r965022453
source: Date of prescription:
es: Fecha de receta:

# r560338187
source: This patient will be asked to complete the test at a local service center. The results will be sent to you and the patient.
es: Se le pedirá a este paciente completar una prueba en un centro de servicio local. Los resultados te serán enviados a ti y al paciente.
