Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r254797745
source: I thought you like to check out %{goal} on HealthTap. HealthTap has thousands of answers, articles, tips, and checklists designed to help you with this goal, so you can smile and feel good all the time!
es: Pensé que te gusaría dar un vistazo a %{goal} en HealthTap. ¡HealthTap tiene miles de respuestas, artículos, tips y listados diseñados para ayudarte con esta meta, para que puedas sonreír y sentirte bien todo el tiempo!

# r898014206
source: Is %{goal} a goal of yours? Top docs help you achieve this goal with checklists and tips on #HealthTap!
es: ¿Es %{goal} una de tus metas? ¡Los mejores doctores de ayudan a alcanzar esta meta con listados y tips en #HealthTap!

# r798206901
source: I thought you'd have a better day after experiencing this FeelGood :) moment from HealthTap.
es: Pensé que tendrías un mejor día después de experimentar este momento FeelGood :) de HealthTap.

# r99993910
source: Smile and #FeelGood! Here's a FeelGood :) moment on #HealthTap for you!
es: ¡Sonríe y #FeelGood! ¡Aquí está un momento FeelGood :) en #HealthTap para ti!

# r727411043
source: %{_doctor} found this news helpful: %{news_name}. Read it and see what the doctors are saying on HealthTap!
es: %{_doctor} encontró esta noticia útil: %{news_name}. ¡Léela y ve lo que los doctores están diciendo en HealthTap!

# r1004100504
source: %{_doctor} on @HealthTap recommends: %{news_name}.
es: %{_doctor} en @HealthTap recomienda: %{news_name}.

# r618082988
source: Doctors found this news helpful: %{news_name}. Read it and see what the doctors are saying on HealthTap!
es: Doctores encontraron esta noticia útil: %{news_name}. ¡Léela y ve lo que los doctores están diciendo en HealthTap!

# r1057636013
source: Doctors on @HealthTap recommend: %{news_name}.
es: Doctores en @HealthTap recomiendan: %{news_name}.

# r734659467
source: I thought you'd be interested in %{doctor}'s checklist on %{g}!
es: ¡Pensé que estarías interesado en el listado de %{doctor} sobre %{g}!

# r502382219
source: At HealthTap, top doctors create actionable checklists to help you achieve your health and wellness goals and feel good! I thought you'd be interested in seeing the checklist that %{doctor}, %{a_an_specialist}, created about %{g}. Try the checklist!
es: ¡En HealthTap, los mejores doctores crean listados viables para ayudarte a alcanzar tus metas de salud y bienestar, y para que te sientas bien! Pensé que estarías interesado en ver el listado que %{doctor}, %{a_an_specialist}, creó acerca de %{g}. ¡Prueba el listado!

# r164389534
source: Try this doctor checklist for %{g} from %{doctor} on @HealthTap!
es: ¡Prueba este listado para %{g} de %{doctor} en @HealthTap!

# r710347857
source: I thought you’d be interested in %{doctor}’s checklist!
es: ¡Pensé que estarías interesado en el listado de %{doctor}!

# r1045259591
source: At HealthTap, top doctors create actionable checklists to help you achieve your health and wellness goals and feel good! I thought you'd be interested in seeing the checklist that %{doctor}, %{a_an_specialist}, created. Try the checklist!
es: ¡En HealthTap, los mejores doctores crean listados viables para ayudarte a alcanzar tus metas de salud y bienestar, y para que te sientas bien! Pensé que estarías interesado en ver el listado que %{doctor}, %{a_an_specialist}, creó. ¡Prueba el listado!

# r672905091
source: Try this doctor checklist from %{doctor} on @HealthTap!
es: ¡Prueba este listado de %{doctor} en @HealthTap!

# r224966385
source: I thought you'd like this health app: \"%{app_name}\"!
es: ¡Pensé que te gustaría esta aplicación de salud: \"%{app_name}\"!

# r728146337
source: At HealthTap, top doctors review and rank health apps as part of AppRx so you can find the right ones for you. See what doctors are saying about \"%{app_name}\", an %{app_type} app on HealthTap!
es: En HealthTap, los mejores doctores valoran y califican aplicaciones de salud como parte de AppRx para que puedas encontrar los que sean adecuados para ti. ¡Ve lo que los doctores están diciendo acerca de \"%{app_name}\", una aplicación de %{app_type} en HealthTap!

# r931929129
source: See what doctors are saying about \"%{app_name}\", an %{app_type} app on @HealthTap #AppRx!
es: ¡Ve lo que los doctores están diciendo acerca de \"%{app_name}\", una aplicación de %{app_type} en @HealthTap #AppRx!

# r414539705
source: Join me on HealthTap - free answers from %{static_doctors_count} top doctors, and more!
es: ¡Únete a mí en HealthTap - respuestas gratis de %{static_doctors_count} de los mejores doctores, y más!

# r1066714463
source: <div><p>I wanted to give you a code that will give you $%{amount} off on a subscription to HealthTap Prime, an exciting new digital health service that gives you unlimited Virtual Consults with top doctors 24/7 via video, voice, or text chat from any PC or mobile device.</p> <p> Use my code %{promo_code} and get $%{amount} in credits toward your HealthTap Prime subscription!</p><p> With HealthTap Prime, you also get:</p><ul><li> Total peace of mind, since you can consult a doctor anytime night or day on any issue</li><li> Prioritized answers to any health question you ask through HealthTap’s free service</li><li> Health checklists and tips customized just for you</li><li> Unlimited access to the world’s leading knowledgebase of doctor-created health information</li><li> Total confidentiality, with HIPAA-secure systems that safeguard your privacy</ul><p>Subscribe today for ultimate peace of mind!</p></div>
es: <div><p>Quería darte un código que te dará $%{amount} de descuento para una suscripción a HealthTap Prime, un nuevo y emocionante servicio de salud digital que te da Consultas Virtuales ilimitadas con los mejores doctores, 24/7, a través de chat de texto, voz o video desde cualquier PC o dispositivo móvil.</p> <p> Usa mi código %{promo_code} y obtén $%{amount} en créditos para tu suscripción a HealthTap Prime!</p><p> Con HealthTap Prime, también obtienes:</p><ul><li> Paz mental total, porque puedes consultar a un doctor a cualquier hora del día o de la noche por cualquier problema</li><li> Respuestas prioritarias a cualquier pregunta de salud que hagas a través del servicio gratis de HealthTap</li><li> Listados y tips de salud personalizados solo para ti</li><li> Acceso ilimitado a la base de conocimiento de información de salud creada por doctores líder en el mundo</li><li> Confidencialidad total, con sistemas seguros en conformidad con HIPAA que salvaguardan tu privacidad</ul><p>¡Suscríbete hoy para máxima paz mental!</p></div>

# r501921449
source: A gift for you: Use code %{promo_code} and get $%{amount} off a subscription to HealthTap Prime for unlimited live doctor consults 24/7!
es: Un regalo para ti: ¡Usa el código %{promo_code} y obtén $%{amount} de descuento para una suscripción a HealthTap Prime para consultas médicas ilimitadas 24/7!

# r106615039
source: I thought you'd be interested in getting doctors insights on HealthTap
es: Pensé que estarías interesado en obtener perspicacias de doctores en HealthTap

# r165502120
source: I recommend checking out doctor insights on HealthTap. You’ll find thousands of informative doctor's answers, tips, checklists, and news items there!
es: Recomiendo dar un vistazo a las perspicacias de doctores en HealthTap. ¡Encontrarás miles de informativas respuestas de doctores, tips, listados y noticias ahí!

# r952148758
source: Connect with me on HealthTap with my special keycode: %{key_code}! Schedule appointments to video chat, text, or message me during on my Virtual Practice!
es: Conéctate conmigo en HealthTap con mi código especial: %{key_code}! ¡Agenda citas para chatear por video o texto, o mándame un mensaje a mi Consultorio Virtual!

# r568222422
source: Hi,\n\nI just helped bring healthcare to those in need through HealthTap's Get health + Give health initiative! Because of my purchase, HealthTap donated %{bundle_value} doctor %{consult} to %{charity}.\n\nVirtual doctor consults bring high-quality medical expertise and top doctor knowledge.\n\n*Doctors are immediately available 24/7\n*Get advice and prescriptions sent to your local pharmacy\n*Use a tailored action plan with timely, helpful reminders\n\nHelp yourself while helping others: www.healthtap.com/get_and_give_health
es: ¡Hola,\n\nAcabo de ayudar a llevar atención a la salud a aquellos que la necesitan a través de la iniciativa Obtén salud + Da salud de HealthTap! Gracias a mi compra, HealthTap donó %{bundle_value} %{consult} médicas a %{charity}.\n\nConsultas médicas virtuales llevan destreza médica de alta calidad y el conocimiento de los mejores doctores.\n\n*Los doctores están disponibles inmediatamente 24/7\n*Obtén consejo y recetas enviadas a tu farmacia local\n*Usa un plan de acción a la medida con recordatorios útiles y oportunos\n\nAyúdate a ti mismo mientras ayudas a otros:

# r777609968
source: %{person} is gifting you 1 month FREE on Prime to help you live a healthier, happier life!
es: ¡%{person} te está regalando 1 mes GRATIS de Prime para ayudarte a vivir una vida más saludable y feliz!

# r288273021
source: %{person} is gifting you $30 off on Prime to help you live a healthier, happier life!
es: ¡%{person} te está regalando $30 de descuento para Prime para ayudarte a vivir una vida más saludable y feliz!

# r48623194
source: %{person} is gifting you $5 off to talk to HealthTap doctors
es: %{person} te está regalando $5 de descuento para hablar con doctores de HealthTap

# r660861033
source: Hey #NYC! Get your FREE FLU SHOT at your home/office thanks to @HealthTap @getpager! Here's how: healthtap.com/free-flu-shot #GetFluVax
es: ¡Hey #NYC! ¡Obtén tu VACUNA GRATIS PARA LA INFLUENZA en tu casa/oficina gracias a @HealthTap @getpager! Así es cómo: healthtap.com/free-flu-shot #GetFluVax

# r961165407
source: Check out HealthTap's 'RateRx' report by doctors
es: Da un vistazo al reporte de doctores 'RateRx' de HealthTap

# r24804746
source: %{num_docs} top U.S. doctors reviewed treatments for popular conditions and symptoms on HealthTap. The results are amazing. Check them out!
es: %{num_docs} de los mejores doctores de los EE.UU. valoraron tratamientos populares para condiciones y síntomas populares en HealthTap. Los resultados son asombrosos. ¡Dales un vistazo!

# r786762726
source: NEW: Top doctors review treatments for %{treatment} on @HealthTap #RateRx!
es: NUEVO: ¡Los mejores doctores valoran tratamientos para %{treatment} en @HealthTap #RateRx!

# r732503007
source: Doctors review treatments for %{treatment} on HealthTap RateRx
es: Doctores valoran tratamientos para %{treatment} en HealthTap RateRx

# r546973418
source: %{num_docs} top U.S. doctors reviewed treatments for %{treatment} on HealthTap. The results are amazing. Check them out!
es: %{num_docs} de los mejores doctores de los EE.UU. valoraron tratamientos populares %{treatment} en HealthTap. Los resultados son asombrosos. ¡Dales un vistazo!

# r183097721
source: <p>Or call +1(415)429-1250 and type in pin %{room_pin} when prompted.</p>\n<p>&nbsp;</p>
es: <p>O llama al +1(415)429-1250 y escribe el pin %{room_pin} cuando se te pida.</p>\n<p>&nbsp;</p>

# r888803781
source: %{patient_name} %{last_name} (for %{patient_name} %{last_name})
es: %{patient_name} %{last_name} (para %{patient_name} %{last_name})

# r720344044
source: JOIN NOW: Join a virtual consult now on %{display_string}
es: ÚNETE AHORA: Únete a una consulta virtual ahora en %{display_string}

# r535552119
source: JOIN NOW: My virtual consult on %{display_string}
es: ÚNETE AHORA: Mi consulta virtual ahora en %{display_string}

# r633815754
source: Please join this private %{live_consult_type} consult between %{doctor} and %{patient_name} %{patient_last_name} now. %{join_url}
es: Por favor, únete a esta consulta %{live_consult_type} privada entre %{doctor} y %{patient_name} %{patient_last_name} ahora. %{join_url}

# r603768154
source: Please join me in a private %{live_consult_type} consult with a patient, %{patient_name} %{patient_last_name}, now. %{join_url}
es: Por favor, úneteme en una consulta %{live_consult_type} privada con un paciente %{patient_name} %{patient_last_name} ahora. %{join_url}

# r971338909
source: Please join me in a private %{cs} consult with %{doctor} now. %{join_url}
es: Por favor, úneteme en una consulta %{live_consult_type} privada con %{doctor} ahora. %{join_url}

# r883181008
source: I found doctor insights on HealthTap that you may find helpful!
es: ¡Encontré perspicacias de doctores en HealthTap que puedes encontrar útiles!

# r62528669
source: I found a great doctor answer for you on HealthTap!
es: ¡Encontré una estupenda respuesta de un doctor para ti en HealthTap!

# r1013003280
source: I found helpful doctor insights for you on HealthTap!
es: ¡Encontré útiles perspicacias de doctores para ti en HealthTap!

# r714768303
source: Check out this FeelGood :) moment that made me think of you!
es: ¡Dale un vistazo a este momento FeelGood :) que me hizo pensar en ti!

# r167022678
source: Doctors shared a helpful article you might find interesting!
es: Doctores compartieron un artículo útil que puedes encontrar interesante!

# r147388341
source: A gift for your health and happiness
es: Un regalo para tu salud y felicidad

# r916448799
source: Top doctors answer questions and share tips on #HealthTap!
es: ¡Los mejores doctores contestan preguntas y comparten tips en #HealthTap!

# r441729693
source: Join me on HealthTap! Get answers, tips, checklists, and more from me and my trusted doctor colleagues—all for free!
es: ¡Únete a mí en HealthTap! Obtén respuestas, tips y más de mí y colegas doctores de confianza — ¡todo gratis!

# r27123598
source: Get a doctor virtual consult, and HealthTap will donate to your charity of choice!
es: Obtén una consulta médica virtual, ¡y HealthTap donará consultas a la caridad de tu elección!

# r544755467
source: Get a virtual doctor consult, and HealthTap will donate to your charity of choice!
es: Obtén una consulta médica virtual, ¡y HealthTap donará consultas a la caridad de tu elección!

# r108296090
source: Get a virtual doctor consult, and HealthTap will donate to your charity of choice! healthtap.com
es: Obtén una consulta médica virtual, ¡y HealthTap donará consultas a la caridad de tu elección! healthtap.com

# r618360751
source: Join me on HealthTap! Get 1 month FREE :)
es: ¡Únete a mí en HealthTap! Obtén 1 mes GRATIS:)

# r270924447
source: Gift for you! Get 1 month free access to top doctors via video or text chat, 24/7, with HealthTap Prime.
es: ¡Un regalo para ti! Obtén 1 mes de acceso gratis a los mejores doctores por chat en video o texto, 24/7, con HealthTap Prime.

# r962036470
source: Sign Up for HealthTap Prime - 24/7 access to doctors! Use this link and get $30 off. :)
es: Regístrate a HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén un descuento de $30. :)

# r265154419
source: Sign Up for HealthTap Prime - 24/7 access to doctors! Use this link and get 1 month FREE trial.
es: Regístrate a HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén una prueba GRATIS de 1 mes.

# r581137932
source: Join me on HealthTap! Use this link and we both get $5 off!
es: ¡Únete a mí en HealthTap! ¡Usa este enlace y ambos tendremos $5 de descuento!

# r752881332
source: Get $5 off video or text chat consults with your doctor or specialist on HealthTap—advice & prescriptions! :)
es: Obtén un descuento de $5 para consultas de chat de texto o video con tu doctor o especialista en HealthTap - ¡consejo & recetas! :)

# r1015924632
source: Get $5 off your next Virtual Consult with a doctor on @HealthTap! Get advice & treatment via video or text chat.
es: ¡Obtén $5 de descuento en tu próxima Consulta Virtual con un doctor en @HealthTap! Obtén consejo & tratamiento a través de chat de texto o video.

# r346639256
source: Get your free flu shot AT HOME in New York City! — HealthTap
es: ¡Ponte tu vacuna contra la influenza En Casa en New York City! — HealthTap

# r1011528124
source: HealthTap is offering its members a special deal to get a flu shot from the comfort of your home for FREE. Stay healthy this holiday season and get your free flu shot today!
es: HealthTap les está ofreciendo a sus miembros una oferta especial para ponerse una vacuna contra la influenza en la comodidad de su hogar GRATIS. ¡Mantente saludable en esta temporada de fiestas y ponte tu vacuna contra la influenza gratis hoy!

# r122896159
source: NEW: Top doctors review treatments for popular conditions and symptoms on @HealthTap #RateRx!
es: NUEVO: ¡Los mejores doctores valoran tratamientos para condiciones y síntomas populares en @HealthTap #RateRx!

# r66775204
source: After-hour doctor service
es: Servicio médico después de horas

# r891191344
source: Invalid source. It must **contain** one of the strings in %{valid_sources}
es: Fuente inválida. Debe **contener** uno de las series en %{valid_sources}

# r42501686
source: Get answers and connect with me on my Virtual Practice on @HealthTap!
es: ¡Obtén respuestas y conéctate conmigo en mi Consultorio Virtual en HealthTap!

# r580663205
source: Connect directly with %{expert}, %{specialty}, on @HealthTap!
es: ¡Conéctate directamente con %{expert}, %{specialty}, en @HealthTap!

# r515551705
source: Connect directly with %{expert}, %{specialty}, from %{polis}, on @HealthTap!
es: ¡Conéctate directamente con %{expert}, %{specialty}, de %{polis} en @HealthTap!

# r386747129
source: Pre-paid for %{unused_bundle_prime_consults_count} of consults
es: Prepago por %{unused_bundle_prime_consults_count} de consultas

# r1038845863
source: Available next %{msg}
es: Disponible próximamente %{msg}

# r304998900
source: Available next on %{msg}
es: Disponible próximamente el %{msg}

# r444094347
source: Have you ever had an application for a license denied or refused, withdrawn an application for a license, certificate, or registration, or for a disciplinary reason agreed not to reapply for a license, certificate, or registration in any profession, state, or jurisdiction?
es: ¿Alguna vez has tenido una solicitud para una licencia denegada o rehusada, retirado una solicitud para una licencia, certificado o registro, o debido a una razón disciplinaria aceptaste no volver a solicitar una licencia, certificado o registro para cualquier profesión, estado o jurisdicción?

# r616958095
source: Have you, or any license or right to practice held by you, been disciplined, restricted, or surrendered by any U.S. state, territory, federal agency, or foreign country?
es: ¿Alguna vez tú, o cualquier licencia o derecho para ejercer que hayas tenido, ha sido disciplinado, restringido o rendido a cualquier estado, territorio o agencia federal de los EE.UU., o a un país extranjero?

# r627993144
source: Were you ever subject to disciplinary action or placed on probation anyplace you provided medical care? Have you ever held medical privileges that were revoked, suspended, not renewed, or limited?
es: ¿Alguna vez fuiste sujeto a acción disciplinaria o puesto a prueba en cualquier lugar donde brindaste atención médica? ¿Alguna vez has tenido privilegios médicos que hayan sido revocados, suspendidos, no renovados o limitados?

# r410258446
source: Has your membership, participation, clinical privileges or employment related to your medical career ever been denied, terminated, stipulated, restricted, refused, limited, suspended, revoked, or not renewed, or is there a review currently pending?
es: ¿Tu membresía, participación, privilegios clínicos o empleo relacionado a tu carrera médica alguna vez ha sido denegado, terminado, estipulado, restringido, rehusado, limitado, suspendido, revocado o no renovado, o hay una revisión que esté pendiente actualmente?

# r436208178
source: Were you ever arrested, charged with a misdemeanor or felony, indicted, found guilty, or entered a plea of guilty or nolo contendere in a criminal prosecution under the laws of any state of the United States whether or not any sentence was actually imposed? Include matters that have been expunged.
es: ¿Alguna vez fuiste arrestado, acusado de un delito menor o grave, imputado, encontrado culpable o te has declarado culpable o nolo contendere en un proceso penal bajo las leyes de cualquier estado de los Estados Unidos ya sea o no que una sentencia se haya impuesto? Incluye asuntos que hayan sido sellados.

# r239282075
source: Are you aware of any physical or mental conditions which may limit your ability to perform the responsibilities of the position you are applying for?
es: ¿Estás consciente de cualquier condición física o mental que pueda limitar tu habilidad para cumplir las responsabilidades de la posición en esta solicitud?

# r202661360
source: Have you ever been addicted to any substance, or enrolled in, required to enter into, or participated in any drug or alcohol recovery program, or impaired practitioner program for treatment of drugs or alcohol abuse?
es: ¿Alguna vez has estado adicto a cualquier sustancia, o te has inscrito, has tenido que entrar o has participado en cualquier programa de recuperación para alcohol o drogas, o programa de profesional deficiente para tratamiento por abuso de alcohol o drogas?

# r187757045
source: Are you currently bound by the terms of a non-compete agreement that will limit your ability to provide medical services to other parties? If so, where does the restriction apply?
es: ¿Actualmente estás sujeto por los términos de un acuerdo de prohibición de competencia que limitará tu habilidad de brindar servicios médicos a otras partes? Si es así, ¿dónde aplica la restricción?

# r25236442
source: Are you aware of any event, plans or history that would delay or interrupt your ability to provide medical services with HealthTap in the next two years?
es: ¿Estás consciente de cualquier evento, planes, o antecedentes que puedan retrasar o interrumpir tu habilidad de brindar servicios médicos con HealthTap en los próximos dos años?

# r936452526
source: Do you know of any reasons why your licensing applications in any state might be rejected or revoked?
es: ¿Conoces alguna razón por la que tus solicitudes de acreditación en cualquier estado podrían ser rechazadas o revocadas?

# r834055070
source: Please list the times that you\'ve been named as a defendant in a medical malpractice case, been notified of a claim or notice of intent (or in any such cases currently pending). Please indicate how each matter was resolved, or if it is still pending.
es: Por favor, lista las veces en las que has sido acusado en un caso de negligencia médica, notificado de una reclamación o aviso de intención (o en cualquier caso actualmente pendiente). Por favor, indica cómo fue resuelto cada caso, o si aún sigue pendiente.

# r970344827
source: We will connect you to %{person} and %{other_person} at your scheduled time
es: Te conectaremos a %{person} y %{other_person} en tu horario agendado

# r797437559
source: This expert doesn\'t have any Virtual Office Hours. Please add Virtual Office Hours before creating appointments for this expert.
es: Este experto no tiene Horas de Oficina Virtual. Por favor, añade Horas de Oficina Virtual antes de crear citas para este experto.

# r880229663
source: Have you ever had an application for a license denied or refused, withdrawn an application for a license, certificate, or registration, or, for a disciplinary reason, agreed not to reapply for a license, certificate, or registration in any profession, state, or jurisdiction?
es: ¿Alguna vez has tenido una solicitud para una licencia denegada o rehusada, retirado una solicitud para una licencia, certificado o registro, o debido a una razón disciplinaria aceptaste no volver a solicitar una licencia, certificado o registro para cualquier profesión, estado o jurisdicción?
