Repository: cbetta/loctool
Catalog: localization/lockit9/delivery/*/ht-webapp12-lockit9.xliff
Languages: es

# r102170105
source: With New Mobile Apps, Eric Schmidt-Backed <span class=\"ht-name\">HealthTap</span> Brings The House Call Back to HealthCare
es: Con Nuevas Aplicaciones Móviles, <span class=\"ht-name\">HealthTap</span>, respaldada por Eric Schmidt, Trae la Visita a Domicilio de Regreso a la Atención a la Salud

# r692644564
source: [<span class=\"ht-name\">HealthTap</span>] gives users a window into the apps that physicians actually find valuable.
es: [<span class=\"ht-name\">HealthTap</span>] les da a los usuarios una ventana hacia las aplicaciones que médicos realmente encuentran valiosas.

# r1010653540
source: <span class=\"ht-name\">HealthTap</span> is unique in its ability to connect patients with such a vast network of doctors in real-time.
es: <span class=\"ht-name\">HealthTap</span> es único en su habilidad de conectar pacientes con tan vasta red de doctores en tiempo real.

# r748135841
source: HealthTap's offer to patients: pay %{price} and text with a medical expert in real time
es: La oferta de HealthTap a los pacientes: paga %{price} y envíale mensajes a un experto médico en tiempo real

# r922164278
source: <span class=\"ht-name\">HealthTap</span>...appeal[s] to doctors who are willing to define their roles and organize their time differently.
es: <span class=\"ht-name\">HealthTap</span>...es atractivo para doctores que están dispuestos a definir sus roles y organizar su tiempo de manera diferente.

# r745686520
source: Goodbye doctor's appointments and waiting rooms, hello <span class=\"ht-name\">HealthTap</span>.
es: Adios a las citas con el doctor y a las salas de espera, hola <span class=\"ht-name\">HealthTap</span>.

# r189144575
source: Mobile health startup <span class=\"ht-name\">HealthTap</span> has acquired the health business of Avvo to build out its network of doctors and patients.
es: El start-up de salud móvil, <span class=\"ht-name\">HealthTap</span>, ha adquirido el negocio de salud de Avvo para construir su red de doctores y pacientes.

# r164325732
source: <span class=\"ht-name\">HealthTap</span> Adds Micro-Transactions For Remote Doctor Chat
es: <span class=\"ht-name\">HealthTap</span> Añade Microtransacciones Para Chat Remoto Con Doctores

# r46772186
source: <span class=\"ht-name\">HealthTap</span> 'just might make you raise both eyebrows in surprise'.
es: <span class=\"ht-name\">HealthTap</span> puede que te haga levantar ambas cejas por la sorpresa.

# r987119451
source: <span class=\"ht-name\">HealthTap</span> may be on its (ambitious) way to being the default national rating and search destination.
es: <span class=\"ht-name\">HealthTap</span> puede estar en el (ambicioso) camino para ser el destino de búsqueda y calificación nacional por defecto.

# r679386569
source: What <span class=\"ht-name\">HealthTap</span> is doing is revolutionary.
es: Lo que <span class='ht-name' >HealthTap</span> está haciendo es revolucionario.

# r714815816
source: <span class=\"ht-name\">HealthTap</span> 'gives consumers more control over their health'.
es: <span class=\"ht-name\">HealthTap</span> 'les da a los consumidores más control sobre su salud'.

# r1028012893
source: <span class=\"ht-name\">HealthTap</span> was created 'to engage people in their health and to help them live healthier, happier lives'.
es: <span class=\"ht-name\">HealthTap</span> fue creado 'para involucrar a las personas en su salud y para ayudarlas a vivir vidas más saludables y felices'.

# r1043107356
source: [Increasing] its network of doctors available to answer patients' questions online, Palo Alto-based <span class=\"ht-name\">HealthTap</span> is acquiring Q&amp;A site Avvo Health.
es: [Incrementando] su red de doctores disponible para contestar preguntas de pacientes en línea, <span class=\"ht-name\">HealthTap</span>, con base en Palo Alto, está adquiriendo el sitio de P&R Avvo Health.

# r787557601
source: The next time you have a medical question...try asking the doctors on <span class=\"ht-name\">HealthTap</span>. It might save you 50 bucks in co-pays at the very least.
es: La próxima vez que tengas una pregunta médica... prueba preguntándoles a los doctores en <span class=\"ht-name\">HealthTap</span>. Puede que te ahorre 50 dólares en copagos, como mínimo.

# r1017645814
source: <span class=\"ht-name\">HealthTap</span>: Use Your Smartphone To Ask a Doctor How Bad That Rash Is
es: <span class=\"ht-name\">HealthTap</span>: Usa Tu Teléfono Inteligente Para Preguntarle a Un Doctor Qué Tan Malo Es Ese Sarpullido

# r921386681
source: <span class=\"ht-name\">HealthTap</span> Brings Real Doctors Back Into Online Medical Advice
es: <span class=\"ht-name\">HealthTap</span> Trae a Doctores de Verdad de Regreso al Consejo Médico en Línea

# r361383832
source: <span class=\"ht-name\">HealthTap</span> isn't the only service that puts real doctors on your computer screen or on your smartphone, but it's the best we've seen
es: <span class=\"ht-name\">HealthTap</span> no es el único servicio que pone a doctores reales en la pantalla de tu computadora o en tu teléfono inteligente, pero es el mejor que hemos visto

# r395340742
source: <span class=\"ht-name\">HealthTap</span> Puts a Doctor On Your Smartphone, Helps You Find a Good One to See In Person
es: <span class=\"ht-name\">HealthTap</span> Pone un Doctor En Tu Teléfono Inteligente y Te Ayuda a Encontrar uno Bueno para Ver En Persona

# r649316452
source: <span class=\"ht-name\">HealthTap</span> Debuts Paid Private Medical Consultations Via Mobile Device
es: <span class=\"ht-name\">HealthTap</span> Debuta Consultas Médicas Privadas de Paga Vía Dispositivo Móvil

# r794680876
source: <span class=\"ht-name\">HealthTap</span> Unveils Micropayment System and Doctor Chat
es: <span class=\"ht-name\">HealthTap</span> Revela Sistema de Microtransacciones Para Chat Remoto Con Doctores

# r893809225
source: <span class=\"ht-name\">HealthTap</span> is Your Personalized Health Source
es: <span class=\"ht-name\">HealthTap</span> es Tu Fuente de Salud Personalizada

# r182086258
source: <span class=\"ht-name\">HealthTap</span> is...involving physicians in the conversations and by personalizing information to each person's individual needs.
es: <span class=\"ht-name\">HealthTap</span> está... involucrando a médicos en las conversaciones y al personalizar información de salud para las necesidades individuales de cada persona.

# r667509670
source: <span class=\"ht-name\">HealthTap</span> distinguishes itself from other health education websites by having practicing physicians answer the consumers' questions.
es: <span class=\"ht-name\">HealthTap</span> se distingue a si mismo de otros sitios web de educación de salud teniendo médicos que ejercen contestando las preguntas de los consumidores.

# r582487920
source: Trust is the cornerstone of <span class=\"ht-name\">HealthTap</span>.
es: La confianza es la piedra angular de <span class=\"ht-name\">HealthTap</span>.

# r820498212
source: <span class=\"ht-name\">HealthTap</span> is a brilliant example of high-tech, high-touch medicine: social technology directly connecting practitioners and patients.
es: <span class=\"ht-name\">HealthTap</span> es un brillante ejemplo de medicina holística de alta tecnología: tecnología social conectando directamente a facultativos y pacientes.

# r1012290290
source: <span class=\"ht-name\">HealthTap</span> aims to harness the mobile revolution to bring the house calls back into vogue - albeit virtually.
es: <span class=\"ht-name\">HealthTap</span> aspira a utilizar la revolución móvil para traer a las visitas a domicilio a la moda - aunque de forma virtual

# r262153501
source: <span class=\"ht-name\">HealthTap</span> Adds App Suite, Doctor Consults via Text
es: <span class=\"ht-name\">HealthTap</span> Añade Suite de Aplicación, Consultas Médicas a través de Mensajes de Texto

# r151281099
source: Very little, if any, of the information consumers read online comes from their own personal physicians – <span class=\"ht-name\">HealthTap</span> aims to change that.
es: Muy poca, si alguna, de la información que los consumidores leen en línea viene de tus propios médicos personales - <span class=\"ht-name\">HealthTap</span> aspira a cambiar eso.

# r119911438
source: <span class=\"ht-name\">HealthTap</span> Takes Q&amp;A with Your Physician Mobile.
es: <span class='ht-name' >HealthTap</span> Hace Móviles las P&amp;R con Tu Médico.

# r141935586
source: When we first heard about <span class=\"ht-name\">HealthTap</span>, we were intrigued but thought for sure there must be a catch. But after meeting Gutman, I’m sold.
es: La primera vez que escuchamos hablar de <span class=\"ht-name\">HealthTap</span>, estábamos intrigados, pero pensamos que de seguro había una condición. Pero después de conocer a Gutman, estoy convencido.

# r824600387
source: [<span class=\"ht-name\">HealthTap</span>] brilliantly shows the diversity of the medical community by allowing different physicians to answer the same question.
es: <span class=\"ht-name\">HealthTap</span> muestra de forma brillante la diversidad de la comunidad médica al permitir que diferentes médicos contesten la misma pregunta.

# r135859615
source: <span class=\"ht-name\">HealthTap</span> is providing tens of millions of people with tailored health answers that will ultimately help save lives.
es: <span class=\"ht-name\">HealthTap</span> les brinda a decenas de millones de personas respuestas de salud a la medida, que terminarán salvando vidas.

# r979356721
source: <span class=\"ht-name\">HealthTap</span> is taking the first step to bring personalization to digital health by providing you and millions of others with access to more detailed health answers.
es: <span class=\"ht-name\">HealthTap</span> está tomando el primer paso para traer a la personalización a la salud digital al brindarte a ti y a millones de otros con acceso a respuestas de salud más detalladas.

# r102277078
source: What if you could have the best of both worlds – speaking to a real, live doctor and receiving quick answers without leaving home? <span class=\"ht-name\">HealthTap</span> launched to provide people the ability to ask personal health questions to licensed physicians via the web and mobile devices.
es: ¿Qué tal si pudieras tener lo mejor de los dos mundos – hablar con un doctor real en vivo, y recibir respuestas rápidas sin salir de casa? <span class=\"ht-name\">HealthTap</span> se lanzó para brindar a la gente la habilidad de hacer preguntas de salud personales a médicos acreditados a través de la web y dispositivos móviles.

# r783661149
source: Like <span class=\"ht-name\">HealthTap</span>, TipTaps are free and each tip is created for you by the world’s best doctors.
es: Igual que <span class=\"ht-name\">HealthTap</span>, los TipTaps son gratis, y cada tip es creado para ti por los mejores doctores del mundo.

# r864746206
source: <span class=\"ht-name\">HealthTap</span> has just released their newest venture for taking charge of our own health and well being: AppRX.
es: <span class=\"ht-name\">HealthTap</span> acaba de lanzar su nuevo proyecto para tomar las riendas de nuestra propia salud y bienestar: AppRx.

# r38518788
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. How are you doing today?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo te va el día de hoy?

# r580589335
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. What can we do for you?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer por ti?

# r30385378
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. What can we do to help you feel good today?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer para ayudarte a sentirte bien el día de hoy?

# r954038769
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. what can we help you with today?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué podemos ayudarte el día de hoy?

# r846225203
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. What health questions can we answer for you today?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué preguntas de salud podemos contestarte el día de hoy?

# r384843180
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. What health or wellness issue can we help you with?
es: ¡Hola! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué problema de salud o bienestar podemos ayudarte?

# r462497326
source: Hi there! I\'m %{doc_name}, a Board Certified U.S. doctor. What seems to be the problem?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cuál es el problema?

# r204417235
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. How can we help you?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte?

# r184952623
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. Can we answer a health question for you today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Podemos contestarte una pregunta de salud el día de hoy?

# r709988275
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. Do you have a health or wellness issue we can help with?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Tienes algún problema de salud o bienestar con el que podemos ayudarte?

# r621481612
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. What health or wellness issue can we help you with?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué problema de salud o bienestar podemos ayudarte?

# r550104354
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. How can we assist you today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos asistirte el día de hoy?

# r436833636
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. How can we help you feel good today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte a sentirte bien el día de hoy?

# r477169725
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. How can we help you today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte el día de hoy?

# r770529284
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. What seems to be the problem?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cuál es el problema?

# r629882026
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. What can we do for you today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer por ti el día de hoy?

# r753734636
source: Hi, I\'m %{doc_name}, a Board Certified U.S. doctor. How are you doing today?
es: Hola, soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo te va el día de hoy?

# r543172016
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you today?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte el día de hoy?

# r76979277
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. How are you doing today?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo te va el día de hoy?

# r150757948
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we assist you today?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos asistirte el día de hoy?

# r113457099
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. What can we do for you?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer por ti?

# r85555386
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. What can we help you with?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué podemos ayudarte?

# r338898194
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. What health or wellness issue can we help you with?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué problema de salud o bienestar podemos ayudarte?

# r648809268
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you feel good today?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte a sentirte bien el día de hoy?

# r134576110
source: Hi, my name is %{doc_name}, and I\'m a Board Certified U.S. doctor. What seems to be the problem?
es: Hola, mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cuál es el problema?

# r567035796
source: Hi, welcome to HealthTap. I\'m %{doc_name}, a Board Certified U.S. doctor. What can we help you with today?
es: Hola, bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué podemos ayudarte el día de hoy?

# r284420752
source: I\'m %{doc_name}. What health questions can we answer for you?
es: Soy %{doc_name}. ¿Qué preguntas de salud podemos contestarte?

# r831034100
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. Can we answer a health question for you?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Podemos contestarte una pregunta de salud?

# r96157316
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How are you doing today?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo te va el día de hoy?

# r446091454
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we assist you today?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos asistirte el día de hoy?

# r19131042
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you feel good today?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte a sentirte bien el día de hoy?

# r1058450921
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you today?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte el día de hoy?

# r755228200
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte?

# r52789940
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What can we do for you?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer por ti?

# r1008377274
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What questions can we answer for you?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué preguntas te podemos contestar?

# r670450543
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What health or wellness issue can we help you with?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué problema de salud o bienestar podemos ayudarte?

# r780443167
source: Nice to meet you! I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What seems to be the problem?
es: ¡Es un gusto conocerte! Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cuál es el problema?

# r812733104
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How are you doing today?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo te va el día de hoy?

# r927287447
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we assist you today?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos asistirte el día de hoy?

# r486535834
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you feel good today?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte a sentirte bien el día de hoy?

# r80533206
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you today?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte el día de hoy?

# r756064794
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What can we do for you?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué podemos hacer por ti?

# r1045689979
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What questions can we answer for you today?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Qué preguntas de salud podemos contestarte el día de hoy?

# r942159323
source: Welcome to HealthTap. My name is %{doc_name}, and I\'m a Board Certified U.S. doctor. How can we help you?
es: Bienvenido a HealthTap. Mi nombre es %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cómo podemos ayudarte?

# r776980225
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What health or wellness issue can we help you with?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Con qué problema de salud o bienestar podemos ayudarte?

# r942950113
source: Welcome to HealthTap. I\'m %{doc_name}, and I\'m a Board Certified U.S. doctor. What seems to be the problem?
es: Bienvenido a HealthTap. Soy %{doc_name}, un doctor de los EE.UU. Certificado por Consejo. ¿Cuál es el problema?

# r1033702467
source: You can actually talk with me or another HealthTap doctor now by video or text chat. Would you like to see a doctor now? We\'re standing by!
es: Realmente puedes hablar conmigo o con otro doctor de HealthTap en este momento a través de chat de texto o video. ¿Te gustaría ver a un doctor ahora? ¡Estamos en espera!

# r319947382
source: Would you like to talk with a doctor now? You can easily connect with me or other doctors by video or text chat immediately. Press continue -we\'re standing by!
es: ¿Te gustaría hablar con un doctor en este momento? Te puedes conectar conmigo o con otros doctores a través de chat de texto o video de forma fácil e inmediata. Presiona continuar - ¡estamos en espera!

# r668280421
source: You can connect with doctors by video or text chat. Would you like to see a doctor now? We\'ll be standing by!
es: Te puedes conectar con doctores a través de chat de texto o video. ¿Te gustaría ver a un doctor ahora? ¡Estaremos en espera!

# r37428171
source: Would you like me or another doctor to answer your question? On HealthTap, you can talk to doctors by video or text chat. We\'ll be standing by!
es: ¿Te gustaría que yo u otro doctor contestáramos tu pregunta? En HealthTap, puedes hablar con doctores a través de chat de texto o video. ¡Estaremos en espera!
