Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r1047907882
source: while helping your patients live healthier, happier lives.
es: mientras ayudas a tus pacientes a vivir vidas más saludables y felices.

# r444218587
source: Get your Virtual Practice today
es: Obtén tu Consultorio Virtual hoy

# r889424757
source: Enhance patient loyalty
es: Incrementa la lealtad de pacientes

# r1032517011
source: It’s all automated and free—you don’t need any additional staff or software
es: Todo está automatizado y es gratis - no necesitas ningún personal adicional o software

# r724685207
source: Promote your Virtual Practice
es: Promueve tu Consultorio Virtual

# r195069407
source: with ease
es: con facilidad

# r672414391
source: (we can help!)
es: (¡nosotros podemos ayudar!)

# r296484452
source: Tell your patients they can now make virtual appointments with you
es: Dile a tus pacientes que ahora pueden hacer citas virtuales contigo

# r951608321
source: More questions? Call us at 1-650-376-6010 or visit our
es: ¿Más preguntas? Llámanos a 1-650-376-6010 o visita nuestro

# r7086276
source: HealthTap Concierge is already used by doctors in 100+ specialties
es: HealthTap Concierge ya es usado por doctores en 100+ especialidades

# r744141743
source: Choose your specialty and we’ll show you how:
es: Elige tu especialidad y te enseñaremos como:

# r213240263
source: See what our doctors are saying
es: Ver lo que nuestros doctores están diciendo

# r395864349
source: in less time
es: en menos tiempo

# r541997491
source: Gain new
es: Gana nuevos

# r705138909
source: Live HD video
es: Video HD en vivo

# r1056289547
source: Practice with no
es: Ejerce sin

# r150739557
source: Practice anywhere,
es: Ejerce en cualquier lugar,

# r202353342
source: Top doctors share why it's the next big thing
es: Los mejores doctores comparten porque es la siguiente gran cosa

# r173817226
source: Grow your Virtual Practice today!
es: ¡Crece tu Consultorio Virtual hoy!

# r135259061
source: You, too, can easily integrate your Virtual Practice for free with
es: Tú, también, puedes fácilmente integrar tu Consultorio Virtual gratis con

# r565060265
source: your website, blog, mobile app or even social media profile. Our marketing/design/engineering teams are here to help you
es: tu sitio web, blog, aplicación móvil o hasta perfil de redes sociales. Nuestros equipos de marketing/diseño/ingeniería están aquí para ayudarte

# r931163371
source: get started anytime for free!
es: ¡Empieza a cualquier hora gratis!

# r27606930
source: Need a Virtual Practice? Get yours free!
es: ¿Necesitas un Consultorio Virtual! ¡Obtén la tuya gratis!

# r624039464
source: overhead costs
es: costos generales

# r1053364544
source: anytime
es: en cualquier momento

# r533093016
source: GET YOURS TODAY!
es: ¡OBTÉN LA TUYA HOY!

# r79632471
source: Join these leading doctors
es: Únete a estos doctores líderes

# r37219380
source: for more details.
es: para más detalles.

# r152357116
source: Fees: based on a per doctor per month subscription plus discounted per-consult transaction fees. Prices vary by practice size and patient volume. Discounts are available for annual commitments. Contact
es: Cuotas: basadas en una suscripción por mes por doctor más descuento de cuotas de transacción por consulta. Los precios varían por tamaño de consultorio y volumen de pacientes. Hay descuentos disponibles para compromisos anuales. Contacta a

# r614802306
source: reasons to participate, and the acceptance criteria for HealthTap Concierge
es: razones para para participar, y los criterios de aceptación para Doctores HealthTap Concierge

# r165874853
source: advice for simple problems
es: consejo para problemas simples

# r321993899
source: routine medication refills
es: órdenes para resurtir recetas de rutina

# r654157211
source: lab tests before an office visit (available in most states)
es: pruebas de laboratorio antes de una visita de oficina (disponible en la mayoría de los estados)

# r297903596
source: followup for test results
es: seguimiento para resultados de laboratorio

# r933367024
source: A Message Subscription
es: Una Suscripción de Mensajes

# r489701337
source: The goal of your consults is to provide your patient a path to feeling good
es: La meta de tus consultas es brindar a tu paciente un camino para sentirse bien.

# r936093697
source: treating your patient's ailments or addressing their concerns.
es: tratando las dolencias de tu paciente o respondiendo a sus preocupaciones.

# r480898832
source: SOAP note with compassionate and clear instructions for your patient.
es: una nota SOAP con instrucciones claras y compasivas para tu paciente.

# r532353169
source: As with all other patient interactions, follow your practice protocols
es: Como con todas tus otras interacciones de pacientes, sigue los protocolos de tu consultorio

# r762063720
source: for updating patient records.
es: para actualizar los expedientes de pacientes.

# r621035653
source: Every consult starts with a smile and ends with a checklist
es: Cada consulta empieza con una sonrisa y termina con un listado

# r704355333
source: questions to ask your patient.
es: preguntas que hacerle a tu paciente.

# r560718919
source: Expect that your patient
es: Espera que tu paciente

# r495591198
source: Your patient should be able to easily understand what you say.
es: Tu paciente debe de ser capaz de entender fácilmente lo que digas.

# r489102085
source: Your patient will expect empathy from you in a relationship that
es: Tu paciente esperará empatía de ti en una relación que

# r771699998
source: Firefox, or Safari browser. To ensure an
es: navegador Firefox o Safari. Para asegurar una

# r975057858
source: limited video conferencing support.
es: apoyo limitado a videoconferencias.

# r312069576
source: Launch HealthTap For US Doctors on your
es: Lanza HealthTap For US Doctors en tu

# r370098017
source: duration of your Virtual Office hours.
es: duración de tu horario de Oficina Virtual.

# r375959268
source: to multitask during a Live Consult, please create an
es: el realizar varias tareas a la vez durante una Consulta Virtual, por favor, crea un

# r574733414
source: room with a door to close and lock so you can avoid
es: silencioso con una puerta que puedas cerrar y ponerle candado para que puedas evitar

# r102026228
source: minimizing these.
es: minimizarlos.

# r1059819212
source: First and foremost, be comfortable and be yourself.
es: Primero que nada, ponte cómodo y sé tú mismo.

# r923827408
source: HealthTap Malpractice
es: Negligencia en HealthTap

# r284110086
source: HealthTap Default Pricing
es: Precio Base de HealthTap

# r840318476
source: Here's what you'll earn by conducting Virtual Consults (Live or Inbox):
es: Aquí está lo que ganaras dando Consultas Virtuales (En vivo o Buzón de Entrada):

# r141343368
source: Payment per 30 minute consult = $35
es: Pago por 30 minutos de consulta = $ 35

# r22134926
source: Payment per 60 minute consult = $70
es: Pago por 60 minutos de consulta = $70

# r60633935
source: Payment per inbox consult = $30
es: Pago por consulta de buzón de entrada = $30

# r137084333
source: Payment per 30 minute consult = $50
es: Pago por 30 minutos de consulta = $50

# r433803314
source: Payment per 60 minute consult = $100
es: Pago por 60 minutos de consulta = $100

# r970920190
source: Set Your Own Pricing
es: Establece Tu Propia Tarifa

# r934021285
source: All HealthTap Concierge Lite service features
es: Todas las funciones del servicio HealthTap Concierge Lite

# r326306178
source: On-boarding session and Grow Your Practice Toolkit
es: Sesión de abordaje e Instrumentos de Haz Crecer Tu Consultorio

# r91685966
source: Dedicated account support specialist for activation and troubleshooting
es: Especialista en apoyo de cuenta dedicado para activación y resolución de problemas

# r187343431
source: Consultation on practice goals and patient needs
es: Asesoría en metas de consultorio y necesidades de pacientes

# r58927827
source: Flat $10/consult fee with your own pricing and $350/month subscription fee
es: $10 fijos/cuota de consulta con tus propias tarifas y $350/mes de cuota de suscripción

# r554029943
source: Collection of patient payments
es: Cobro de pagos de pacientes

# r419937707
source: Basic training and activation
es: Entrenamiento básico y activación

# r413519190
source: Basic customer support
es: Soporte a clientes básico

# r564530149
source: Flat $19/consult fee with HealthTap Default Pricing
es: $19 fijos/cuota de consulta con Precio Base de HealthTap

# r511872167
source: Group Practice Pricing
es: Tarifas de Consultorio Grupal

# r509747706
source: All Gold service features for each doctor in the practice
es: Todas las funciones del servicio Oro para cada doctor en el consultorio

# r240193862
source: Office Staff
es: Personal de Oficina

# r389900267
source: Your practice portal enables your office staff to:
es: Tu portal de consultorio le permite a tu personal de oficina:

# r326666648
source: Send patients virtual follow-up requests
es: Enviar solicitudes de seguimiento virtual a pacientes

# r516561910
source: Set or update your virtual office hours
es: Establecer o actualizar tus horas de oficina virtual

# r791264827
source: Manage patient connection requests
es: Administrar tus solicitudes de conexión de pacientes

# r836329201
source: Send invitations to your established and suggested patients
es: Enviar invitaciones a tus pacientes sugeridos y establecidos

# r172429844
source: Select your practice widget
es: Seleccionar el widget de tu consultorio

# r541205644
source: Print office flyers and patient handouts
es: Imprimir volantes de oficina y folletos de paciente

# r994675337
source: Access your custom URL and Concierge Keycode
es: Acceder a tu URL personalizado y Clave Concierge

# r361198235
source: Every consult starts with a smile and ends with a checklist.
es: Cada consulta empieza con una sonrisa y termina con un listado

# r836421415
source: Each consult should start with a smile.
es: Cada consulta debería empezar con una sonrisa.

# r755573209
source: want your personality to shine through the technology.
es: quieren que tu personalidad reluzca a través de la tecnología.

# r609535671
source: put your patients at ease, but will also make
es: a poner a gusto a tus paciente, sino que los hará

# r411427985
source: them more receptive to your advice and more satisfied overall! And as always, treat
es: más receptivos a tu consejo y más satisfechos en general! Y como siempre, trata

# r678124433
source: patients as you would wish to be treated--with kindness, patience, and care. We want to create
es: pacientes como desearías ser tratado - con amabilidad, paciencia y atención. Queremos crear

# r103540164
source: Leave the patient with a checklist.
es: Deja al paciente con un listado.

# r737719047
source: (P) Plan: Your plan must include at least one Action, plus any of these:
es: (P) Plan: Tu plan debe incluir al menos una Acción, más cualquiera de estas:

# r702469297
source: Actions (your recommendations for aftercare)
es: Acciones (tus recomendaciones para atención posterior)

# r194912083
source: e-Prescription (your Rx will be sent electronically to the patient's pharmacy)
es: Receta electrónica (tu Rx será enviada electrónicamente a la farmacia del paciente)

# r681202536
source: A referral (select a doctor from HealthTap's directory)
es: Una referencia (selecciona a un doctor del directorio de HealthTap)

# r27590421
source: Checklists (preconfigured sets of actions to help achieve a goal)
es: Listados ( grupo de acciones preconfiguradas para alcanzar una meta)

# r1039764403
source: In HealthTap's SOAP note format “plan", you may do one of three things:
es: En el formato “plan” de la nota SOAP de HealthTap, puedes hacer una de tres cosas:

# r892385072
source: Update your practice's patient records for any prescriptions issued
es: Actualiza el expediente del paciente en tu clínica con las recetas emitidas

# r914678131
source: Update your practice's patient records for any referrals made
es: Actualiza el expediente del paciente en tu clínica con las referencias hechas

# r874835810
source: Consults concerning anyone other than your patient who initiated the consult
es: Consultas con relación a cualquier otra persona que no sea tu paciente que inició la consulta

# r4078232
source: For your Virtual Office hours
es: Para tu horario de Oficina Virtual

# r651328292
source: To start your Virtual Office hours, log onto HealthTap
es: Para empezar tu horario de Oficina Virtual, inicia sesión en HealthTap

# r248079328
source: Please treat your patients on a first-come-first-served basis and answer calls immediately
es: Por favor, trata a tus pacientes en base a quien llego primero y responde a llamadas inmediatamente

# r327753752
source: If you've committed to Virtual Office hours, it's important to sign in at the designated time and remain online for the duration of the shift. Your patients will expect you to be available for consults during the times you've announced your availability, so please stick to the schedule that you have set up.
es: Si te has comprometido a horas de Oficina Virtual, es importante ingresar a la hora designada y permanecer en línea por la duración del turno. Tus pacientes esperarán que estés disponible para consultas durante las horas que has anunciado estarás disponible, así que, por favor, apégate el horario que has establecido.

# r716289679
source: Concierge Application Agreement
es: Acuerdo de Aplicación Concierge

# r4290054
source: Welcome, we look forward to providing you with your Virtual Practice on your terms!
es: ¡Bienvenido, estamos deseosos de brindarte tu propio Consultorio Virtual bajo tus términos!

# r389882430
source: Once you complete the application, your Account Manager will reach out to you to:
es: Una vez que completes la aplicación, tu Administrador de Cuenta se comunicará contigo para:

# r434672779
source: Finalize your custom prices for the different consult types
es: Termina con tus tarifas personalizadas para los diferentes tipos de consulta

# r1071791667
source: Understand your practice goals and establish a game plan to achieve them
es: Comprende las metas de tu consultorio y establece un plan de juego para alcanzarlas

# r630422617
source: Train your staff
es: Entrena a tu personal

# r171375789
source: Provide you with customized materials and tools to grow your Virtual Practice
es: Te brinda con materiales personalizados y herramientas para hacer crecer tu Consultorio Virtual

# r1066559515
source: Answer any questions your patients might have
es: Contesta cualquier pregunta que puedan tener tus pacientes

# r98318606
source: I affirm that: (i) all of the information submitted in connection with this application is accurate, current, and complete; (ii) I have read, understand and agree to be legally bound by the rules and the contract governing the use of this service (including that I will use the service in conformity with the regulations for telemedicine governing medical services in each state where I practice medicine) (iii) either party may end this relationship for any reason with thirty (30) days advance written notice to the other party; (iv) I have read, understand and agree that by typing my name (or business name) below, that I (or my business) will be legally bound by the terms and conditions of the HealthTap Concierge Subscription Agreement; and (v) the obligations of this agreement extend to me and any relevant corporation through which I perform services.
es: Yo afirmo que: (i) toda la información presentada en conexión con esta aplicación es correcta, actual y completa; (ii) he leído, comprendido y aceptado a estar obligado legalmente por las reglas y el contrato que rigen el uso de este servicio (incluyendo que yo usaré el servicio en conformidad con las regulaciones para telemedicina que rigen los servicios médicos en cada estado donde practico medicina) (iii) cada parte puede cesar esta relación por cualquier razón con treinta (30) días de aviso escrito por adelantado a la otra parte; (iv) yo he leído, comprendo y acepto que al escribir mi nombre (o el nombre de mi negocio) abajo, que yo (o mi negocio) estará obligado legalmente por los términos y condiciones del Acuerdo de Suscripción de HealthTap Concierte; y (v) las obligaciones de este acuerdo se extienden a mí y a cualquier corporación relevante a través de la cual realizo mis servicios.

# r987535078
source: You're set! Please add a credit card
es: ¡Estás listo! Por favor, añade una tarjeta de crédito

# r366083307
source: There is a $350 minimum fee per month.
es: Hay una cuota mínima de $350 al mes.

# r730557026
source: The minimum fee per month covers HealthTap costs for customization. Please note the the minimum fee will be deducted from your HealthTap consult earnings. After 30 days, any remaining amount to reach the minimum service fees would be charged to your credit card on file. If you meet the minimum, your card will not be charged.
es: La cuota mínima por mes cubre los costos de personalización de HealthTap. Por favor, nota que la cuota mínima será deducida de tus ganancias de consulta de HealthTap. Después de 30 días, cualquier cantidad restante para alcanzar las cuotas de servicio serían cobradas a tu tarjeta de crédito en archivo. Si cumples con el mínimo, no se harán cargos.

# r505683962
source: Month by month commitment only—cancel anytime within 30 days.
es: Compromiso de mes a mes solamente - puedes cancelar en cualquier momento dentro de 30 días.

# r708432740
source: Please complete your sign up by entering your payment information
es: Por favor, completa tu registro ingresando tu información de pago

# r748030150
source: Submit application
es: Enviar aplicación

# r190866431
source: our $100 licensing fee
es: nuestra cuota de licencia de $100

# r442154594
source: Join us today and we'll
es: Únetenos hoy y nosotros

# r871516236
source: Already signed up?
es: ¿Ya te registraste?

# r364829471
source: By providing your contact information, you understand and agree that we may use it to contact you. By continuing, you also agree to our
es: Al brindar tu información de contacto, entiendes y aceptas que podemos usarla para contactarte. Al continuar, también aceptas nuestros

# r860732380
source: During a family trip to Disneyland, my client’s daughter developed a small rash on her arm. With her HealthTap Prime membership, she connected to a doctor within minutes right from her phone. She got her questions answered and was even prescribed a cream for her daughter’s arm.
es: Durante un viaje familiar a Disneyland, la hija de mi cliente desarrollo un sarpullido en su brazo. Con su membresía de HealthTap Prime, se conectó con un doctor en minutos justo desde su teléfono. Se le contestaron sus preguntas y hasta se le recetó una crema para el brazo de su hija.

# r372167899
source: For travel agents
es: Para agentes de viajes

# r526102051
source: Don’t forget to pack a doctor for your next vacation
es: No olvides empacar un doctor para tus siguientes vacaciones

# r389434549
source: waive
es: dispensaremos

# r554618735
source: Privacy and Security Policies
es: Políticas de Privacidad y Seguridad

# r570883806
source: HealthTap Prime for Travel
es: HealthTap Prime para Viajes

# r958672899
source: For anywhere their adventures take them
es: Para cualquier lugar donde los lleven sus aventuras

# r716645362
source: A personal doctor on-call for your travelers, 24/7
es: Un doctor personal de guardia para tus viajes, 24/7

# r147955937
source: Available for the entire family—for a worry-free vacation
es: Disponible para toda la familia

# r1042936602
source: HealthTap saved her vacation!
es: ¡HealthTap salvó sus vacaciones!

# r319635582
source: Travel agent, San Diego, CA
es: Agente de viajes, San Diego, CA

# r1015288579
source: Complete the signup form and then agree to our terms of partnership.
es: Completa la forma de registro en la parte inferior de esta página y acepta nuestros términos de colaboración.

# r787036881
source: EARN PROFIT
es: OBTÉN GANANCIAS

# r372709922
source: Sell HealthTap subscriptions at any price you’d like—you can earn 50% or more in revenue!
es: ¡Vende suscripciones de HealthTap a cualquier precio que quieras - puedes ganar 50% o más en ingresos!

# r391700457
source: It is the market-leading virtual care platform serving hundreds of millions of clients
es: Es la plataforma virtual de atención líder en mercadotecnia que sirve a cientos de millones de clientes

# r99448621
source: unlimited access to some of the best primary physicians and specialists for an end-to-end
es: acceso ilimitado a algunos de los mejores médicos de atención primaria y especialistas para una experiencia de atención a la salud

# r774026096
source: healthcare experience. Video conference with physicians, get prescriptions written,
es: de principio a fin. ¡Ten video conferencias con médicos, obtén recetas

# r215589118
source: and lab tests ordered all from the comfort of your home in minutes!
es: y ordenes de laboratorio desde la comodidad de tu casa en minutos!

# r315790266
source: Founded in 2010, with the mission to help people live healthier, happier lives — helping people like you live better and feel better every day
es: Fundado en 2010, con la misión de ayudar a la gente a vivir vidas más saludables y felices - ayudar a la gente como tú a vivir mejor y sentirse mejor todos los días

# r334961809
source: Enables universal access to the right care at the right time at the right price
es: Hace posible acceso universal a la atención adecuada, en el tiempo adecuado y al costo adecuado

# r1070182258
source: Use video, voice, and text chat on any smartphone, tablet, or personal computer
es: Usa chat de video, voz o texto en cualquier teléfono inteligente, tableta o computadora personal

# r807935142
source: Connect with top doctors for medical advice, prescriptions, and lab test ordered and reviewed
es: Conéctate con los mejores doctores para consejo médico, recetas y órdenes y revisión de pruebas de laboratorio

# r832107811
source: Serves many Fortune 500 employers – displaced competitors in most cases
es: Sirve a muchos empleadores Fortune 500 - desplazó a competidores en la mayoría de los casos

# r136359043
source: Multiple insurance carrier partnerships
es: Múltiples asociaciones con compañías de seguros

# r996280364
source: Serves over 100 million global consumers
es: Sirve a más de 100 millones de consumidores globales

# r512981065
source: Clear economic and engagement impact
es: Claro impacto económico y de participación

# r866360674
source: Multiple deployments within the growing private exchange space
es: Múltiples lanzamientos dentro del creciente espacio de intercambio privado

# r815395564
source: Millions of enterprise members to be deployed by 1.1.2016
es: Millones de miembros de la empresa a ser asignaos para 1.1.2016

# r813142644
source: For insurance agents
es: Para agentes de seguros

# r168459981
source: Earn more while giving your clients immediate world-class healthcare anytime, anywhere
es: Gana más mientras les das a tus clientes inmediata atención a la salud de clase mundial a cualquier hora y en cualquier lugar

# r575642456
source: Join us
es: Únetenos

# r994589776
source: Welcome to our elite 2016 Founding Broker program!
es: ¡Bienvenido a nuestro programa élite de Intermediario Fundador 2016!

# r801099406
source: Give your clients world-class healthcare. They’ll get:
es: Dale a tus clientes atención a la salud de clase mundial. Ellos obtendrán:

# r527441810
source: 24/7 immediate access to elite US primary care physicians
es: acceso inmediato, 24/7, a doctores de atención primaria de élite de los EE.UU.
