Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r446148249
source: here's your week in review
es: aquí está tu semana en revisión

# r1047354506
source: This is your final reminder to complete your tutorial. Your self-guided tutorial shows you what it looks like to receive a Virtual Consult from a patient. Be prepared when a real patient needs you, and take a few minutes now and complete the training to be a virtual care expert.
es: Este es tu recordatorio final para completar tu tutorial. Su tutorial autoguiado te muestra cómo se ve recibir una Consulta Virtual de un paciente. Prepárate para cuando un paciente real te necesite, y ahora toma algunos minutos completar el entrenamiento para ser un experto de atención virtual.

# r637277485
source: Associate Director of Nursing
es: Director Asociado de Enfermería

# r313714571
source: Virtual Health and Older Persons
es: Salud Virtual y Personas Mayores

# r494839752
source: You can also access the tutorial anytime by logging into your account on a computer and clicking the tutorial link in the top right:
es: Puedes acceder también al tutorial en cualquier momento ingresando a tu cuenta en una computadora y haciendo clic en el enlace de tutorial en la derecha superior:

# r429757083
source: Executive Director of Virtual Care and Innovation
es: Director Ejecutivo de Atención Virtual e Innovación

# r35266690
source: Clinical Director Thames Hospital
es: Clínical Director Thames Hospital

# r789263595
source: Emergency Physician Waikato Hospital
es: Médico de Emergencia del Waikato Hospital

# r572905444
source: Did you know that
es: ¿Sabías que la

# r904563162
source: virtual care is the best way for you to provide the right care at the right time and place?
es: atención virtual es la mejor forma para que brindes la atención adecuada, en el momento y tiempo adecuados?

# r448498113
source: Without commute or waiting room delays, your patients get to talk to you when they need you most and you get to provide more convenient, effective care.
es: Sin traslado o retrasos en salas de espera, tus pacientes podrán hablar contigo cuando más te necesiten y tú podrás brindarles atención más conveniente y efectiva.

# r768719624
source: To make it easier for you to learn about delivering the best care, there is a short interactive tutorial for you once you login!
es: Para hacerlo más fácil para que aprendas acerca de entregar la mejor atención, ¡hay un corto tutorial interactivo para ti una vez que inicies sesión!

# r863514900
source: If you have any questions or issues, please contact our Customer Care Team at
es: Si tienes alguna pregunta o situación, por favor, contacta a nuestros Equipo de Atención al Cliente a

# r927938750
source: offer your patients a new and convenient access to healthcare.
es: ofrece a tus pacientes un acceso nuevo y conveniente a atención a la salud.

# r481329857
source: HealthTap is the world’s first Health Operating System, allowing
es: HealthTap el primer Sistema Operativo de Salud del mundo, permitiendo

# r392741905
source: doctors in large health systems to provide virtual, end-to-end care to more
es: a doctores en grandes sistemas de salud brindar atención virtual de principio a fin para

# r231643930
source: effectively manage patient populations.
es: manejar poblaciones de pacientes efectivamente.

# r76617133
source: today and have the ultimate flexibility. HealthTap HOPES is the solution doctors and
es: hoy y ten la máxima flexibilidad. ¡HealthTap HOPES es la solución que doctores y

# r595388247
source: patients everywhere have been waiting for!
es: pacientes de todas partes han estado esperando!

# r684881033
source: voice, and text chat, helping
es: chat de voz y texto, ayudando

# r101802572
source: optimize your day-to-day practice by decreasing patient wait times and improving your efficiency.
es: a optimizar tu consulta del día a día reduciendo tiempos de espera de pacientes y mejorando tu eficiencia.

# r627406244
source: Setting your password
es: ¡Configurar tu contraseña

# r1002041602
source: is a major step towards setting up your Virtual Practice!
es: es un paso mayor hacia establecer tu Consultorio Virtual!

# r184209364
source: Once you’ve set your password, you can start seeing your patients virtually.
es: Una vez que hayas configurado tu contraseña, puedes empezar a ver a tus pacientes virtualmente.

# r63297666
source: Studies show that doctors who participate in virtual care are able to help more patients,
es: Estudios muestran que doctores que participan en atención virtual son capaces de ayudar a más pacientes,

# r18714732
source: stay better informed about medical procedures and medications, and are
es: permanecen mejor informados acerca de procedimientos médicos y medicamentos, y están

# r627768871
source: overall more satisfied with the type of care they can provide.
es: en general más satisfechos con el tipo de atención que brindan.

# r252768302
source: Join us in the healthcare revolution and help improve access to high-quality healthcare around the world!
es: ¡Únete a nosotros en la revolución de la atención a la salud y ayudar a mejorar el acceso a atención a la salud de alta calidad al rededor del mundo!

# r268882430
source: or at the
es: o en el

# r219370997
source: Here are 5 reasons why you should
es: Aquí hay 5 razones por las que debes

# r143002094
source: claim your account:
es: reclamar tu cuenta:

# r396421689
source: Join us in improving access to high-quality healthcare!
es: ¡Únete a nosotros para mejorar el acceso a atención a la salud de alta calidad!

# r33265045
source: Virtual consults allow you to do all of the following and more:
es: Consultas virtuales te permiten hacer todo lo siguiente y más:

# r14246356
source: Immediately connect with a board certified doctor anytime on any device
es: Conéctate inmediatamente con un doctor certificado por consejo a cualquier hora y en cualquier dispositivo

# r656091842
source: Get personalized reminders, tips, news, and health apps.
es: Obtén recordatorios, tips, noticias y aplicaciones de salud personalizados.

# r207049759
source: MALE
es: HOMBRE

# r313193033
source: FEMALE
es: MUJER

# r961816810
source: YEARS
es: AÑOS

# r587589470
source: Practice on a world-class, query-to-cure health platform
es: Ejerce en una plataforma de salud de clase mundial, de tipo duda a cura

# r922331590
source: Connect with patients from any mobile device or personal computer
es: Conéctate con pacientes desde cualquier dispositivo móvil o computadora personal

# r368327896
source: Provide advice, prescriptions, and order and review lab tests
es: Brinda consejo, recetas, y ordena y revisa pruebas de laboratorio.

# r303818067
source: Provide medical advice and diagnosis through virtual consults
es: Brinda consejo médico y diagnóstico a través de consultas virtuales

# r194347961
source: Hands-on help making and sticking to healthy habits
es: Ayuda práctica para hacer y apegarse a hábitos saludables

# r408258796
source: Access to doctors 24/7 for prescriptions, lab tests, and referrals
es: Acceso a doctores 24/7 para recetas, pruebas de laboratorio y referencias

# r413677899
source: Advice, tips, and checklists to help you meet your health goals
es: Consejos, tips y listados para ayudarte a cumplir tus metas de salud

# r144062434
source: What HealthTap Compass can do for you:
es: Lo que HealthTap Compass puede hacer por ti:

# r646727367
source: Access doctors whenever you need them for prescriptions, lab tests, and referrals
es: Acceso a doctores cuando lo necesites para recetas, pruebas de laboratorio y referencias

# r799836514
source: Get advice, tips, and checklists to help you meet your health goals
es: Obtén consejos, tips y listados para ayudarte a cumplir tus metas de salud

# r675574172
source: It’s for your entire family
es: Es para tu familia entera

# r886116696
source: I’m delighted to share with
es: Estoy encantado de compartir

# r631710263
source: you a new valuable health service
es: contigo un nuevo servicio de salud valioso

# r926962098
source: If you’ve ever had a health question but didn’t have the time/energy/money to find the right doctors, make appointments, and wait in waiting rooms, you probably turned to the Internet. Unfortunately, much of the information out there is neither personalized, nor easy to trust.
es: Si alguna vez has tenido una pregunta de salud, pero no tuviste el tiempo/energía/dinero de encontrar los doctores indicados, hacer citas, y esperar en salas de espera, probablemente fuiste a dar al Internet. Desafortunadamente, mucha de la información ahí no está ni personalizada, ni es confiable.

# r54918478
source: By signing up today
es: Al regístrate hoy

# r555264731
source: to your new health portal, you can get immediate access to personalized and trustworthy health advice and answers from top doctors 24/7 from anywhere using your smartphone, tablet, PC, or mobile device. You can get medical advice, prescriptions, lab test ordered and reviewed, referrals and more!
es: a tu nuevo portal de salud, puedes obtener acceso inmediato a consejo de salud personalizado y confiable y respuestas de los mejores doctores 24/7 desde cualquier lugar usando tu teléfono inteligente, tableta, PC o dispositivo móvil. ¡Puedes obtener consejo médico, recetas, pruebas de laboratorio ordenadas y revisadas, referencias y más!

# r548639379
source: It’s fast and easy to get started–so take a minute and
es: Es rápido y fácil empezarlo toma un minuto y

# r775838482
source: sign up today
es: regístrate hoy

# r641498967
source: so you can access your new healthcare navigator when you need it most.
es: para que puedas acceder a tu nuevo navegador de atención a la salud cuando más lo necesites.

# r618075445
source: today!
es: hoy.

# r1003697480
source: and benefit today and gain ultimate peace of mind for you and your loved ones.
es: y benefíciate hoy y gana máxima paz mental para ti y tus seres queridos.

# r272211626
source: All you need is a smartphone, tablet, PC, or smartwatch. Now is your time to feel fantastic and enjoy true peace of mind!
es: Todo lo que necesitas es un teléfono inteligente, tableta, PC o reloj inteligente. ¡Ahora es tiempo de sentirte fantástico y disfrutar verdadera paz mental!

# r969482035
source: it provides you with
es: te brinda

# r460847728
source: convenient access to top doctors and their wisdom and care— anytime, anywhere!
es: acceso conveniente a los mejores doctores y su sabiduría y atención— ¡a cualquier hora y en cualquier lugar!

# r803498159
source: —join today!
es: —¡únete hoy!

# r948002303
source: Now you can access
es: ¡Ahora puedes acceder a

# r534011259
source: world-class healthcare anytime, anywhere!
es: atención a la salud de clase mundial a cualquier hora y en cualquier lugar!

# r822137026
source: immediate answers to your health 24/7.
es: respuestas inmediatas a tu salud 24/7

# r603359124
source: With just the touch of a button
es: Estamos al alcance de un botón

# r440477174
source: Start saving time and money today—all you need is a computer, smartphone, tablet, or smart-watch.
es: Empieza a ahorrar tiempo y dinero hoy —todo lo que necesitas es una computadora, teléfono inteligente, tableta, o reloj inteligente.

# r954484851
source: Tap in to the wisdom
es: Aprovecha la sabiduría

# r520905420
source: Did you know it takes three weeks to make or break a habit? Whether you want to lose weight, eat healthier, or reduce stress, our top doctors can help.
es: ¿Sabías que toma tres semanas crear o romper un hábito? Ya sea que quieras bajar de peso, comer más sano, o reducir estrés, nuestros mejores doctores pueden ayudar.

# r526651560
source: It’s easy to use, and proven to be efficient in helping people manage their health and well being, and achieve their health goals. Receive the care and support you and your family need right from your mobile device or personal computer.
es: Es fácil de usar, y probado por ser eficiente ayudando a personas a manejar sus salud y bienestar, y lograr sus metas de salud. Recibe atención y ayuda que tú y tu familia necesitan desde tu dispositivo móvil o computadora personal.

# r1000054591
source: Sign up today and enjoy:
es: Regístrate hoy y disfruta:

# r613113986
source: activate your account here
es: activa tu cuenta aquí

# r115792732
source: HealthTap Prime is your new healthcare hub for managing all your health needs: Enjoy access to top primary care doctors for online virtual consultations right from your phone or computer for convenient and trustworthy healthcare at your fingertips. Within minutes you can connect to a top doctor and get medical advice, prescriptions, lab test ordered and more!
es: HealthTap Prime es tu nuevo centro de atención a la salud para manejar todas tus necesidades de salud: Disfruta el acceso a los mejores doctores de atención primaria para consultas virtuales en línea directo desde tu teléfono o computadora para atención a la salud conveniente y confiable al alcance de tus manos. ¡Dentro de minutos podrás conectarte con uno de los mejores doctores y obtener consejo médico, recetas, ordenes de pruebas de laboratorio y más!

# r614120204
source: HealthTap is a globally recognized, award-winning new way to manage health and well-being— we’re dedicated to helping you live a healthier, happier life. Activate your account and start feeling great today!
es: HealthTap es una nueva forma globalmente reconocida, ganadora de galardones para manejar la salud y el bienestar —estamos dedicados a ayudarte a tener una vida más sana y feliz. ¡Activa tu cuenta y empieza a sentirte bien hoy!

# r775576147
source: Want to feel fantastic?
es: ¿Quieres sentirte fantástico?

# r902270349
source: HealthTap is a globally recognized award-winning new way to manage health and well being, providing you the right care at the right time from Query to Cure.
es: HealthTap es una nueva forma globalmente reconocida, ganadora de galardones para manejar la salud y el bienestar, brindándote la atención adecuada en el momento adecuado, de Duda a Cura.

# r639932620
source: Most importantly, we care about you—and we want you to feel good every day –
es: Más importante, nos preocupamos por ti—y queremos que te sientas feliz cada día -

# r581885980
source: tap in and start feeling great today.
es: aprovecha y empieza a sentirte bien hoy.

# r487759205
source: sign up and start feeling great today.
es: regístrate y empieza a sentirte bien hoy.

# r313824954
source: Now is the time to start making your New Year health resolutions come true!
es: ¡Ahora es tiempo de empezar a hacer que tus propósitos de salud de Año Nuevo se hagan realidad!

# r28603344
source: simply select your goal today!
es: ¡simplemente selecciona tu meta hoy!

# r95804403
source: Whatever your goals are, our doctor-created checklists are here to make you smile and feel good!
es: ¡Sea cual sea tu meta, nuestros listados están aquí para hacerte sonreír y sentir bien!

# r59644450
source: What are you waiting for?
es: ¿Qué estas esperando?

# r130558541
source: Tell us what health topics and goals matter to you!
es: ¡Dinos qué temas de salud y metas te interesan!

# r995196171
source: To receive personalized tips, answers, recommended health apps, customized health news (and more), simply
es: Para recibir tips, respuestas, aplicaciones de salud recomendadas, noticias de salud personalizadas (y más), ¡simplemente

# r15602078
source: complete your private profile today!
es: completa tu perfil privado hoy!

# r479930303
source: To ensure you are provided with the health information you need when you need it most, take a minute to update your private profile on HealthTap – add allergies or medical conditions you have, and any medications you take. Your information is always confidential, safe, and secure.
es: Para asegurar que se te brinda la información de salud que necesitas cuando más la necesitas, toma un minuto para actualizar tu perfil privado en HealthTap - agrega alergias o condiciones médicas que tengas, y cualquier medicamento que tomes. Tu información es siempre confidencial y segura.

# r351694684
source: We want to help you feel fantastic!
es: ¡Queremos ayudarte a que te sientas fantástico!

# r781308820
source: Please take a minute to confirm your location
es: Por favor, tómate un minuto para confirmar tu ubicación

# r824781608
source: so we can connect you within minutes to the right doctors via video, voice or text when you need them most.
es: para que podamos conectarte dentro de minutos con los doctores correctos vía video, voz o texto cuando más lo necesites.

# r876118173
source: tell our doctors a little bit about yourself
es: dile a nuestros doctores un poco sobre ti

# r479352250
source: Be proactive, not reactive.
es: Sé proactivo, no reactivo.

# r24519822
source: Take a minute to provide some basic personal information to help enable our network of more than 82,000 top doctors provide you with the right care, when you need it most.
es: Tómate un minuto para proporcionar información personal básica para ayudar a permitir que nuestras red de más de los 82,000 mejores doctores te brinde la atención correcta, cuando más la necesites.

# r831385002
source: by telling us a bit about yourself.
es: diciéndonos un poco acerca de ti.

# r211884528
source: Your new HealthTap account is convenient and easy to use, and provides:
es: Tu nueva cuenta HealthTap es conveniente y fácil de usa, y brinda:

# r59180678
source: To help doctors help you, please provide some basic information about yourself. HealthTap is private, confidential, and completely secure.We look forward to helping you feel fantastic!
es: Para ayudar a los doctores a ayudarte, por favor, proporciona un poco de información básica de ti. HealthTap es privado, confidencial, y completamente seguro. ¡Estamos ansiosos de ayudarte a sentirte fantástico!

# r235847684
source: Don’t waste a moment worrying about a health issue—get immediate advice and answers to your most pressing healthcare needs from Query to Cure by
es: No pierdas un momento más preocupándote acerca de un problema de salud—obtén consejo inmediato y respuestas a tus necesidades de atención a la salud más opresoras de Duda a Cura

# r530850665
source: HealthTap saves you:
es: HealthTap te ahorra:

# r825444523
source: Time
es: Hora

# r342504276
source: No need to take time off from work to go to the doctor’s office—all you need is a smartphone, tablet, PC, or smartwatch
es: No hay necesidad de tomar tiempo libre de tu trabajo para ir a la oficina del doctor—todo lo que necesitas es un teléfono inteligente, tableta, PC, o reloj inteligente

# r73886634
source: Worries
es: Preocupaciones

# r1038863878
source: Get immediate peace of mind even in the middle of the night with immediate access to doctors on call
es: Obtén paz mental inmediata incluso a la mitad de la noche con acceso inmediato a doctore en

# r688202590
source: At HealthTap,
es: En HealthTap,

# r9613370
source: we believe that access to quality healthcare is a fundamental human right.
es: creemos que el acceso a la atención a la salud de calidad es un derecho humano fundamental.

# r253079714
source: We also believe that everyone deserves the right care, at the right time.
es: También creemos que todos merecen la atención adecuada, en el momento adecuado.

# r824806873
source: You have access to doctors, who can get you:
es: Tienes acceso a doctores, que pueden darte:

# r194457996
source: We want to give you the very best care! That’s why you should complete your
es: ¡Queremos darte la mejor atención! Es por eso que debes completar tu

# r210742384
source: HealthTap profile.
es: perfil de HealthTap.

# r735524546
source: Adding information about allergies or any pre-existing conditions will help our doctors help you even more, so complete your profile now!
es: Agregando información acerca de alergias o alguna condición pre existente ayudará a nuestros doctores aún más, ¡así que completa tu perfil ahora!

# r10204104
source: you want. Too many people put off seeing a doctor until they’re really sick, but recovery costs more,
es: que quieres. Demasiada gente pospone la visita al doctor hasta que están realmente enfermos, pero la recuperación cuesta más,

# r103912066
source: and takes more time, than prevention.
es: y toma más tiempo que la prevención.

# r643186539
source: to get convenient and immediate answers to your health concerns 24/7. You’ll get world-class healthcare
es: para obtener respuestas convenientes e inmediatas a tus preocupaciones de salud 24/7. Obtendrás atención a la salud de clase mundial

# r795425695
source: from Query to Cure powered by HealthTap, an award-winning global leader in digital health, and our
es: de Duda a Cura impulsada por HealthTap, un líder global de la salud digital galardonado, y nuestro

# r995559729
source: Be proactive and engage in your personal health—ask your questions early and often to save time and to live a longer, happier life.
es: Sé proactivo y comprométete con tu salud personal—haz tus preguntas temprano y seguido para ahorrar tiempo y tener una vida más larga y feliz.

# r183266721
source: We want you to have access to high-quality, world-class healthcare so you can feel good now! When it comes to
es: ¡Queremos que tengas acceso a atención a la salud de alta calidad y clase mundial para que puedas sentirte mejor ahora! Cuando se trata de

# r121875398
source: searching on the Internet, just three clicks can turn a minor ache or pain into a serious condition.
es: buscar en Internet, sólo tres clics pueden convertir un dolor menor en una condición seria.

# r349618136
source: A general web search isn’t the best way to get credible health information.
es: Una búsqueda web general no es la mejor forma de obtener información de salud creíble,

# r853219840
source: and get a real, caring physician to help clarify all of your health concerns from Query to Cure.
es: y obtén un médico real, atento para ayudar a aclarar tus preocupaciones de salud de Duda a Cura.

# r800976868
source: All you need is a smartphone, tablet, PC, or smartwatch to start feeling fantastic!
es: ¡Todo lo que necesitas es un teléfono inteligente, tableta, PC o reloj inteligente para empezar a sentirte fantástico!

# r705110521
source: Get peace of mind by knowing you’ll always have:
es: Obtén paz mental sabiendo que siempre tienes:

# r825247513
source: A doctor-created knowledge base of health information
es: Información de salud basada en conocimiento creado por un doctor.

# r124707905
source: The right care, at the right time
es: La atención adecuada en el tiempo adecuado

# r943592966
source: Real-time doctor consults whenever you need them
es: Consultas de doctor en tiempo real cuando las necesites

# r883913773
source: Whatever goal you have—to maintain a healthy weight, eat better,
es: Cualquier meta que tengas —para mantener un peso sano, comer mejor,

# r630218847
source: Doctors on HealthTap have created health action plans for health and wellness goals that you are interested in. Follow a checklist on HealthTap to receive reminders (via email or mobile push notification) that will help you to stay on track.
es: Los doctores en HealthTap han creado planes de acción de salud para metas de salud y bienestar en las que estás interesado. Sigue listados en HealthTap para recibir recordatorios (vía correo electrónico o notificación móvil push) que te ayudarán a mantenerte en elcamino.

# r514068183
source: Follow a checklist on HealthTap to receive reminders, via email or mobile push notification, that will help you to stay on track.
es: Sigue listados en HealthTap para recibir recordatorios, vía correo electrónico o notificación móvil push, que te ayudarán a mantenerte en el camino.

# r420257280
source: Doctors on HealthTap have created
es: Doctores en HealthTap han creado.
