Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r794545694
source: Additionally, you can share the
es: Además, puedes compartir la

# r1056869605
source: page with your clients.
es: página con tus clientes.

# r1071213115
source: You can also use these credentials (login:
es: También puedes usar estas credenciales (iniciar sesio´n:

# r216359324
source: hesitate to call our Strategic Advisor Support Team at
es: dudes en llamar a nuestro Equipo de Apoyo de Consejería Estratégica al

# r819666382
source: What do you think of this article?
es: ¿Qué piensas de este artículo?

# r427606458
source: (optional)
es: (opcional)

# r81053861
source: Type in and select to add your own topics
es: Escribe y selecciona tus propios temas a añadir

# r683106996
source: Staff first and last name
es: El nombre y apellido del personal

# r519611333
source: Staff email
es: Correo electrónico de personal

# r311566730
source: Ex. Walk, Visit podiatrist
es: Ex. Caimnata, Visitar podólogo

# r1027808827
source: Enter a YouTube URL
es: Ingresar URL de YouTube

# r898063201
source: Practice address
es: Dirección de consultorio

# r194404657
source: Zip code
es: Código postal

# r194220470
source: Country
es: País

# r837480627
source: Phone Number
es: Número de teléfono

# r377466179
source: Fax Number
es: Número de Fax

# r797115778
source: Write a comment (optional)
es: Escribe un comentario (opcional)

# r926414068
source: Add a comment...
es: Añadir un comentario...

# r937411398
source: You have
es: Tú tienes

# r521906653
source: Search feed
es: Buscar en feed

# r914468318
source: Middle name
es: Segundo Nombre

# r704768163
source: NPI number
es: Número NPI

# r1061278777
source: Postal Code
es: Código Postal

# r735707389
source: Social Security Number (SSN)
es: Número de Seguridad Social (SSN)

# r747393770
source: Search apps
es: Buscar aplicaciones

# r950266280
source: Answers leaderboard
es: Tabla de posiciones de respuestas

# r617131218
source: Edit
es: Editar

# r56785903
source: Show
es: Mostrar

# r741773154
source: Save
es: Guardar

# r983478875
source: How can the doctor help you? Enter your question...
es: ¿Cómo puede ayudarte el doctor? Ingresa tu pregunta...

# r478099693
source: Back
es: Atrás

# r1041924512
source: Enter Number
es: Ingresar Número

# r696970247
source: Name of condition or symptom
es: Nombre de la condición o síntoma

# r421481024
source: Name of medication
es: Nombre del medicamento

# r683179257
source: Name of allergy
es: Nombre de la alergia

# r318925728
source: Optional Notes (e.g., date and nature of last reaction, severity and frequency of reactions)
es: Notas Opcionales (e.g. fecha y naturaleza de la última reacción, gravedad y frecuencia de las reacciones)

# r691852471
source: Enter your email
es: Ingresa tu correo electrónico

# r807477534
source: Accomplish your health goals
es: Alcanza tus metas de salud

# r803388620
source: Choose your language
es: Elige tu idioma

# r979585583
source: How would you like to consult a doctor?
es: ¿Cómo te gustaría consultar con un doctor?

# r649132425
source: Schedule with a specialist of your choice
es: Agenda con un especialista de tu elección

# r766339286
source: Any primary care doctor now
es: Cualquier doctor de atención primaria ahora

# r298981837
source: We don't have a specialist available for Virtual Consults in your state right now, but you may still ask our specialists for fast, free, educational doctor answers!
es: No tenemos un especialista disponible para Consultas Virtuales en tu estado en este momento, ¡pero aún les puedes pedir a nuestros especialistas respuestas rápidas, gratuitas de doctor!

# r819128550
source: What's your email address?
es: ¿Cuál es tu dirección de correo electrónico?

# r583090457
source: Invite a translator to join this consult (Additional $XX)
es: Invita a un traductor a unirse a esta consulta ($XX adicional)

# r850974468
source: Where should we send your appointment confirmation?
es: ¿A dónde deberíamos de enviar tu confirmación de cita?

# r42800497
source: Please explain
es: Por favor, explica

# r728986190
source: Recommend a medication (Not a prescription)
es: Recomendar un medicamento (No una prescripción)

# r715132405
source: This is a second opinion consult. You may answer questions, give information, and provide your professional opinion. We informed this patient that you are unable to make a new diagnoses or give specific treatment advice during this consult.
es: Esta es una consulta de segunda opinión. Puedes responder preguntas, dar información, y brindar tu opinión profesional. Informamos a este paciente que no eres capaz de hacer un nuevo diagnóstico y dar consejo de tratamiento específico durante esta consulta

# r773130140
source: Additional Chart Notes
es: Notas Adicionales de Tabla

# r1051387113
source: NOTE:
es: NOTA:

# r401214289
source: Introductory Consult Notes*
es: Notas Introductorias de Consulta*

# r762592972
source: Accept patient
es: Aceptar paciente

# r235303991
source: SOAP Note
es: Nota SOAP

# r150112489
source: For patient to view, learn, and take action
es: Para que el paciente vea, aprenda y tome acción

# r777346919
source: Your SOAP note is required documentation for every consult. This note will be accessible by the patient and any future doctors who treat this patient or conduct Peer Review on this consult.
es: Tu nota SOAP requiere de documentación para cada consulta. Esta nota estará accesible por el paciente y cualquier futuro doctor que trate a este paciente o lleve a cabo Revisón Por Pares en esta consulta.

# r962627338
source: When creating a plan for the patient, you may:
es: Cuando crees un plan para el paciente, puedes:

# r1010849664
source: Create a custom checklist of actions
es: Crear un listado personalizado de acciones

# r839712234
source: Attach an existing checklist for a health goal the patient is trying to accomplish
es: Adjuntar un listado existente para una meta de salud que el paciente está intentando lograr

# r289974034
source: Prescribe a medication if appropriate (except DEA-controlled, lifestyle, and psychiatric drugs)
es: Recetar un medicamente si fuera apropiado (excepto los controlados por la DEA, estilo de vida, y drogas psiquiátricas)

# r90818322
source: Refer the patient to a specific colleague or specialty
es: Referir al paciente a un doctor específico o a una especialidad

# r597442646
source: Subjective
es: Subjetivo

# r241531026
source: Objective
es: Objetivo

# r1018603866
source: Assessment
es: Análisis

# r407985508
source: Diagnosis:
es: Diagnóstico:

# r140565350
source: To order a test, please enter a diagnosis for the patient
es: Para ordenar un prueba, por favor, ingresar un diagnóstico para el paciente

# r469326687
source: Please provide a diagnosis code as this is required to submit the insurance claim
es: Por favor, brinda un código de diagnóstico, pues es requerido para presentar la reclamación de seguro

# r365234723
source: Recommend action
es: Recomendar acción

# r721104034
source: Prescribe medication
es: Recetar medicamento

# r456996329
source: Assign pharmacy
es: Asignar farmacia

# r95864162
source: Choose pharmacy (confirm with patient)
es: Elegir farmacia (confirmar con paciente)

# r812487777
source: Please select a pharmacy
es: Por favor, selecciona una farmacia

# r565278207
source: Order lab test
es: Ordenar prueba de laboratorio

# r736802755
source: Request follow-up appointment
es: Solicitar cita de seguimiento

# r206487342
source: Refer doctor
es: Referir doctor

# r373768249
source: Recommend checklist
es: Recomendar listado

# r122613430
source: Wait For Response
es: Espera Por Respuesta

# r314653676
source: END
es: FIN

# r467236564
source: WAIT FOR RESPONSE
es: ESPERA POR UNA RESPUESTA

# r137882222
source: Enter specialty
es: Ingresar especialidad

# r1046142415
source: Select # units per dose
es: Seleccionar # de unidades por dosis

# r507319448
source: Select form
es: Seleccionar forma

# r819379876
source: Select route
es: Seleccionar ruta

# r550455847
source: Select frequency
es: Seleccionar frecuencia

# r296898542
source: hours
es: horas

# r356570501
source: A patient
es: Un paciente

# r338817077
source: Return on investment
es: Rendimiento de la inversión

# r77378898
source: Calculate ROI for
es: Calcular ROI para

# r64223466
source: Type your organization's own values to estimate your ROI
es: Ingresa los valores propios de tu organización para estimar tu ROI

# r554253956
source: Reset values
es: Reiniciar valores

# r656112101
source: PMPM savings
es: Ahorros PMPM

# r251869351
source: Annual gross savings
es: Ahorro bruto anual

# r92123989
source: View your ROI
es: Ve tu ROI

# r154397441
source: Read more
es: Leer más

# r8295378
source: 1 month
es: 1 mes

# r356350480
source: My name is
es: Mi nombre es

# r708801007
source: and I work for
es: y trabajo para

# r924810472
source: I am
es: Yo soy

# r43494475
source: and you can reach me by phone at
es: y me puedes contactar por teléfono al

# r73342504
source: or email at
es: o por correo electrónico a

# r828447156
source: My customer base is
es: Mi base de clientes es

# r530377799
source: per year
es: por año

# r610773777
source: we'll contact you
es: nosotros te contactaremos

# r395345292
source: how many units
es: ¿cuántas unidades?

# r728011966
source: choose duration
es: elegir duración

# r615058304
source: 1 week
es: 1 semana

# r14323118
source: 2 weeks
es: 2 semanas

# r831000252
source: 2 months
es: 2 meses

# r12959897
source: Get quote
es: Obtén un presupuesto

# r715406547
source: billion
es: billón

# r788418166
source: DOING GOOD AT SCALE
es: HACIENDO EL BIEN A ESCALA

# r79076407
source: Top doctors in network
es: Los mejores doctores en red

# r646247299
source: People helped
es: Personas ayudadas

# r543125333
source: Lives saved
es: Vidas salvadas

# r19972314
source: A doctor’s DocScore is a measure of their knowledge, trust, compassion and engagement.
es: Un DocScore de un doctor es una medida de su conocimiento, confianza, compasión y compromiso.

# r318281368
source: Staff name
es: Nombre de personal

# r583405245
source: Any remaining negative balance will be charged on or after
es: Cualquier balance negativo sobrante será cobrado en o antes del

# r849003673
source: to set your pricing for these consults and to enable the ability to add your weekly Virtual Office hours.
es: para configurar tus tarifas para estas consultas y para habilitar la habilidad de añadir tus horarios semanales de Oficina Virtual.

# r590083509
source: Please visit the
es: Por favor, visita el

# r50688096
source: Consult settings
es: Configuración de Consulta

# r488169754
source: Your earnings
es: Tus ganancias

# r454030307
source: Set pricing
es: Configurar tarifa

# r275188310
source: Your current undisbursed balance
es: Tu balance actual no desembolsado

# r519930903
source: Set payment preferences ›
es: Configurar preferencias de pago ›

# r266123972
source: Account summary
es: Resumen de cuenta

# r311791144
source: Reason
es: Razón

# r614455461
source: Transaction
es: Transacción

# r737377869
source: Your Concierge settings
es: Tu configuración de Concierge

# r732340555
source: How this works
es: Cómo funciona esto

# r1062038358
source: Your Virtual Practice hours
es: Tu Horario de Consultorio Virtual

# r1012421286
source: Set your virtual office hours with the times you will be available for appointments. Setting unavailable days or times overrides the weekly office hours you set.
es: Configura tu horario de oficina virtual con las horas en las que estarás disponible para tus citas. Configurar días u horas no disponibles invalida el horario que estableciste.

# r999223497
source: If you would like to perform live virtual consults with your patients, they will need to make an appointment with you during your Virtual Office hours.
es: Si quieres llevar a cabo consultas virtuales en vivo con tus pacientes, ellos necesitarán hacer una cita contigo dúrate tu horario de Oficina Virtual.

# r350115976
source: Grow Your Practice page ›
es: Haz Crecer Tu Página de Consultorio›

# r957069834
source: Set Unavailable Time
es: Configurar Horas No Disponibles

# r712711689
source: for vacation, days off, or schedule conflicts during which you cannnot take virtual appointments.
es: para vacaciones, días libres, o conflictos de agenda durante los cuales no puedas atender citas virtuales.

# r993384515
source: Add+
es: Añadir+

# r97830318
source: Second opinion consults
es: Consultas de segunda opinión

# r201052148
source: You may accept second opinion consults from patients in any U.S. state or country (even where you are not licensed to practice). During these consults you may answer questions, give information, and provide your professional opinions. You should not make new diagnoses or give specific treatment advice during these consults. We provide malpractice insurance for you to consult patients outside your states of licensure.
es: Puedes aceptar una segunda opinión de pacientes de cualquier estado de EE.UU. o país (incluso donde no tienes licencia para practicar). Durante estas consultas puedes contestar preguntas, dar información, y proporcionar tu opinión personal. No debes hacer nuevos diagnósticos o dar tratamiento específico durante estas consultas. Nosotros proporcionamos seguro por negligencia si consultas pacientes fuera de tus estados con licencia.

# r363436922
source: Accept second opinion consults from patients outside my states of licensure
es: Aceptar consultas de segundas opiniones de pacientes fuera de mis estados con licencia

# r30725815
source: Automatically approve connection requests
es: Aprobar automáticamente solicitudes de conexión

# r217478595
source: Save time by automatically approving patients who ask to connect with you. We'll send you weekly updates on your new connections.
es: Ahorra tiempo aprobando automáticamente pacientes que piden conectarse contigo. Te enviaremos actualizaciones semanales acerca de tus nuevas conexiones.

# r618639082
source: Current shifts
es: Turnos actuales

# r405285839
source: (24/7, including holidays)
es: (24/7, incluyendo días festivos)

# r732999331
source: Tap any shift to add or change.
es: Pulsa en cualquier turno para añadir o cambiar.

# r573902826
source: You've cancelled the following shifts:
es: Has cancelado los siguientes turnos:

# r929851928
source: + Reverse cancellation
es: + Anular cancelación

# r237381141
source: Account activity:
es: Actividad de cuenta:

# r324424308
source: States of licensure
es: Estados con licencia

# r368853749
source: See more patients and add additional states of medical licensure.
es: Ver más pacientes y añadir estados adicionales con licencia médica.

# r948915442
source: Pending approval
es: Aprobación pendiente

# r420451357
source: Expiration date
es: Fecha de vencimiento

# r703675595
source: and let us know.
es: y haznos saber.

# r394587263
source: DEA License
es: Licencia DEA

# r453185627
source: Let your staff grow your Virtual Practice
es: Deja que tu personal haga crecer tu Consultorio Virtual

# r124407145
source: They will get access to your practice portal where they can manage your appointments, add patients and much more!
es: Ellos tendrán acceso a tu portal de consulta donde ellos pueden administrar tus citas, añadir pacientes ¡y mucho más!

# r308054349
source: We kindly request that all HealthTap clinicians provide their cell phone numbers so we may contact you (by phone or text message) if necessary.
es: Pedimos amablemente que todos los médicos proporcionen sus números de teléfono celular para que podamos contactarte (ya sea por llamada o mensaje de texto) si fuera necesario.

# r1014978848
source: Mobile
es: Móvil

# r52709906
source: Work
es: Trabajo

# r575372778
source: Custom URL
es: URL Personalizado

# r759206122
source: Use this URL to direct patients, clinicians, and others to your Virtual Practice
es: Usa este URL para dirigir pacientes, médicos, y otras personas a tu Consultorio Virtual

# r281588728
source: Please enter a valid url without special characters, periods and spaces.
es: Por favor, ingresa un url válido sin caracteres especiales, puntos o espacios.

# r237264817
source: Do you have a follow-up question? Ask doctors now
es: ¿Tienes una pregunta de seguimiento? Pregúntale a doctores ahora

# r915259652
source: Question
es: Pregunta

# r791354448
source: What is your gender?
es: ¿Cuál es tu género?

# r546951572
source: When were you born?
es: ¿Cuándo naciste?

# r733157570
source: Your Patients
es: Tus Pacientes

# r391420178
source: Your Reputation
es: Tu Reputación

# r62538797
source: Your Answers
es: Tus Respuestas

# r404063780
source: Your Doctor Network
es: Tu Red de Doctores

# r741654474
source: Weekly Digest
es: Compendio Semanal

# r450201026
source: Your Questions
es: Tus Preguntas

# r559435552
source: A doctor answers your question
es: Un doctor contesta tu pregunta

# r221604632
source: Answers
es: Respuestas

# r613036745
source: News
es: Noticias

# r541597638
source: Apps
es: Aplicaciones

# r987877798
source: Checklists
es: Listados

# r742115697
source: Topics
es: Temas

# r68392769
source: Your Doctor Care-Team
es: Tu Equipo de Atención de Doctores

# r884061707
source: FeelGood Moments
es: Momentos FeelGood

# r54768130
source: Complete your profile for better answers
es: Completa tu perfil para mejores respuestas

# r205328455
source: About me
es: Acerca de mi

# r1060376489
source: Contact information
es: Información de Contacto

# r415390728
source: Insurance information
es: Información de Seguro

# r665780166
source: Suggestions for your profile
es: Sugerencias para tu perfil

# r687639541
source: title
es: título

# r907407458
source: Your changes are saved.
es: Tus cambios han sido guardados.

# r219527587
source: Error occurred
es: Error ocurrió

# r73176269
source: Tap to close
es: Toca para cerrar

# r819216047
source: Influencer
es: Influenciador

# r87777133
source: Influencer Settings
es: Configuración de Influenciador

# r294228825
source: Share Posts
es: Compartir Publicaciones

# r854974310
source: Your Posts
es: Tus Publicaciones

# r476115586
source: Helpful Articles
es: Artículos Útiles

# r257393946
source: Dr. Votes
es: Votos de Dr.

# r932790325
source: Post FeelGood Moment
es: Publicar Momento FeelGood

# r9418481
source: Post article
es: Publicar artículo

# r361474415
source: Your Doctor
es: Tu Doctor

# r423447037
source: HealthTap is a give and take community. To ask your curbside consult, please support your trusted colleagues by answering patient questions to enable this service.
es: HealthTap es una comunidad de dar y recibir. Para hacer tu consulta de banqueta, por favor, apoya a tus colegas de confianza al contestar preguntas de pacientes para habilitar este servicio.

# r104985587
source: Common
es: Común

# r37131611
source: Rare
es: Raro

# r845755259
source: Only images are allowed
es: Solo se permiten imagenes

# r968332510
source: Guest
es: Invitado

# r1014806280
source: User
es: Usuario

# r797088921
source: Expert
es: Experto

# r560942427
source: Aggregate
es: Agregado

# r626354406
source: From Date
es: Desde Fecha

# r968034092
source: To Date
es: Hasta Fecha

# r11654283
source: We started recording clicks on June 20 2013
es: Empezamos a registrar clics el 20 de junio de 2013

# r294499137
source: There is no data available for that selection
es: No hay datos disponibles para esa selección

# r75755763
source: Nationally
es: Nacionalmente

# r413013762
source: HealthTap Hero
es: Héroe de HealthTap

# r295131839
source: now
es: ahora

# r391778725
source: LIVE!
es: EN VIVO!

# r441867058
source: Busy
es: Ocupado

# r872709281
source: A little about me
es: Un poco sobre mi

# r271968593
source: I specialize in
es: Me especializo en

# r356270234
source: I have been in practice
es: He estado ejerciendo por

# r780599855
source: I am licensed to see patients from
es: Estoy acreditado para ver pacientes de

# r510407877
source: I speak
es: Yo hablo

# r418009985
source: English
es: inglés

# r223545879
source: I'm known for
es: Soy conocido por

# r959855098
source: Recommend doctor
es: Recomendar doctor

# r567271824
source: My answers and insights have
es: Mis respuestas y perspicacias han

# r212262046
source: Here are kind words from others
es: Aquí hay palabras bondadosas de otros

# r873521129
source: I am located at
es: Estoy ubicado en

# r99236393
source: Call
es: Llama al

# r181667767
source: More Info
es: Más Información

# r692970214
source: Insurance, hours, etc.
es: Seguro, horas, etc.

# r56910526
source: Office hours
es: Horario de oficina

# r724582636
source: Accepted Insurance Plans
es: Planes de Seguro Aceptados

# r685628399
source: I was educated and trained at
es: Fui educado y entrenado en

# r566357628
source: Medical / Graduate School
es: Escuela de Medicina / Posgrado

# r1009815133
source: I'm affiliated with
es: Estoy afiliado con

# r541858378
source: Organizations
es: Organizaciones

# r95265401
source: Hospitals
es: Hospitales

# r974757798
source: I've won the following awards
es: He ganado los siguientes galardones

# r407257022
source: Founding Doctor
es: Doctor Fundador

# r730637348
source: I've published
es: He publicado

# r920074323
source: Additional links
es: Enlaces adicionales

# r597944566
source: Doctor Mom
es: Mamá Doctora

# r282265197
source: Accepts your insurance
es: Acepta tu seguro

# r1010404187
source: Free
es: Gratis

# r740975701
source: American Samoa
es: Samoa Americana

# r190936646
source: Sorry, the appointment time has already been booked.
es: Perdón, la hora para esta cita ya ha sido reservada.

# r361059927
source: Other
es: Otro

# r706365628
source: Completed
es: Completado

# r388465640
source: Super - You completed this
es: Súper - Completaste este

# r777673355
source: Top Doctor
es: El Mejor Doctor

# r947468114
source: Thought Leader
es: Líder de Pensamiento

# r48485851
source: Uncommon
es: Poco común

# r146403138
source: Summary
es: Resumen

# r903822851
source: Risk Factors
es: Factores de Riesgo

# r407961545
source: Transmissibility
es: Transmisibilidad

# r481086103
source: Symptoms
es: Síntomas

# r223785393
source: Treatments
es: Tratamientos

# r246349488
source: Tests
es: Exámenes

# r576205887
source: Preventative
es: Preventivo

# r670740155
source: Immunizations
es: Vacunas

# r468320251
source: Side Effects
es: Efectos Secundarios

# r592392067
source: Interactions
es: Interacciones

# r961836315
source: Contraindications
es: Contraindicaciones

# r1014871801
source: Uses
es: Usos

# r652685356
source: Prevalence by Age
es: Prevalencia por Edad

# r124307255
source: Diagnosis
es: Diagnóstico

# r980182267
source: Talk to Docs
es: Habla con Docs

# r1050466975
source: Doctor insights
es: Perspicacias de doctor

# r418831845
source: Take action
es: Tomar acción

# r384671676
source: Suggested Doctors
es: Doctores sugeridos

# r578209636
source: Related Medications
es: Medicamentos Sugeridos

# r103883086
source: Conditions
es: Condiciones

# r372821844
source: Medical Devices
es: Dispositivos Médicos

# r807691021
source: Procedures
es: Procedimientos

# r528337448
source: Is a type of
es: Es un tipo de

# r222871554
source: Complications
es: Complicaciones

# r498448678
source: Thank you for your purchase
es: Gracias por tu compra

# r626018285
source: Answers agreed
es: Respuestas de acuerdo

# r476993289
source: Welcome to HealthTap!
es: ¡Bienvenido a HealthTap!

# r87222868
source: Thanks for asking!
es: ¡Gracias por preguntar!

# r517614341
source: Welcome to HealthTap
es: Bienvenido a HealthTap

# r135476740
source: prescriptions, referrals, and even lab tests
es: recetas, referencias, y hasta pruebas de laboratorio

# r523443294
source: and even lab tests
es: y hasta pruebas de laboratorio
