Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r427256032
source: health action plans,
es: planes de acción de salud,

# r797720726
source: including ones for:
es: incluyendo unos para:

# r34862877
source: compassionate and comprehensive care when you need it most. You also have access to your
es: atención compasiva y comprensiva adecuada cuando más la necesitas. ¡También puedes tener acceso a tu

# r1069337369
source: doctor-curated feed made up of health answers, tips, news and more!
es: feed curado por doctorees y hecho de respuestas de salud, tips, noticias y más!

# r1019502792
source: Doctor answers you need for yourself and your loved ones
es: Respuestas de doctores que necesitas para ti y tus seres queridos

# r398895148
source: Access to doctors on any computer or mobile device
es: Acceso a doctores en cualquier computadora y dispositivo móvil

# r966609634
source: Live video, voice, and text chat with doctors from anywhere
es: Chat de video, voz y texto en vivo con doctores de todas partes.

# r61410002
source: you manage your family’s health in addition to your own?
es: ¿administras la salud de tu familia además de la tuya?

# r671991615
source: a HIPAA-compliant, safe, and secure place to enter all the
es: un lugar en conformidad con HIPAA, seguro y confiable para ingresar toda la

# r11557052
source: medical and health information for your partner and dependents.
es: información médica y de salud para tu compañero y dependientes.

# r1019049139
source: Take advantage of these family-friendly features by
es: ¡Aprovecha estas características amigables para la familia

# r820932560
source: completing your HealthTap profile!
es: completando tu perfil HealthTap!

# r520450554
source: You can track your family’s immunization and health records, privately ask questions on their behalf,
es: Puedes monitorear vacunaciones de tu familia y registros médicos, haz preguntas privadas en su representación,

# r425935387
source: and schedule doctor consults for them anytime, night or day.
es: y agenda consultas médicas por ellos en cualquier momento, día o noche.

# r897524879
source: No matter what your health question is, chances are that a HealthTap doctor has already answered it.
es: No importa cuál sea tu pregunta sobre salud, con suerte un doctor de HealthTap ya la ha respondido.

# r94567554
source: If you don’t find an answer that helps, you can immediately talk to a caring, compassionate doctor, 24/7.
es: Si no encuentras una respuesta que ayude, puedes hablar con un doctor atento y compasivo, 24/7.

# r51012899
source: All communications are secure, HIPAA-compliant, and private so only you and your doctors see your health
es: Todas las comunicaciones son seguras, cumplen con HIPAA, y son privadas para que sólo tú y tus doctores vean tu información

# r344063421
source: information. Follow topics, search for answers, and ask questions of your own!
es: de salud. ¡Sigue temas, busca respuestas, y haz preguntas tú mismo!

# r806515703
source: Instead,
es: En vez de eso,

# r293604193
source: get immediate, credible information on thousands of health topics—created just for you by top doctors.
es: obtén información inmediata y creíble en miles de temas de salud—creados sólo para ti por los mejores doctores.

# r173507731
source: You can follow any health topic and check your personal news feed for updates—all from your smartphone, tablet, PC, or smartwatch.
es: Puedes seguir cualquier tema de salud y revisa tus notificaciones personales para actualizaciones—todo desde tu teléfono inteligente, tableta, PC, o reloj inteligente.

# r721539303
source: healthcare needs met in one place from any computer or mobile device.
es: necesidades de atención a la salud cumplidas en un lugar desde cualquier computadora o dispositivo móvil.

# r79560054
source: Don’t let your health concerns linger. Go ahead and ask top doctors!
es: No dejes que tu salud te preocupe más. ¡Ve y pregúntale a los mejores doctores!

# r810480326
source: Now is a great time to assess how far you’ve come and follow up with any potential leads.
es: Ahora es un gran momento de evaluar que tan lejos has llegado y seguir con cualquier iniciativa.

# r565446887
source: If you haven’t yet already, follow up with your warm leads by sending them one, two, or all three videos in the marketing kit—all based on real-life HealthTap use cases:
es: Si aún no lo has hecho, continúa con iniciativas cálidas enviándoles una, dos o los tres videos en el kit de mercadotecnia—todo basado en usos de caso de la vida real de HealthTap:

# r7305764
source: In addition we suggest you reach out to at least 5 more groups in order to start the conversation.
es: Además, te sugerimos contactar al menos a 5 grupos más con el fin de empezar la conversación.

# r593964270
source: Have you considered social media? It’s an excellent way to amplify your messaging and share it with a wider audience.
es: ¿Has considerado redes sociales? Es una excelente forma de amplificar tu mensajería y compartirla a una audiencia más amplia.

# r180885899
source: You can post on social media platforms like Twitter, Facebook, and LinkedIn. Make sure to add your special URL generated from
es: Puedes publicar en plataformas de redes sociales como Twitter, Facebook, y Linkedln. Asegúrate de añadir tu URL especial generado de

# r75492154
source: You should also use the
es: Debes usar también los

# r82653936
source: image assets
es: activos de imagen

# r1027295590
source: Before the week ends, post on each of the three main social media platforms: Twitter, Facebook, and LinkedIn.
es: Antes de que la semana termine, publica en cada una de las tres principales plataformas de redes sociales: Twitter, Facebook, y Linkedln.

# r418880972
source: We hope the
es: Esperamos que el

# r2482262
source: marketing kit,
es: kit de mercadotecnia,

# r354473267
source: widget, and flyers, have helped you increase your exposure and sales.
es: widget, y volantes, hayan ayudado a incrementar tu exposición y ventas.

# r433251289
source: For only $XX a month/$XX annually, get unlimited virtual consults with a primary care physician anytime, anywhere (you set your client’s monthly or annual price)!
es: ¡Por sólo $XX al mes/$XX anualmente, obtén consultas virtuales con médicos de atención primaria en cualquier momento, desde donde sea (tu estableces tu cuota mensual o anual para tus clientes)!

# r52563906
source: Make sure your clients know these value props by emailing and calling them this week.
es: Asegúrate que tus clientes conozcan estos valiosos apoyos enviándoles un correo electrónico o llamándoles esta semana.

# r41471082
source: Did you know there’s an easy, no-email, no-phone call way to drive business?
es: ¿Sabías que hay una forma fácil, sin correo electrónico, ni llamadas para impulsar negocios?

# r454253501
source: All you need to do is paste a bit of HTML code in your blog or website to create a widget.
es: Todo lo que necesitas hacer es pegar un pedazo de un código HTML en tu blog o sitio web para crear un widget.

# r926265525
source: Your clients can click on the widget and make a purchase!
es: ¡Tus clientes pueden hacer clic en el widget y hacer un pago!

# r121559514
source: First, enter your Group size, Price per person and your email address
es: Primero ingresa tu tamaño de Grupo, Precio por persona y tu dirección de correo electrónico

# r548742844
source: here,
es: aquí,

# r616509485
source: and click Submit. Please note that if you want to drive sign ups for individuals,
es: y haz clic en Enviar. Por favor, nota que si quieres llevar a cabo registros para individuos,

# r505450252
source: (in which case one person pays and give access to the whole group). Once generated, copy and replace the green copy below with the URL.
es: (en cuyo caso una persona paga y da acceso a todo el grupo completo). Una vez generado, copia y reemplaza la copia verde debajo con el URL.

# r4302533
source: Now you can drive clients to your website to click and purchase HealthTap Prime through your personalized widget. Try it today, add the widget to your website and share your website link with your clients!
es: Ahora puedes dirigir a clientes a tu sitio web para que hagan clic y comprar HealthTap Prime a través de tu widget personalizado, ¡Inténtalo hoy, añade el widget a tu sitio web y comparte tu enlace de sitio web con tus clientes!

# r980977588
source: Prefer a more offline approach?
es: ¿Prefieres un enfoque más offline?

# r974863292
source: Print
es: Imprime

# r769863547
source: this flyer for groups
es: este volante para grupos

# r833090320
source: or this one
es: o este

# r377685298
source: for individuals
es: para individuos

# r550226963
source: and share it with your clients in-person.
es: y compártelo con tus clientes en persona.

# r726423307
source: If you need help or have any questions please email the Strategic Advisor Support Team at
es: Si necesitas ayuda o tienes alguna pregunta, por favor, envía un correo electrónico al Equipo Consejero Estratégico a

# r282623059
source: We hope you enjoyed browsing the
es: ¡Esperamos que hayas disfrutado la ojeada al

# r1761531
source: marketing kit!
es: kit de mercadotecnia!

# r243919414
source: Whether you’re selling to groups or individuals, the marketing kit has everything you need to succeed.
es: Ya sea que estés vendiendo a grupos o individuos, el kit de mercadotecnia tiene todo lo que necesitas para tener éxito.

# r318546585
source: We highly recommend starting by sending your group clients the
es: Recomendamos ampliamente empezar enviando a tu grupo de clientes el

# r99855271
source: HealthTap Prime one-pager for groups
es: HealthTap Prime de una página para grupos

# r26208649
source: HealthTap Prime Introduction Deck for groups.
es: Mazo de Introducción de HealthTap Prime para grupos.

# r416290692
source: Try sending them to 5 groups this week to get the
es: Trata de enviarlos a 5 grupos esta semana para

# r676457598
source: conversation started. We’ve also found that adding
es: comenzar la conversación. ¡Hemos encontrado también que añadiendo

# r235427666
source: images
es: imágenes

# r162470465
source: in the body of an email and using compelling
es: en el cuerpo de un correo electrónico y usando

# r164291690
source: language in the subject line helps close clients!
es: lenguaje convincente en la línea de asunto ayuda a concretar clientes!

# r577731830
source: If you have any questions or want more tips on
es: Si tienes alguna pregunta o quieres más tips acerca

# r1057891080
source: growing your book of business, email the
es: de incrementar tu libro de negocios, envía un correo electrónico al

# r972921140
source: Strategic Advisor Support Team at
es: Equipo Consejero Estratégico de Apoyo a

# r1003161149
source: Use the following credentials and log in
es: Usa las siguientes credenciales e inicia sesión

# r131397780
source: to access your exclusive HealthTap Prime user account for live demos or share this demo video.
es: para acceder a tu cuenta de usuario exclusiva de HeatlhTap Prime para demos en vivo o comparte este video demo.

# r40171561
source: Email: janesmith+brokerdemo
es: Correo electrónico: janesmith+brokerdemo

# r809727637
source: Password: healthtap1
es: Contraseña: healthtap1

# r1032514808
source: You can also use
es: ¡También puedes usar

# r458967380
source: this pre-recorded video
es: este video pre grabado

# r489464011
source: to show your clients how easy it is to immediately connect with doctors and get medical advice, prescriptions, lab test ordered and reviewed, and much more!
es: para mostrarle a tus clientes qué tan fácil es conectarse inmediatamente con doctores y obtener consejo médico, recetas, órdenes y revisiones de pruebas de laboratorio, y mucho más!

# r827459356
source: If you have any questions or want more tips on growing your book of business email our
es: Si tienes alguna pregunta o quieres más tips de cómo hacer crecer tu libro de negocios envía un correo electrónico a nuestro

# r401381191
source: We’re committed to helping you succeed!
es: ¡Estamos comprometidos a ayudarte a tener éxito!

# r952764706
source: Within the next few weeks, we will be providing you with tips and insights to empower you to effectively sell
es: Dentro de unas pocas semanas, te proporcionaremos tips para empoderarte para vender efectivamente

# r914584982
source: HealthTap Prime to your clients and grow your book of business.
es: a HealthTap Prime a tus clientes y hacer crecer tu libro de negocios.

# r161157261
source: To start, take a look at the
es: Para empezar, echa un vistazo al

# r369568855
source: available to you. Here’s what’s in it:
es: disponible para ti. Aquí está lo que está dentro:

# r750160577
source: The marketing kit is a great tool to help you plan your business strategy. As always, you can email our Strategic Advisor Support Team at
es: El kit de mercadotecnia es una gran herramienta para ayudarte a planear tu estrategia de negocio. Como siempre, puedes enviar un correo electrónico a nuestro Equipo Consejero Estratégico de Apoyo a

# r639678810
source: if you have any questions.
es: si tienes alguna pregunta.

# r908922623
source: Introduce your friends and family to HealthTap and help them live healthier, happier lives. For every person you refer, you’ll both receive $5 in credit.
es: Preséntale a HealthTap a tus amigos y familiares y ayúdales a vivir más vidas más sanas y felices. Por cada persona que recomiendes, ambos recibirán $5 en crédito.

# r740768599
source: Share now!
es: ¡Comparte ahora!

# r729841605
source: Only 28 days left on your HealthTap Prime free trial! Start today, and gain even more reasons to smile and feel good! Now you can take advantage of all the wonderful things we offer.
es: ¡Sólo quedan 28 días en tu prueba gratis de HealthTap! ¡Empieza ahora, y obtén aún más razones para sonreír y sentirte bien! Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos.

# r301480173
source: In addition to the benefits that all members get, Premium members get:
es: Además de los beneficios que todos los miembros obtienen, los miembros Premium obtienen:

# r791498331
source: Sign up for a HealthTap Prime membership
es: Regístrate para una membresía a HealthTap Prime

# r988873036
source: today, and gain even more reasons to smile and feel good! Now you can take advantage of all the wonderful things we offer.
es: hoy, ¡y obtén aún más razones para sonreír y sentirte bien! Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos.

# r53428645
source: with doctors 24/7 using a PC or any mobile device!
es: ¡con doctores, 24/7, usando una PC o cualquier dispositivo móvil!

# r670099660
source: Total peace of mind
es: Paz mental total

# r598631364
source: with a doctor always "on call" for you and your loved ones
es: con un doctor siempre “de guardia” para ti y tus seres queridos

# r336881124
source: Health checklists personalized by doctors
es: Listados de salud personalizados por doctores

# r983579520
source: just for you or your family
es: solo para ti y tu familia

# r467990956
source: Prescriptions, referrals, and more
es: Recetas, referencias y más

# r707520915
source: Want fewer emails?
es: ¿Quieres menos correos electrónicos?

# r251699695
source: Suggested Doctors for You
es: Doctores Sugeridos para Ti

# r989781144
source: Connect with these top specialists for you to build your 24/7 doctor Care-Team
es: Conéctate con los mejores especialistas para ti para construir tu Equipo de Atención de doctores, 24/7

# r150812200
source: Follow us for more
es: Síguenos para más

# r684308685
source: Give your friends and family a FREE month of Prime - and get $30 off for every person who joins!
es: ¡Dale a tus amigos y familia un mes GRATIS de Prime - y obtén $30 de descuento por cada persona que se una!

# r249118544
source: Get help from a doctor now via video or text chat
es: Obtén ayuda de un doctor ahora a través de chat de texto o video

# r414777288
source: shared news
es: noticias compartidas:

# r745568373
source: What difference did HealthTap make in your life?
es: ¿Qué diferencia hizo HealthTap en tu vida?

# r926492080
source: here's your
es: aquí está tu

# r1033781855
source: Here's your
es: Aquí está tu

# r924883813
source: here's your Prime
es: aquí está tu Prime

# r444774938
source: Here's your Prime
es: Aquí está tu Prime

# r78758329
source: Doctor Consults at a 55% discount
es: Consultas Médicas con 55% de descuento

# r215998109
source: Buy now, use later, or share with family
es: Compra ahora, usa después, o comparte con familia

# r490138085
source: Limited-time offer!
es: ¡Oferta por tiempo limitado!

# r1071876077
source: created
es: creó

# r906410803
source: Doctors available to help you
es: Doctores disponibles para ayudarte

# r638236910
source: Get faster, on-the-go access to doctors with our
es: Obtén acceso rápido y en el camino a doctores con nuestra

# r710046033
source: top rated
es: con calificación más elevada

# r595678929
source: in 128 specialties from expected private practices and top institutions, like Cleveland Clinic and Harvard to discover how simple and rewarding it is to get featured in front of millions.
es: en 128 especialidades de respetados consultorios privados y las mejores instituciones, como la Cleveland Clinic y Harvard para descubrir que tan simple y gratificante es ser destacado en frente de millones.

# r537708060
source: Enhance your reputation as a nationally recognized Top Doctor
es: Mejora tu reputación como uno de los Mejores Doctores nacionalmente reconocidos

# r889627892
source: today and
es: hoy y

# r387253126
source: Attract new local patients in need of your expertise
es: Atrae nuevos pacientes locales en necesidad de tu destreza

# r620209746
source: Grow your referral network from our 1.2 million doctor directory
es: Incrementa tu red de referencia de nuestro directorio de 1.2 millones de doctores

# r470796705
source: It's free and takes just a minute to
es: Es gratis y sólo toma un minuto

# r314558121
source: Please send me email or call me at the number below if you have any questions, or if I can be of help in any way.
es: Por favor, envíame un correo electrónico o llámame al número debajo si tienes alguna pregunta, o si puedo ayudarte de alguna forma.

# r853191806
source: Geoffrey W. Rutledge MD, PhD
es: Geoffrey Rutledge, MD, PhD

# r329652378
source: Chief Medical Information Officer
es: Oficial en Jefe de Informática Médica

# r635948611
source: Team
es: Equipo

# r840284544
source: Founder and CEO
es: Fundador y CEO

# r701931033
source: Wishing you good health and smiles from the entire
es: Deseándote buena salud y sonrisas de todo el

# r688286831
source: HealthTap Team :)
es: Equipo HealthTap :)

# r999961962
source: We respect your privacy. To change your email notifications
es: Respetamos tu privacidad. Para cambiar tus notificaciones de correo electrónico

# r273274674
source: Download the free mobile app!
es: ¡Descarga la aplicación móvil!

# r147024193
source: Expert ID:
es: ID del Experto:

# r132704513
source: Expert Full Name:
es: Nombre Completo del Experto:

# r714717816
source: Expert Email:
es: Correo Electrónico del Experto:

# r215604370
source: Expert Location:
es: Ubicación del Experto:

# r343477602
source: Expert DocScore:
es: DocScore del Experto:

# r808620439
source: Expert Speciality:
es: Especialidad del Experto:

# r1024333915
source: Non-Network Expert ID:
es: ID del Experto Fuera de Red :

# r514072772
source: Non-Network Expert Full Name:
es: Nombre completo del Experto Fuera de Red :

# r920550692
source: Non-Network Expert Email:
es: Correo electrónico del Experto Fuera de Red :

# r60792109
source: Non-Network Expert Phone:
es: Teléfono del Experto Fuera de Red :

# r444998734
source: Non-Network Expert Fax:
es: Fax del Experto Fuera de Red :

# r609561827
source: Session
es: Sesión

# r625371035
source: Patient ID:
es: ID del paciente:

# r915022315
source: Platform
es: Plataforma

# r590691047
source: Flagged Consult - Incorrect Patient Info
es: Consulta Marcada- Información Incorrecta del Paciente

# r465520080
source: Doctor ID:
es: ID del Doctor:

# r449748856
source: Doctor Name:
es: Nombre del Doctor:

# r1022159962
source: Consult ID:
es: ID del Consultorio:

# r379261773
source: Consult Location:
es: Ubicación del Consultorio:

# r44689092
source: Consult Time:
es: Horario del Consultorio:

# r593359675
source: Relevant Text:
es: Texto Relevante:

# r400426188
source: Server
es: Servidor

# r223386762
source: Expert application phone number
es: Número de teléfono de experto en aplicación

# r249533978
source: for expert with email:
es: para experto con correo electrónico:

# r463050244
source: Contact Numbers:
es: Números de Contacto:

# r1025860975
source: Best Time To Call:
es: Mejor Hora Para Llamar:

# r289349047
source: Uploaded File
es: Archivo subido

# r386970671
source: Expert has issue with plugin!
es: ¡El experto tiene un problema con complemento!

# r598641886
source: Expert Name:
es: Nombre del Experto:

# r207817533
source: Expert's Phone Number:
es: Número de Teléfono de Experto:

# r828894153
source: Shifts with incomplete attendance last 24 hours
es: Turnos con asistencia incompleta en las últimas 24 horas.

# r642542213
source: Total incomplete attendance for this shift last 6 months
es: Total de asistencia incompleta para este turno en los últimos 6 meses

# r621554241
source: Total incomplete attendance last 6 months
es: Total de asistencia incompleta en los últimos 6 meses

# r122559528
source: Shifts with missed calls last 24 hours
es: Turnos con llamadas perdidas en las últimas 24 horas.

# r134315380
source: Total missed calls for this shift over 6 months
es: Total de llamadas perdidas para este turno en más 6 meses

# r965882894
source: Total missed calls over 6 months
es: Total de llamadas perdidas en más 6 meses

# r991606478
source: To invite others to join this private consult, share this link and ask them to visit it once the appointment starts:
es: Para invitar a otros a unirse a esta consulta privada, comparte este enlace y pídeles visitarlo una vez que la consulta empieza:

# r22853278
source: New resume
es: Nuevo currículo

# r822618933
source: email:
es: Correo electrónico:

# r430510689
source: message:
es: Mensaje:

# r477508839
source: Hi team,
es: Hola equipo,

# r117656723
source: A user just unsusbcribed from healthtap:
es: Un usuario acaba de cancelar la subscripción de healthtap:

# r728499613
source: A new group
es: Un grupo nuevo

# r1023137524
source: has been created
es: ha sido creado

# r733102040
source: Group description:
es: Descripción de grupo:

# r1005674341
source: New contact us message
es: Nuevo mensaje contáctanos

# r261635419
source: from:
es: De:

# r410333186
source: subject:
es: Asunto:

# r1028986915
source: The question was:
es: La pregunta fue:

# r268565385
source: You answered:
es: Tu contestaste:

# r898505743
source: Your answer may have been flagged by your colleagues for reasons such as:
es: Tu respuesta pudo haber sido marcada por tus colegas por razones como:

# r177375772
source: Being too short to be helpful
es: Ser muy corta para ser útil

# r267759900
source: Being far off the topic asked
es: Estar muy lejos del tema en cuestión

# r461083718
source: Using overly technical words or abbreviations
es: Usar demasiado palabras técnicas y abreviaciones

# r742175048
source: Being hard to understand due to spelling or grammar issues
es: Ser difícil de entender debido a problemas de ortografía o gramática

# r901296783
source: Having a tone or text that surely would hurt the patient’s feelings
es: Tener un tono o texto que seguramente podría herir los sentimientos del paciente
