Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r1017272661
source: HealthTap answers should be relevant content that is educational and informational. Answers can provide general guidance, context, and illustration. You are welcome to refer to general medical conditions, symptoms and treatments, but please do not diagnose any individual member or prescribe any specific treatment in your answers. Individualized or diagnostic answers are not allowed and prescribing medications is not allowed. Answers should not provide specific treatment recommendations or give the impression that they are a substitute for a real-life consultation with a doctor. YOU ARE NOT PERMITTED TO PRACTICE MEDICINE ON OR THROUGH HEALTHTAP, EVEN IF YOU ARE INTERACTING WITH AN ACTUAL PATIENT OF YOURS. ALL MEDICAL DIAGNOSIS, TREATMENT, PRESCRIPTION AND ACTUAL CARE MUST OCCUR OFF HEALTHTAP, REGARDLESS OF ANY EXISTING RELATIONSHIP BETWEEN THE PARTIES.
es: Las respuestas HealthTap deben de ser contenido relevante que sea educativo e informativo. Las respuestas pueden brindar orientación general, contexto e ilustración. Estas bienvenido a referirte a condiciones médicas generales, síntomas y tratamientos, pero por favor, no diagnostiques a ningún miembro individual o recetes tratamientos específicos en tus respuestas. Respuestas individualizadas o diagnósticas no estás permitidas y recetar medicamentos no está permitido. Las respuestas no deben de brindar recomendaciones de tratamiento específico o dar la impresión de que son un sustituto para una consulta en la vida real con un doctor. NO SE TE PERMITE PRACTICAR MEDICINA EN O A TRAVÉS DE HEALTHTAP, AÚN SI ESTAS INTERACTUANDO CON UN PACIENTE TUYO ACTUAL. TODOS LOS DIAGNÓSTICOS MÉDICOS, TRATAMIENTOS, RECETAS Y ATENCIÓN REAL DEBE OCURRIR FUERA DE HEALTHTAP, SIN IMPORTAR CUALQUIER RELACIÓN ENTRE LAS PARTES

# r817701666
source: Feel free to interact professionally with members and create long-lasting relationships with those in your community. However, help us keep the personal information of our members confidential. Please don’t refer to members in or on Content in Public Areas by their real names, even if this information has been disclosed to you.
es: Siéntete libre de interactuar profesionalmente con miembros y crean relaciones duraderas con aquellos en tu comunidad. Sin embargo, ayúdanos a mantener confidencial la información de nuestros miembros. Por favor, no te refieras a los miembros en o sobre Contenido en Áreas Públicas por sus nombres reales, aún si esta información se te ha revelado.

# r167079728
source: Responses should always be appropriate. Brief, casual, and friendly responses are the most useful. Help HealthTap remain a trusted resource, by avoiding potentially offensive content whenever possible.
es: Respuestas siempre deben ser apropiadas. Respuestas breves, casuales y amistosas son las más útiles. Ayuda a HealthTap a permanecer como un recurso confiable, evadiendo contenido potencialmente ofensivo siempre que sea posible.

# r97195377
source: You are allowed to link to external websites that are both appropriate and related to your responses, but answers on HealthTap should be complete and should not be used for primarily promotional purposes. Please do not plagiarize and cite sources where applicable. Using answers as a vehicle to promote a product or service is prohibited. Providing members with useful and beneficial information and attracting new patients through useful Content is permitted, but mere schilling is not.
es: Se te permite enlazar a sitios web externos que sean tanto apropiados como relacionados a tus respuestas, pero respuestas en HealthTap deben de ser completas y no deben de ser usadas principalmente con propósitos promocionales. Por favor, no plagies y cita fuentes donde sea aplicable. Usar respuestas como un vehículo para promover un producto o un servicio está prohibido. Brindar información útil y beneficiosa a miembros y atraer a nuevos pacientes a través de Contenido útil está permitido, pero pura publicidad no lo está.

# r872981473
source: Patients on HealthTap can find your professional contact information through your Virtual Practice, and can contact you for an appointment. However, please avoid violating medical board rules regarding advertising and patient solicitation.
es: Los pacientes en HealthTap pueden encontrar tu información de contacto profesional a través de tu Consultorio Virtual, y pueden contactarte para una cita. Sin embargo, por favor, evita violar reglas del consejo médico en relación a anunciarte y solicitar pacientes.

# r951159676
source: Be careful not to discuss privileged or confidential details of past or current patients, or accidentally revealing confidential information in an indirect way – such as by discussing hypothetical illustrations that could be traced back to specific patients.
es: Ten cuidado de no discutir información privilegiada o detalles confidenciales de pacientes pasados o presentes, o revelar información confidencial accidentalmente en una manera indirecta - como discutiendo ilustraciones hipotéticas que pudieran ser rastreadas a pacientes específicos.

# r563959988
source: Avoid other actions that violate board or other rules that apply to you.
es: Evita otras acciones que violen reglas del consejo u otras reglas que se apliquen a ti.

# r487199707
source: All other information, including suggestions, feedback, ideas, concepts and any other materials you disclose or offer to us on or in connection with HealthTap or any Content, are governed by the general member submission terms of this Agreement. This means that these submissions are made without any restrictions and without any expectation of confidentiality or compensation. You agree not to assert any property right or moral right of any kind with respect to any such submissions. You agree to our standard terms governing media submissions, except for the prohibition against uploading a facial portrait image of yourself for your Virtual Practice picture.
es: Toda otra información, incluyendo sugerencias, comentarios, ideas, conceptos y cualquier otro material que nos divulgues u ofrezcas sobre o en conexión con HealthTap o cualquier Contenido, está regida por los términos de presentación de miembros generales de este Acuerdo. Esto significa que estas presentaciones están hechas sin ninguna restricción y sin ninguna expectativa de confidencialidad o compensación. Tú aceptas a no hacer valer ningún derecho de propiedad o derecho moral de ninguna clase en relación a cualquieras de dichas presentaciones. Tú aceptas nuestros términos estándar que rigen las presentaciones de media, excepto por la prohibición en contra subir una imagen de retrato facial tuya para tu foto de Consultorio Virtual.

# r14034194
source: HealthTap licenses our online and mobile platform to doctors who accept invitations to engage in Private Conversations between doctors and consumers.
es: HealthTap licencia nuestra plataforma en línea y móvil a doctores que aceptan invitaciones a participar en Conversaciones Privadas entre doctores y consumidores.

# r13075513
source: HealthTap provides an online tool for doctors to provide consumers with quality health and healthcare related information.
es: HealthTap brinda una herramienta en línea a doctores para brindar a consumidores con información de salud y atención a la salud de calidad.

# r360073088
source: website ("
es: sitio web (”

# r670072389
source: , a Delaware corporation, having its principal place of business at 270 University Ave., 2nd Floor, Palo Alto, CA 94301 or as otherwise indicated on the Contact section of the
es: , una corporación de Delaware, que tiene su lugar de negocios principal en 270 University Avenue, 2nd Floor , Palo Alto, CA 94301 o como sea indicado de otra forma en la sección de Contacto de la

# r327453268
source: ") by and between
es: “) por y entre

# r789445690
source: and related websites, and the HealthTap mobile apps and related apps.
es: y sitios web relacionados, y las aplicaciones móviles y aplicaciones relacionadas de HealthTap.

# r191429807
source: " means the website:
es: “ significa el sitio web:

# r617466247
source: HealthTap grants to Subscriber a personal and nontransferable, nonexclusive, worldwide, and nonsublicenseable license, during the Term: (1) to access and use HealthTap in connection with Private Conversations with Participants for which Subscriber will charge a fee for each Private Conversation (as amended or updated from time to time, the "Conversation Fee") to be paid by Participant in advance of each Private Conversation and (2) to use the HealthTap’s Marks for the sole purpose of identifying and promoting the HealthTap Services (defined below). This license is subject to Subscriber’s compliance with the terms and conditions set forth in this Agreement. HealthTap may withdraw any approval of any use of the HealthTap Marks at any time in its discretion. Subscriber shall not make any express or implied statement or suggestion, or use the HealthTap Marks in any manner, that dilutes, tarnishes, degrades, disparages or otherwise reflects adversely on HealthTap or its business, products, services or the HealthTap Marks.
es: HealthTap otorga a Suscriptor una licencia personal, no transferible, no exclusiva, alrededor del mundo, y no sublicenceable, durante el Plazo: (i) para acceder y usar HealthTap en conexión con Conversaciones Privadas con Participantes por los cuales Suscriptor cobrará una cuota por cada Conversación Privada (según modificado o actualizado de tiempo en tiempo, la “Cuota de Conversación”) a ser pagada por Participando por adelantado de cada Conversación Privada y (2) para usar las Marcas de HealthTap con el único propósito de identificar y promover los Servicios de HealthTap (definidos abajo). Esta licencia está sujeta al cumplimiento de Suscriptor con los términos y condiciones expuestos en este Acuerdo. HealthTap puede retirar cualquier aprobación o cualquier uso de las Marcas de HealthTap en cualquier momento a su discreción. Suscriptor no podrá hacer ninguna declaración o sugerencia implícita o explícita, o usar las Marcas de HealthTap de ninguna manera que diluya, manche, degrade, menosprecie o de otra forma se refleje de manera adversa sobre HealthTap o sus negocios, productos, servicios o las Marcas de HealthTap.

# r536516008
source: Subscriber shall make best efforts to respond promptly to all Private Conversation requests. Subscriber is responsible and liable for all activities that occur in each Private Conversation, and: (i) has sole responsibility for all information provided in a Private Conversation, including the quality, accuracy, reliability, specificity, legality and appropriateness of the information; (ii) shall conduct each Private Conversation in adherence with HealthTap’s policies and procedures and, each as updated and amended from time to time; (iii) Subscriber shall not provide individual treatment recommendations or diagnosis in any Private Conversation; and (iv) Subscriber shall comply with any disclosure or disclaimer requirements of HealthTap. HealthTap will store archives of each Private Conversation, information on Participants, and Subscriber for at least the required legal period after each Private Conversation.
es: Suscriptor deberá hacer el mejor esfuerzo para responder rápidamente a todas las solicitudes de Conservación Privada. Suscriptor es responsable y susceptible por todas las actividades que ocurren en cada Conversación Privada, y: (i) tiene la sola responsabilidad por toda la información brindada en una Conversación Privada, incluyendo la calidad, certeza, fiabilidad, especificidad, legalidad y que tan apropiada es la información; (ii) deberá conducir cada Conversación Privada en adherencia con las políticas y procedimientos de HealthTap y, cada una según sean actualizadas y modificadas de tiempo en tiempo; (iii) Suscriptor no deberá proporcionar recomendaciones de tratamiento o diagnóstico individual en ninguna Conversación Privada; y (iv) Suscriptor deberá cumplir con cualesquiera requerimientos de divulgación o renuncia de HealthTap. HealthTap almacenará archivos de cada Conversación Privada, información sobre Participantes y suscriptor por al menos el periodo legal requerido después de dicha Conversación Privada.

# r130534316
source: Subscriber represents and warrants that the biographical information set forth in the Profile is true, correct and complete, and, Subscriber agrees to update Subscriber’s Profile immediately upon any updates to the information contained therein. In the event of any breach of the provisions of this Article 4, HealthTap and/or any of its parents, subsidiaries and affiliated entities, in addition to any other remedies available to them for such breach, including the recovery of damages, shall be entitled to injunctive relief to change any information in the Profile.
es: Suscriptor declara y garantiza que la información biográfica expuesta en el Perfil es verdad, correcta y completa, y, Suscriptor acepta actualizar el Perfil de Suscriptor inmediatamente tras cualesquiera actualizaciones a la información contenida allí. En el evento de cualquier incumplimiento de las disposiciones de este Artículo 4, HealthTap y/o cualquiera de sus padres, subsidiarios y entidades afiliadas, además de cualesquiera otros remedios disponibles a ellos por dicho incumplimiento, incluyendo la recuperación de daños, tendrá derecho a medidas cautelares para cambiar cualquier información en el Perfil.

# r998614258
source: As set forth in Exhibit A, Subscriber shall pay to HealthTap a fee for each Private Conversation as consideration for the license and HealthTap Services described in this Agreement (collectively and as adjusted from time to time, the "License and Subscription Fees"), which amount may be adjusted from time to time. The License and Subscription Fees are immediately due and owning at the time Subscriber accepts a Private Conversation request. The License and Subscription Fees are subject to adjustment pursuant to HealthTap policies and procedures. HealthTap’s fees do not include, and Subscriber is responsible for paying, any direct or indirect local, state, federal or foreign taxes, levies, duties or similar governmental assessments of any nature associated with Subscriber’s activities.
es: Como expuesto en Documento A, Suscripto deberá pagar a HealthTap una cuota por cada conversación privada como consideración por la licencia y Servicios de HealthTap descritos en este Acuerdo (colectivamente y según sean ajustados de tiempo en tiempo, las “Cuotas de Licencia y Suscripción”), cuya cantidad puede ser ajustada de tiempo en tiempo. Las Cuotas de Licencia y Suscripción son inmediatamente debidas y propias en el momento que el Suscriptor acepta una solicitud de Conversación Privada. Las Cuotas de Conversación y Cuotas de Licencia y Suscripción están sujetas a ajuste en conformidad con las políticas y procedimientos de HealthTap. Las cuotas de HealthTap no incluyen, y Suscriptor es responsable por pagar, cualquier impuesto, tasa, arancel local, estatal, federal o extranjero, directo o indirecto, o similares evaluaciones gubernamentales de cualquier naturaleza asociada con las actividades de Suscriptor.

# r837674580
source: HealthTap shall retain all right, title and interest in the HealthTap Intellectual Property and Proprietary Material. Subscriber hereby transfers and assigns and agrees to execute any documents required to transfer and assign to HealthTap all rights, title and interest in the HealthTap Intellectual Property and Proprietary Material and related protectable elements or derivative works.
es: HealthTap retendrá todo derecho, título e interés en la Propiedad Intelectual y Material Propio de HealthTap. Por la presente, Suscriptor transfiere, asigna y acepta ejecutar cualesquiera documentos requeridos para transferir y asignar a HealthTap todos los derechos, título e interés en la Propiedad Intelectual y Material Propio de HealthTap y elementos protegidos o trabajos derivativos relacionados.

# r209116557
source: As between HealthTap and Subscriber, HealthTap and/or Participant own all rights, title and interest in and to all content (including electronic data or information) submitted by any Participant to HealthTap in connection with a Private Conversation, and such submissions are considered Confidential Information under this Agreement and are subject to the HealthTap Terms of Use and Privacy Statement. Subscriber Content, including content uploaded to HealthTap, is subject to HealthTap’s Terms of Use and Privacy Statement. Subscriber agrees not to upload or transmit any Content that (i) infringes another’s rights, (ii) is confidential, (iii) contains offensive content (including hate-speech, obscenity, and pornography), or any material that could give rise to any civil or criminal liability under applicable law or regulations, or (iv) contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or HealthTap.
es: Como entre HealthTap y Suscriptor, HealthTap y/o Participante son dueños de todos los derechos, título e interés en y para todo el contenido (incluyendo datos electrónicos o información) presentados por cualquier Participante a HealthTap en conexión con una Conversación Privada, cualesquiera dichas presentaciones son consideradas Información Confidencial bajo este Acuerdo y están sujetas a los Términos de Uso y Aviso de Privacidad de HealthTap. Contenido de Suscriptor, incluyendo contenido subido a HealthTap, es sujeto a los Términos de Uso y Aviso de Privacidad de HealthTap. Suscriptor acepta no subir o transmitir ningún Contenido que (i) viole los derechos de otro, (ii) sea confidencial, (iii) contenga contenido ofensivo (incluyendo lenguaje de odio, obscenidad y pornografía), o cualquier material que pudiera suscitar a cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables, o (iv) contiene virus de software o cualquier otro código de computadora, archivos o programas diseñados para interrumpir, destruir o limitar la funcionalidad de cualquier software de computadora o a HealthTap.

# r939533056
source: B. Participant Content and Subscriber Content.
es: B. Contenido de Participante y Contenido de Suscriptor.

# r1012736959
source: Confidential information disclosed by HealthTap to Subscriber shall not be disclosed or used by Subscriber for any purpose outside the scope of this Agreement, except with HealthTap’s prior written permission, and Subscriber shall protect the Confidential Information as it would its own.
es: Información Confidencial divulgada por HealthTap a Suscriptor no deberá ser divulgada o usada por Suscriptor para ningún propósito fuera del alcance de este Acuerdo, excepto con previa autorización por escrito de HealthTap, y Suscriptor deberá proteger la Información Confidencial como si fuera la suya.

# r543848141
source: Subscriber shall use HealthTap solely as contemplated by this Agreement and shall not: (i) license, sublicense, sell, resell, rent, lease, transfer, assign, distribute, time share or otherwise commercially exploit or make HealthTap available to any third party, except as otherwise contemplated by this Agreement; (ii) send duplicative or unsolicited messages in violation of applicable laws; (iii) send or store infringing, obscene, threatening, libelous, or otherwise unlawful or tortuous material, including material that is harmful to children or violates third party privacy rights; (iv) send or store Malicious Code on or through HealthTap; (v) interfere with or disrupt the integrity or performance of HealthTap or the data contained therein; or (vi) attempt to gain unauthorized access to HealthTap or its related systems or networks.
es: Suscriptor deberá usar HealthTap solamente según es contemplado en este Acuerdo y no deberá: (i) licenciar, sublicenciar, vender, revender, rentar, arrendar, transferir, asignar, distribuir, compartir tiempo o de otra forma explotar comercialmente o poner a HealthTap disposición de ninguna tercera parte, excepto como sea contemplado por otra manera por este Acuerdo; (ii) enviar mensajes redundantes o no solicitados en violación de leyes aplicables; (iii) enviar o almacenar material infractor, obsceno, amenazante, difamatorio o de otra forma ilícito o tortuoso, incluyendo material que sea dañino para niños o viole derechos de privacidad de terceras partes; (iv) enviar o almacenar Código Malicioso en o a a través de HealthTap; (v) interferir con o perturbar la integridad o desempeño de HealthTap o los datos contenidos allí; o (vi) tratar de ganar acceso no autorizado a HealthTap o a sus sistemas o redes relacionadas.

# r682627021
source: Without the prior consent of HealthTap, during the Term of this Agreement and for a period of one (1) year following the termination of this Agreement, Subscriber shall not, directly or indirectly: (A) for Subscriber or on behalf or in conjunction with others, develop or serve as the primary owner of any business which is in competition with HealthTap or (B) enter into any other agreement or other arrangement (written or oral) with a party other than HealthTap or its affiliates to license services or provide Private Conversations similar to those described in this Agreement; provided, however, these restrictions shall not prohibit Subscriber from practicing medicine or performing services for Subscriber’s employer or otherwise that are disclosed in writing to HealthTap prior to the Effective Date.
es: Sin el previo consentimiento de HealthTap, durante el Plazo de este Acuerdo y por un periodo de un (1) año después de la terminación de este Acuerdo, Suscriptor no deberá, directa o indirectamente: (A) por Suscriptor o en nombre o en conjunto con otros, desarrollar o servir como el dueño primario de cualquier negocio el cual este en competición con HealthTap o (B) entrar en cualquier otro acuerdo u otro arreglo (escrito u oral) con una parte aparte de HealthTap o sus afiliados para licenciar servicios o proporcionar Conversaciones Privadas similares a aquellas descritas en este Acuerdo; provisto, sin embargo, estas restricciones no prohibirán a Suscriptor de practicar medicina o realizar servicios para el empleador de Suscriptor o de otra forma que sean divulgados por escrito a HealthTap antes de la Fecha Efectiva.

# r733008347
source: In the event of an actual or threatened breach of the provisions of this Article 6, HealthTap and affiliated entities, in addition to any other remedies available to them shall be entitled to injunctive relief restraining Subscriber from such conduct.
es: En el evento de una verdadero o amenazado incumplimiento de las disposiciones en este Articulo 6, HealthTap y sus entidades afiliadas, además de cualesquiera otros remedios disponibles a ellos tendrán el derecho de medidas cautelares restringiendo a Suscriptor de dicha conducta.

# r235507115
source: This Agreement commences on the Effective Date and continues for a period of days until the first day of the following month the Effective Date ("
es: Este acuerdo comienza en la Fecha Efectiva y continua por un periodo de días hasta el primer día del mes siguiente de la Fecha Efectiva (”
