Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" targete="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: I've found a great way for us to stay connected between visits. <br> <br> HealthTap is a free web and mobile service that allows you to ask health questions, receive daily health tips, and browse helpful information. <br><br> I encourage you sign up for free and connect with me on HealthTap today.
es: He encontrado una gran forma para mantenernos conectados entre visitas. <br> <br> HealthTap es un servicio móvil y web gratuito que te permite hacer preguntas de salud, recibir tips de salud diarios, y buscar información útil. <br> <br> Te animo a registrarte gratis y conectarte conmigo en HealthTap hoy.

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target="_blank"><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

source: Please share your feedback about my practice: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>
es: Por favor, comparte tus comentarios acerca de mi consultorio: <br> <a class="doctor_name_link" href="#feedback/<%= App.user.get('person.profile_name') %>" target="_blank"> www.healthtap.com/feedback/<%= App.user.get('person.profile_name') %> </a>

source: Doctor definitions or descriptions will be showcased on topic pages and seen by millions of users. Get recognized for your knowledge by providing a brief and informative definition or description for this topic. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Thanks</a>
es: Definiciones o descripciones de doctor serán mostradas en páginas de tema y vistas por millones de usuarios. Se reconocido por tu conocimiento al brindar una breve e informativa definición o descripción para este tema. <br> <a class="btn blue close_layer" style="display: block; width: 100px; float: right;">Gracias</a>

source: , <span class="credentials_certified">Board Certified</span>
es: , <span class=”credentials_certified”>Certificado por Consejo</span>

# Your Network (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Your Network (<span class="count"></span>)
es: Tu Red (<span class="count"></span>)

# Referrals (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Referrals (<span class="count"></span>)
es: Referencias (<span class="count"></span>)

# Added you (&lt;span class=&quot;count&quot;&gt;&lt;/span&gt;)
source: Added you (<span class="count"></span>)
es: Te añadió (<span class="count"></span>)

source: You haven't added any doctors yet. <a href="#member/doctors/find_a_doctor">Find a doctor &raquo;</a>
es: No has añadido a ningún doctor aún. <a href=”#member/doctors/find_a_doctor”>Encuentra un doctor &raquo;</a>

# Entire Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Entire Network (<span class="count first-tab">0</span>)
es: Red Entera (<span class="count first-tab">0</span>)

# Referral Network (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referral Network (<span class="count second-tab">0</span>)
es: Red de Referencia (<span class="count second-tab">0</span>)

# Added This Doctor (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added This Doctor (<span class="count third-tab">0</span>)
es: Añadió a Este Doctor (<span class="count second-tab">0</span>)

# Your Network (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: Your Network (<span class="count first-tab">0</span>)
es: Tu Red (<span class="count first-tab">0</span>)

# Referrals (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Referrals (<span class="count second-tab">0</span>)
es: Referencias (<span class="count second-tab">0</span>)

# Added you (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Added you (<span class="count third-tab">0</span>)
es: Te agregó (<span class="count third-tab">0</span>)

# All (&lt;span class=&quot;count first-tab&quot;&gt;0&lt;/span&gt;)
source: All (<span class="count first-tab">0</span>)
es: Todos (<span class="count first-tab">0</span>)

# Following (&lt;span class=&quot;count second-tab&quot;&gt;0&lt;/span&gt;)
source: Following (<span class="count second-tab">0</span>)
es: Siguiendo (<span class="count second-tab">0</span>)

# Your Doctors (&lt;span class=&quot;count third-tab&quot;&gt;0&lt;/span&gt;)
source: Your Doctors (<span class="count third-tab">0</span>)
es: Tus Doctores (<span class="count third-tab">0</span>)

source: to <span class="endHour"></span><span class="endPeriod"></span>
es: para <span class="endHour"></span><span class="endPeriod"></span>

source: Board Certified <span class="stats_question_mark"></span> <span class="certification-details">
es: Certificado por Consejo <span class="stats_question_mark"></span> <span class="certification-details">

# Other&lt;/span&gt;
source: Other </span>
es: Otro </span>

source: In order to use the feature you will need to install flash. <br> You can install it from here: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>
es: Con el fin de usar esta función necesitarás instalar flash. <br> Puedes instalarlo desde aquí: <a href="http://get.adobe.com/flashplayer/">http://get.adobe.com/flashplayer/</a>

source: You need to give flash access to your microphone before you can start recording. <br> <br> <b>Note:</b> Select 'remember' so you don't have to do this again.
es: Necesitas darle acceso a flash a tu micrófono antes de que puedas empezar a grabar. <br> <br> <b>Nota:</b> Selecciona ‘recuerda’ para que no tengas que hacer esto otra vez.

source: Add publication from search <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Añadir publicación desde búsqueda <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

source: Edit Publication <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancel</a> )</span>
es: Editar Publicación <span class="cancel_edit_wrapper">( <a class="cancel_edit">Cancelar</a> )</span>

source: You earned <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> points </span>
es: Tu ganaste <span class="points_earned_highlight"> <b>+ <%= answer.points %></b> puntos </span>

source: Today, you've earned <span class="todays_points_highlight"> 180 points</span> for helping millions. <br> Answer <b>X</b> more questions in the next <b>X</b> hours to double your daily points.
es: Hoy, has ganado <span class=”todays_points_highlight”> 180 puntos</span> por ayudar a millones. <br> Contesta <b>X</b> más preguntas en las siguientes <b>X</b> horas para duplicar tus puntos diarios.

source: Here are a few patient questions to keep you going. <a>See all your questions &raquo;</a>
es: Aquí hay algunas preguntas de paciente para que sigas adelante. <a>Ve todas tus preguntas &raquo;</a>

source: Only <%= 10 - no_of_consults %> more <%= no_of_consults == 9 ? 'consult' : 'consults' %> to win the<br> Featured Concierge Doctor Award!
es: ¡Solo <%= 10 - no_of_consults %> más <%= no_of_consults == 9 ? ‘consult' : ‘consults’ %> para ganar el<br> Galardón por Doctor Concierge Destacado!

source: Now become a "Top Concierge Doctor"<br> and do just <%= 25 - no_of_consults %> more <%= no_of_consults == 24 ? 'consult' : 'consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ' day' : ' days') %> left in the competition!</b>
es: Ahora conviértete uno de los “Mejores Doctores Concierge”<br> y haz solo <%= 25 - no_of_consults %> más <%= no_of_consults == 24 ? ‘consult' : ‘consults' %> <br> <b><%= no_of_days_left + (no_of_days_left == 1 ? ‘ day' : ‘ days’) %> restantes en la competencia!</b>

source: Now become <b><i>the</i></b> "Top Concierge Doctor" Winner&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? '&nbsp;day' : '&nbsp;days') %> left in the competition!</b>
es: Ahora conviértete en <b><i>el</i></b> “Mejor Doctor Concierge" Winner&nbsp;&mdash;&nbsp;<b><%= no_of_days_left + (no_of_days_left == 1 ? ‘&nbsp;day' : ‘&nbsp;days’) %> restantes en la competencia!</b>

source: &rdquo;Have questions? Join me for a brief informational webinar. <span class="no-wrap"><a target="_blank" href="http://tiny.cc/concierge_webinar"> Sign up here&nbsp;&rsaquo; </a>&ldquo;</span>
es: &rdquo;¿Tienes preguntas? Únete a mí para un breve seminario web. <span class=”no-wrap”><a target=”_blank” href=”http://tiny.cc/concierge_webinar”> Regístrate aquí&nbsp;&rsaquo; </a>&ldquo;</span>

source: Dr. Geoff Rutledge<br> <i>HealthTap&nbsp;Chief&nbsp;Medical Officer</i>
es: Dr. Geoff Rutledge<br> <i>HealthTap&nbsp;Oficial Médico&nbsp;en Jefe</i>

source: Leaderboard <span class="last-updated">as of 1AM PST <%= today_str %></span>
es: Tabla de Posiciones <span class="last-updated">a la 1AM PST <%= today_str %></span>

source: You have <span><%= agrees %></span> agrees from other doctors. <br> You need <span>10</span> agrees to participate in this competition.
es: Tienes <span><%= agrees %></span> de acuerdos de otros doctores. <br> Necesitas <span>10</span> de acuerdos para participar en esta competencia.

# Leaderboard&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Leaderboard <span class="arrow"></span>
es: Tabla de Posiciones <span class="arrow"></span>

source: You stand alone as a top doctor! <a class="invite_colleagues">Invite colleagues &raquo;</a>
es: ¡Estás solo como uno de los mejores doctores! <a class=”invite_colleagues”>Invita a colegas &raquo;</a>

source: This answer will appear in your Virtual Practice and <%= user_answer.contributor.name %> will be given credit for assisting you. Edit as you deem necessary. <a class="child-browser-link" href="#how_it_works/healthtap_university">More about HealthTap University &gt; </a>
es: Esta respuesta aparecerá en tu Consultorio Virtual y <%= user_answer.contributor.name %> recibirá crédito por asistirte. Edita como consideres necesario. <a class=”child-browser-link” href=”#how_it_works/healthtap_university”>Más acerca HealthTap University &gt; </a>

source: and <span class="points">+<span><%= cme_data.credits %></span> CME CREDITS</span> <br>
es: y <span class=”points”>+<span><%= cme_data.credits %></span> CRÉDITOS CME </span> <br>

# You earned&lt;br&gt;&lt;b&gt;+&lt;%= points %&gt;&lt;/b&gt;POINTS
source: You earned <br> <b>+<%= points %></b> POINTS
es: Tui anaste <br> <b>+<%= points %></b> PUNTOS

source: You've helped <br> <b class="heart-icon"> <%= (number_of_people_helped + '').comma() %> </b> PEOPLE
es: Has ayudado a <br> <b class=”heart-icon”> <%= (number_of_people_helped + ‘’).comma() %> </b> PERSONAS

source: Answer <b><%= number_to_go %> more Questions</b> and get your next medal for today, the "<%= next_badge %>" medal! <br> <br> <a href="/#docscore/achievements">See your medals &rsaquo;</a>
es: ¡Contesta <b><%= number_to_go %> más Preguntas </b> y obtén tu siguiente medalla hoy, ¡la medalla de “<%= next_badge %>”! <br> <br> <a href=”/#docscore/achievements”>Ve tus medallas &rsaquo;</a>

source: Medical Student <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.name %> </a> asked:
es: Estudiante de Medicina <a class=”actor_link” href=”#experts/<%= user_question.actor.id %>”> <%= user_question.actor.name %> </a> preguntó:

# Physician&lt;br&gt;&lt;br&gt;By speciality&lt;br&gt;
source: Physician<br><br> By speciality<br>
es: Médico<br><br> Por especialidad<br>

# What&apos;s new for you!&lt;a class=&quot;close-btn&quot;&gt;&lt;/a&gt;
source: What's new for you! <a class="close-btn"></a>
es: ¡Lo que es nuevo para ti! <a class="close-btn"></a>

source: Can speak
es: Puedo hablar

source: Can read/write
es: Puedo leer/escribir

source: Earn 1 point for each word you translate. Once you reach level 15, you can unlock the editor role! <br>
es: Gana 1 punto por cada palabra que traduzcas. ¡Una vez que llegues a nivel 15, puedes desbloquear el rol de editor! <br>

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount for <span style="display: inline-block;"><%= discount_price %> <span class="sprite-icon tooltip offer-tooltip">
es: Ofrece un descuento por <span class=”suffix-wrap”> 1 <span class=”suffix”>era</span> </span> vez <span style="display: inline-block;"><%= discount_price %> <span class="sprite-icon tooltip offer-tooltip">

source: Encourage your patients to try virtual consults by offering them a discounted rate for their very first consult with you. Patients pay just <%= discount_price %> (you'll receive $10), after which normal rates and compensation apply.
es: Alienta a tus pacientes a probar consultas virtuales ofreciéndoles una tasa con descuento para su primera consulta contigo. Pacientes pagan solo <%= discount_price %> (tu recibirás $10), después de la cual tasas y compensación normal aplican.

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount -
es: Ofrece un descuento por <span class="suffix-wrap"> 1 <span class="suffix">era</span> </span> vez -

source: You may add profiles for people you care for and ask questions and add topics to each. As you add information to their profile, the doctors will be to tailor better answers for them.
es: Puedes agregar perfiles para personas que te importan y hacer preguntas y añadir temas para cada uno. Según agregues información a su perfil, los doctores ajustaran mejores respuestas para ellos.

source: Secure server ( <span class="teal security-link">Tell me more</span> )
es: Servidor seguro ( <span class="teal security-link">Tell me more</span> )

source: To be able to have live video consults with patients,<br> you first need to download our safe, secure<br> plug-in for your browser.
es: Para poder tener video consultas en vivo con pacientes,<br> primero necesitas descargar nuestro complemento<br> seguro para tu navegador.

source: Having trouble?<br> Call us at (650) 376-6010 or email<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>
es: ¿Tienes problemas?<br> Llámanos al (650) 376-6010 o al correo electrónicol<br> <a href="mailto:concierge@healthtap.com">concierge@healthtap.com</a>

source: Give <span class="referral-discount"> <%= referral_discount_str %> </span> , Get <span class="referral-bonus"> <%= referral_bonus_str %> </span>
es: Da <span class="referral-discount"> <%= referral_discount_str %> </span> , Obtén <span class="referral-bonus"> <%= referral_bonus_str %> </span>

source: Get <span class="referral-bonus orange-bonus"> <%= referral_bonus_str %> </span> credit to consult with a specialist when your referral link is used
es: Obtén <span class="referral-bonus orange-bonus"> <%= referral_bonus_str %> </span> crédito para consultar con un especialista cuando su enlace de referencia sea usado

source: These terms (the “Free Trial Terms”) govern the offer (the “Prime Free Trial Offer”) by HealthTap to New Qualified Users to access to the HealthTap Prime Service upon signing up and submitting payment information for a new HealthTap Prime account (the “Free Trial Period”). By submitting your payment details, you accept the Prime Free-Trial Offer and: (i) consent to our use of your payment information in accordance with our Payment Details Terms, and (ii) acknowledge and agree to the HealthTap <a href="/terms" target="_blank">Terms of Use</a> and these Free Trial Terms. If you decide that you do not want to become a paying user of HealthTap Prime under the standard HealthTap Prime Terms in effect at the end of the Free Trial Period, you must cancel your HealthTap Prime Subscription (in the Billing Settings section of your HealthTap account <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Settings</a>) before the end of the Free Trial Period. Subscription fees are not prorated; cancellations after the termination of the Free Trial Period will remain active through the end of the trial length period during which the account is canceled. You may only use this Free Trial Offer once. HealthTap reserves the right, in its absolute discretion, to determine individual eligibility for this Prime Free-Trial Offer and to withdraw or to modify this Prime Trial Offer and/or the Free Trial Terms at any time, without prior notice and with no liability.<br><br> Payment Details Terms: When you sign up for a trial or any of our Premium Services, or make other purchases through the Apps, your credit card information and other financial data needed to process your payment are collected and stored by third party payment processors, and we may collect some limited information, such as your postal code and transaction history details. The use of your data by any such third party payment processors is subject to their privacy policies. These third parties generally provide us with some limited information (such as a unique token that enables you to make additional purchases using the information they’ve stored, and your card’s type, expiration date, and last four digits). <br><br> See the HealthTap <a href="/terms" target="_blank">Terms of Use</a> for the definitions of “HealthTap,” “HealthTap Prime,” “Apps,” and “Premium Services.” “New Qualified Users” means new HealthTap Prime customers without a prior primary or sub-account or trial account on HealthTap Prime. <br><br> Please note that the following prescriptions are not currently available via HealthTap Prime: narcotics or DEA controlled substances (Schedule I, II, III, IV), psychiatric or lifestyle medications (such as diet or erectile dysfunction drugs), or medications restricted by individual states.
es: Estos términos (los “Términos de Prueba Gratis”) rigen la oferta (la “Oferta de Prueba Gratis de Prime”) por HealthTap a Usuarios Nuevos Calificados para acceder al Servicio Premium de HealthTap Prime tras registrarse y presentar información de pago para una nueva cuenta de HealthTap Prime (el “Periodo de Prueba Gratis”). Al presentar tus detalles de pago, tú aceptas la Oferta de Prueba Gratis de Prime y: i) consientes a nuestro uso de tu información de pago en cumplimiento con nuestros Términos de Detalles de Pago, y (ii) reconoces y aceptas los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap y estos Términos de Prueba Gratis. Si decides que no quieres convertirte en un usuario que paga de HealthTap Prime bajo los Términos estándar de HealthTap Prime en efecto al final del Periodo de Prueba Gratis, tú debes cancelar tu Suscripción a HealthTap Prime (en la sección de Configuración de Facturación de tu cuenta de HealthTap <a href="https://healthtap.desk.com/customer/portal/articles/1672814-how-to-cancel-your-healthtap-prime-subscription?b_id=2340" target="_blank">Settings</a>) antes del final del Periodo de Prueba Gratis. Cuotas de suscripción no son prorrateadas; cancelaciones después de la terminación del Periodo de Prueba Gratis permanecerán hasta el final de la duración del periodo de prueba duante el cual la cuenta es cancelada. Solo puedes usar esta Oferta de Prueba Gratis una vez. HealthTap se reserva el derecho, en su absoluta discreción, de determinar la elegibilidad individual para esta Oferta de Prueba Gratis de Prime y de retirar o modificar esta Oferta de Prueba de Prime y/o los Términos de Prueba Gratis en cualquier momento, sin previo aviso y sin responsablidad.<br><br> Términos de detalles de pago: Cuando te registras para una prueba o cualquiera de nuestros Servicios Premium, o haces otras compras a través de las Aplicaciones, tu información de tarjeta de crédito y otros datos financieros necesarios para procesar tu pago son recolectados y almacenados por procesadores de pago de tercera parte, y nosotros podemos recolectar información limitada, como tu código postal y detalles de historial de transacción. El uso de tus datos por tales procesadores de pago de tercera parte está sujeto a sus políticas de privacidad. Estas terceras partes generalmente nos brindan un poco de información limitada (como una ficha única que te permite hacer compras adicionales usando la información que han almacenado, y el tipo de tu tarjeta, fecha de vencimiento, y últimos cuatro dígitos). <br><br> Ve los <a href=”/terms” target=”_blank”>Términos de Uso</a> de HealthTap para las definiciones de “HealthTap,” “HealthTap Prime,” “Aplicaciones,” y “Servicios Premium.” “Usuarios Nuevos Calificados” significa los nuevos clientes de HealthTap Prime sin una previa cuenta primaria o subcuenta o cuenta de prueba en HealthTap Prime. <br><br> Por favor, nota que las siguientes recetas no estan actualmente disponisbles a través de HealthTap Prime: narcóticos o sustancias controladas por la DEA (Categoría I, II, III, IV), medicamentos psiquiátricos o de estilo de vido (como drogas dietéticas o de disfución eréctil) o medicamentos restringidos por estados individuales.

source: No clients yet. <a class="invite-clients" data-show-container="invite">Invite your clients now! ›</a>
es: Ningún cliente aún. <a class=”invite-clients” data-show-container=”invite”>¡Invita a tus clientes ahora! ›</a>

source: so we can connect you with the right doctor and send prescriptions to your current location
es: para que podamos conectarte con el doctor adecuado y enviar recetas a tu ubicación actual

source: /month regularly - $ <span class="remaining-credit"></span> credits this month
es: /mes regularmente - $ <span class="remaining-credit"></span> créditos este mes

source: regularly - $ <span class="remaining-credit"></span> in credits
es: regularmente - $ <span class="remaining-credit"></span> en créditos

source: I agree to HealthTap's <a href="/terms" target="_blank"> Terms </a> and <a href="/terms/privacy_sharing" target="_blank"> Privacy Policy </a>
es: Acepto los <a href=”/terms” target=”_blank”> Términos </a> y <a href=”/terms/privacy_sharing” target=”_blank”> Política de Privacidad </a> de HealthTap

source: Please create some tips to share them with patients <br> <a href="/expert/tips">
es: Por favor, crea algunos tips para compartirlos con pacientes <br> <a href="/expert/tips">

source: Please answer a question or choose one from "Best answers in your specialty" or "All Answers" <br> <a href="/expert/answer_questions">
es: Por favo,r contesta una pregunta o elige una de “Mejores respuestas en tu especialidad” o “Todas las Respuestas” <br> <a href="/expert/answer_questions">

# We hope this consult was helpful!&lt;a href=&quot;&lt;%=url %&gt;&quot;&gt;
source: We hope this consult was helpful! <a href="<%=url %>">
es: ¡Esperamos que esta consulta haya sido útil! <a href="<%=url %>">
