Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r94533586
source: These decisions and choices are yours, and we believe that you, in connection with the advice you receive from your doctor or other professional healthcare provider, are the best decision maker about your health. You should always use common sense when making health decisions, and they should be made in consultation with your doctor. HealthTap cannot make decisions for you. What we can do is help you find good health information and connect with doctors for in-person care. On HealthTap you can ask and find informational questions and related educational answers and tips by Medical Experts. HealthTap is not a place for the practice of medicine, but Medical Experts on HealthTap can be a resource for reliable, relevant general health information. We hope these services will be of value to you. Please use them responsibly.
es: Estas decisiones y elecciones son tuyas, y creemos que tú, en conexión con el consejo que recibas de tu doctor u otro proveedor de atención a la salud profesional, eres el mejor tomador de decisiones en lo que respecta a tu salud. Siempre debes de usar el sentido común cuando tomes decisiones de salud, y ellas deben hacerse en consulta con tu doctor. HealthTap no puede tomar decisiones por ti. Lo que podemos hacer es ayudarte a encontrar buena información de salud y conectarte con doctores para atención en persona. En HealthTap puedes pedir y encontrar preguntas informativas y respuestas y tips educativos relacionados por Expertos Médicos. HealthTap no es un lugar para la práctica de la medicina, pero Expertos Médicos en HealthTap pueden ser una fuente de información general de salud fiable y relevante. Esperamos que estos servicios sean valiosos para ti. Por favor, úsalos responsablemente.

# r144064497
source: HealthTap contains Content, and may help you identify services or may offer services. Everything on HealthTap, including Content accessed or Services provided through HealthTap, are for your information, and should be used for informational purposes only. This means that Content and Services are not a substitute for medical advice, diagnosis, treatment, or care from your doctor.
es: HealthTap contiene Contenido, y puede ayudarte a identificar servicios o puede ofrecerte servicios. Todo en HealthTap, incluyendo el Contenido accedido o los Servicios brindados a través de HealthTap, son para tu información, y deberán usados para fines informativos solamente. Esto significa que el Contenido y Servicios no son sustituto para consejo médico, diagnóstico, tratamiento, o atención de tu doctor.

# r534262575
source: Accurate and complete registration information is required to use HealthTap. All members are encouraged to use password common sense: safeguard your log in password, pick a password that cannot be guessed by others, keep it private, and periodically change it. You are responsible for the security of your passwords and for any use of your account. Please immediately notify us of any unauthorized use of your password or account. As a part of registration you will create a profile with a Public Profile Name. Like your password, if you wish to remain anonymous, use common sense: safeguard your Public Profile Name, pick a name that cannot be guessed by others, and keep it private. Do not use your real name, or the real name of any one related to you when selecting your Public Profile Name. Allowing any other person or entity to use your identity for posting on or using HealthTap is not permitted. Do not include your real name or any other information that could be used to identify you in anything you post on HealthTap, including questions, comments, or other submissions.
es: Información de registro acertada y completa es necesaria para usar HealthTap. Todos los miembros están alentados a usar sentido común de contraseñas: salvaguarda tu contraseña de inicio de sesión, elige una contraseña que no pueda ser adivinada por otros, mantenla privada, y cámbiala periódicamente. Tú eres responsable de la seguridad de tus contraseñas y por cualquier uso de tu cuenta. Por favor, notifícanos inmediatamente de cualquier uso no autorizado de tu contraseña o cuenta. Como parte del registro, crearas un perfil con un Nombre de Perfil Público. Como tu contraseña, si quieres permanecer anónimo, usa el sentido común: salvaguarda tu Nombre de Perfil Público, elige un nombre que no pueda ser adivinado por otros, y mantenlo privado. No uses tu nombre real, o el nombre real de cualquiera relacionado contigo cuando selecciones tu Nombre de Perfil Público Permitir a cualquier otra persona o entidad el uso de tu identidad para publicación en, o uso de HealthTap no está permitido. No incluyas tu nombre real o cualquiera otra información que pueda ser usada para identificarte en lo que publiques en HealthTap incluyendo preguntas, comentarios u otras presentaciones.

# r994546637
source: Your use of HealthTap and any Content and Services must comply with all applicable federal and state laws, regulations, and ordinances. Currently, you must be at least 16 years old to use HealthTap.
es: Tu uso de HealthTap y cualquier Contenido y Servicios debe cumplir con todas las leyes, regulaciones y ordenanzas federales y estatales aplicables. Actualmente, debes de tener al menos 16 años de edad para usar HealthTap.

# r331224157
source: When you register as a member, you agree that HealthTap may send notices to you by push notification or by email at the email address you provide when you register, or a different email address that you update through your Account Settings. We have a No-Spam policy. We do not sell or distribute the email addresses of our users.
es: Cuando te registras como miembro, aceptas que HealthTap puede enviarte avisos por notificación push o por correo electrónico a la dirección de correo electrónico que proporcionaste cuando te registraste, o a una dirección de correo electrónico diferente que actualices a través de tu Configuración de Cuenta. Tenemos una política No Spam. Nosotros no vendemos o distribuimos las direcciones de correo electrónico de nuestros usuarios.

# r422286528
source: HealthTap also provides for a category of premium, optional Services and Content or Apps that can be accessed for a small fee. ("Premium Services" and "Premium Content", respectively) All such Premium Content and Services are clearly identified as such. We will never ask you for your credit card or other payment information unless you indicate that you would like to use a paid service.
es: HealthTap también brinda Servicios y Contenido opcional especiales que pueden ser accedidos por una pequeña cuota. (”Servicios Premium” y “Contenido Premium”, respectivamente). Todo el Contenido y Servicios Premium están claramente identificados como tal. Nosotros nunca te pediremos tu tarjeta de crédito u otra información de pago a menos de que tú indiques que desees usar un servicio pagado.

# r510916118
source: HealthTap is a service for individuals to use to support their personal health decisions. You may use HealthTap for personal, but not for commercial, purposes. Organizations, companies, and businesses may not become registered members or use our Apps through individual members. Licensed doctors and other qualified medical experts (as described on our Medical Experts pages) may apply to participate on HealthTap for educational purposes as Medical Experts. We authorize you to view or download the Content and use the Services solely for your personal, noncommercial use in accordance with all applicable federal, state and local laws. The Content is licensed only for the personal, household, and educational use of a single individual. An individual's noncommercial reuse or redistribution of any portion of the Content is permitted when that use falls within what is permitted by United States Copyright law or the Lanham Act. These laws govern general personal use of copyrighted information. No commercial use or redistribution of any Content is permitted. Any hyperlink or other re-display of the information on another website must display the Content full-screen and not within a "frame" on the linked or other site, unless expressly pre-approved and permitted by us in writing. By using HealthTap, you agree not use any contact information provided by members (for example, in a private message exchange between connected members), or harvest, scrape or otherwise collect any information about our members for any reason, including but not limited to for sending unsolicited communications, including spam.
es: HealthTap es un servicio para ser usado como soporte por individuos para apoyar sus decisiones de salud personal. Puedes usar HealthTap para fines personales, pero no comerciales. Organizaciones, compañias y negocios no pueden convertirse en miembros registrados o usar nuestas Aplicaciones a través de miembros individuales. Doctores acreditados y otros expertos médicos calificados (según descritos en nuestra páginas de Expertos Médicos) pueden aplicar para participar enHealthTap para fines educativos como Expertos Médicos. Nosotros te autorizamos a ver o descargar el Contenido y usar los Servicios solo para tu uso personal, no comercial de acuerdo con todas las leyes federales, estatales y locales aplicables. El Contenido esta autorizado solo para el uso personal, de casa y educativo de un solo individuo. El resuso no comercial o redistribución por un individuo de cualquier porción del Contenido está permitido cuando el uso cae dentro de lo que es permitido por United States Copyright Law o el Lanham Act. Estas leyes gobiernan el uso personal genreal de información con derechos de autor. Ningún uso o redistribución comercial de ningún Contenido está permitido. Cualquier hipervínculo u otro forma de visualización de la información en otro sitio web debe mostrar el Contenido en pantalla completa y no dentro de un “marco” en el vínculo u otro sitio, a menos de que sea explícitamente aprobado previamente por nosotros por escrito. Al usar HealthTap, tu aceptas no usar ninguna información de contacto proporcionada por miembros (por ejemplo, en un mensaje privado intercambiado entre miembros conectados)o recolectar, raspar o recopilar cualquier información de otra forma sobre nuestros miembros o doctores por cualquier razón, incluyendo pero no limitando a enviar comunicaciones no solicitadas, incluyendo spam.

# r261611263
source: To the extent that any of the Content included on HealthTap is provided by third party content providers or other users, we have no editorial control or responsibility of such content appearing on HealthTap. Therefore, any opinions, statements, products, services or other information expressed or made available by third parties (including Medical Experts) or users on HealthTap are those of such third parties or users, respectively. We make no representations about the accuracy or reliability of any opinion, statement or other information provided by any third party, and do not represent or warrant that your use of the Content displayed on HealthTap or referenced content or service providers will not infringe rights of third parties not owned by or affiliated with HealthTap.
es: Hasta el punto en el que cualquier Contenido incluido en HealthTap es proporcionado por proveedores de contenido de tercera parte u otros usuarios, no tenemos control editorial o responsabilidad sobre dicho Contenido apareciendo en HealthTap. Por lo tanto, cualquier opinión, declaración, productos u otra información expresada o hecha pública por terceras partes (incluyendo Expertos Médicos) o usuarios en HealthTap son propias de dichas terceras partes o usuarios, respectivamente. Nosotros no hacemos declaraciones acerca de la certeza o fiabilidad de ninguna opinión, declaración u otra información brindada por ninguna tercera parte, y no hacemos declaraciones o garantizamos que el uso del Contenido mostrado en HealthTap o contenido referido o proveedores de servicios no violen derechos de terceras partes no poseídas o afiliadas con HealthTap.

# r600585056
source: HealthTap does not guarantee the accuracy of Third Party Content.
es: HealthTap no garantiza la certeza del Contenido de Tercera Parte.

# r825028266
source: Now or in the future, the Content and Services may link you to other websites, apps, or information, software, data, or other contents, on or off the Internet. These other sites or and contents are not HealthTap, and the information there is outside of our control. What does this mean? It means that we do not control, endorse, or review the content of these sites. We do not review the contents that may be reached by such links, and we are not responsible for such content. Your linking to any other pages on other sites is at your own risk. The information, software, data, or other contents (including opinions, claims, comments) contained in linked references are those of the companies responsible for such sites, and should not be attributed to us. We have not attempted to verify the truth or accuracy of any such opinion, claim, or comment, nor do we endorse or support them. We do not warrant, nor are we in any way responsible for, information, software, data, privacy policies, or other content that is outside of our control.
es: Ahora o en el futuro, el Contenido y Servicios pueden enlazarte a otros sitios web, aplicaciones o información, software, datos u otros contenidos, en o fuera del Internet. Estos otros sitios o y contenidos no están en HealthTap, y la información ahí está fuera de nuestro control. ¿Qué significa esto? Significa que no controlamos, respaldamos o revisamos el contenido de estos sitios. No revisamos el contenido de puede ser alcanzado por dichos enlaces, y no somos responsables por dicho contenido. Enlazar a otras páginas en otros sitios es a tu propio riesgo. La información, software, datos u otros contenidos (incluyendo opiniones, afirmaciones, comentarios) contenidos en referencias vinculadas son aquellas de las compañías responsables de dichos sitios y no deben ser atribuidos a nosotros. No hemos intentado el verificar la verdad o certeza de dicha opinión, reclamación o comentario, ni los respaldamos o apoyamos. Nosotros no garantizamos, ni somos de ninguna forma responsable de información, software, datos, políticas de privacidad y otro contenido que esté fuera de nuestro control.

# r463376191
source: We only use data you share with HealthTap as stated in the HealthTap Privacy Statement, your personal privacy settings, and applicable law. If you create, transmit, or display health and wellness or other information while using HealthTap, you agree to do so with information that you own or have the right to use.
es: Nosotros solo usamos los datos que tú compartes con HealthTap según lo establecido en el Aviso de Privacidad de HealthTap, tu configuración de privacidad personal, y leyes aplicables. Si tu creas, transmites, o muestras información de salud y bienestar o de otra naturaleza mientras usas HealthTap, aceptas hacerlo con el conocimiento de que eres dueño o tienes los derechos para usarla.

# r559160176
source: Email and short message service (SMS) or text message communications from HealthTap are not encrypted, and this information is not secured. You can opt out of receiving email, SMS, and text messages. By using HealthTap, you release HealthTap from any liability for interception or unauthorized access to unsecured communications.
es: Comunicaciones por correo electrónico, short message service (SMS) o de mensaje de texto de HealthTap no están cifradas, y esta información no es segura. Puedes renunciar a recibir correos electrónicos, SMS y mensajes de texto. Al usar HealthTap, tú liberas a HealthTap de cualquier responsabilidad por intercepción o acceso no autorizado a comunicaciones no seguras.

# r423043832
source: There is no advertising on HealthTap.
es: No hay publicidad en HealthTap.

# r758407348
source: When you use HealthTap, you do so under a license from us. Your license to use HealthTap is personal, revocable, nonassignable, and nonexclusive. This means that you may not use HealthTap for any commercial purpose, that we can take away your right to use HealthTap, that you cannot give this license away to someone else, and that other members can use our Content and Services. All right, title and interest in and to HealthTap and the Content, together with all intellectual property rights embodied therein (including without limitation all engagement, rating, and ranking systems and methodologies on HealthTap) are the property of the Company or our affiliates. Rights retained by other parties in the Content, such as our Medical Experts, are their respective rights.
es: Cuando usas HealthTap, lo haces bajo una licencia de nuestra parte. Tu licencia para usar HealthTap es personal, revocable, no asignable, y no exclusiva. Esto significa que tú no podrás usar HealthTap para ningún uso comercial, que nosotros podemos retirarte el derecho a usar HealthTap, que no puedes regalar esta licencia a alguien, y que otros miembros pueden usar nuestro Contenido y Servicios. Todo derecho, título e interés en y a HealthTap y el Contenido, junto con todos los derechos de propiedad intelectual incorporados ahí (incluyendo sin limitación todos los sistemas y metodologías de participación, calificación y ranking en HealthTap) son la propiedad de la Compañía o nuestros afiliados. Derechos retenidos por otras partes en el Contenido, como nuestros Expertos Médicos, son sus derechos respectivos.

# r989418785
source: We have obtained or applied for various Trademarks and service marks. HealthTap, the HealthTap logo, other HealthTap trademarks and service marks and other HealthTap logos and product and service names are our trademarks (the "HealthTap Marks"). If you would like to use or display any HealthTap Marks, you must ask our permission. Without our prior written permission, or according to the terms and guidelines we will publish in a media section of the Apps, you agree not to display or use in any manner the HealthTap Marks. All trademarks, brands, and content on HealthTap are the property of their respective owners.
es: Nosotros hemos obtenido o aplicado para varias Marcas Registrada y marcas de servicio. HealthTap, el logo de HealthTap, otras Marcas Registradas de HealthTap y marcas de servicio otros logos de HealthTap y los nombres de productos y servicios son nuestras marcas registradas (las “Marcas HealthTap”). Si tú desearas usar o mostrar cualquier Marca HealthTap, tú debes pedir nuestro permiso. Sin nuestro previo permiso por escrito, o de acuerdo con los términos y directrices nosotros publicamos en una sección de media de las Aplicaciones, tú aceptas no mostrar o usar de ninguna manera las Marcas HealthTap. Todas las marcas registradas, marcas y contenido en HealthTap son la propiedad de sus respectivos dueños.

# r636878772
source: You agree not to engage in any activity that would constitute copyright infringement with respect to the Content. You may not reproduce, create derivative works of, distribute, publicly perform or publicly display the Content or any portion thereof without our prior written consent. You may, however, use HealthTap as it is designed and intended to be used, including using HealthTap features which allow you to re-post Content or portions of Content, such as those which permit you to distribute Content through other third party applications and mediums, such as Facebook or Twitter, so long as you do not modify that Content or the functionality of those features in any way. This right to re-post Content does not create for you or grant to you any additional rights in such Content. Additionally, you may not use any metatags or any other "hidden text" utilizing the name "HealthTap" without our prior written permission.
es: Tú aceptas no participar en cualquier actividad que constituiría una violación de derechos de autor en lo que respecta al Contenido. Tú no puedes reproducir, creas trabajos derivados de, distribuir, presentar públicamente o mostrar públicamente el Contenido o cualquier porción de este sin nuestro consentimiento escrito previo. Tú podrás, sin embargo, usar HealthTap como fue diseñado y destinado a ser usado, incluyendo usar funciones de HealthTap que te permitan volver a publicar Contenido o porciones del Contenido, como aquellas que te permiten distribuir Contenido a través de aplicaciones y medios de tercera parte, como Facebook o Twitter, mientras que no modifiques el Contenido o la funcionalidad de esas funciones de ninguna forma. Este derecho a volver a publicar Contenido no te crea o te otorga ningún derecho adicional sobre dicho Contenido. Además, no podrás usar ninguna metatag o cualquier otro “texto escondido” utilizando el nombre “HealthTap” sin nuestra previa autorización escrita.

# r746026877
source: You agree not to access, attempt to access, request access not authorized by HealthTap or use any HealthTap data without our Permission. This means that you agree not to transmit, download, upload, post, sell, rent, license, transfer, disclose, mirror, frame, reverse engineer, decompile, disassemble, or use any aspect of HealthTap or any Content, in whole or in part, in any form or by any means.
es: Tú aceptas no acceder, intentar acceder, solicitar acceso no autorizado por HealthTap o usar cualquier Contenido de HealthTap o datos sin nuestro Permiso. Esto significa que tu aceptas no transmitir, descargar, subir, publicar, vender, rentar, dar licencias, transferir, divulgar, duplicar, enmarcar, realizar ingeniería inversa, descompilar, desarmar, o usar cualquier aspecto de HealthTap o cualquier Contenido, completo o en parte, en cualquier forma o por cualquier medio.

# r442610529
source: If you believe any materials accessible on or from HealthTap infringe your copyright, you may request removal of those materials (or access thereto) from us by contacting and providing us with information pursuant to our
es: Si crees que cualquier material accesible en o desde HealthTap violan tus derechos de autor, tú puedes hacer una solicitud de eliminación de esos materiales (o acceso a ellos) contactándonos y brindándonos información de acuerdo con nuestro

# r128853426
source: The personal information you submit to HealthTap is governed by the
es: La información personal que presenten a HealthTap está regida por el

# r255264002
source: Do not post any facts that give the impression that a question is patient-specific, or are about a specific person, including you.
es: No publiques ningún hecho que dé la impresión de que una pregunta es específica a un paciente, o que sean sobre una persona específica, incluyéndote.

# r877611306
source: Minors may not create their own profiles on HealthTap and HealthTap does not permit the posting of questions by persons under 13 years of age. Caregivers may post educational questions related to authorized care recipients (such as the mother posting questions about an infant).
es: Menores no pueden crear sus propios perfiles en HealthTap y HealthTap no permite la publicación de preguntas por personas menores de 13 años de edad. Dadores de atención pueden publicar preguntas educativas relacionadas a beneficiarios de atención autorizados (como una madre publicando preguntas sobre un infante).

# r906233849
source: Do not post name(s), email address(es), or telephone number(s), URLs, or any other confidential or personally identifiable information for you or any other person or entity on HealthTap.
es: No publiques nombre(s), dirección(es) de correo electrónico, o número(s) de teléfono, URLs o cualquier Información Personalmente Identificable para ti o cualquier otra persona o entidad en HealthTap.
