Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r617453013
source: Message subscription
es: Suscripción para mensajes

# r19036027
source: You can add your suggestion for review:
es: Puedes añadir tu sugerencia para revisar:

# r805291295
source: Indication
es: Indicación

# r746790023
source: Sorry, there are no drugs or indications pending review that match your search.
es: Perdón, no hay revisión de medicamentos o indicaciones pendientes que coincidan con tu búsqueda.

# r54879399
source: Create Tips and Checklists
es: Crear Tips y Listados

# r239219082
source: Help millions feel good with inspiring tips and checklists.
es: Ayuda a millones a sentirse bien con tips y listados inspiradores.

# r545800507
source: How to create a Tip or Checklist ›
es: Cómo crear un Tip o Listado ›

# r441453444
source: Create tip
es: Crear tip

# r134148648
source: Global Rounds
es: Rondas Globales

# r859227350
source: new!
es: ¡nuevo!

# r370498901
source: Your Patient Directory
es: Tu Directorio de Pacientes

# r121983787
source: Enhance profile »
es: Mejorar perfil »

# r380233397
source: Top Doctor Nationally
es: Mejor Doctor Nacional

# r667734222
source: Top Specialist
es: El Mejor Especialista

# r72972399
source: Stories by members and doctors using HealthTap
es: Historias por los miembros y doctores que están usando HealthTap

# r820755592
source: Check out these inspiring stories about the positive (sometimes even life saving) impact that doctors on HealthTap are having on millions of people around the world.
es: Dale un vistazo a estas historias inspiradoras acerca del impacto positivo (algunas veces hasta salvavidas) que los doctores en HealthTap están teniendo sobre millones de personas en todo del mundo.

# r822313221
source: Lower monthly fee, pay per consult
es: Cuota mensual más baja, paga por consulta

# r396027803
source: Brief anonymous text questions
es: Anónimas y breves preguntas por texto

# r606461210
source: Free for you
es: Gratis para ti

# r563420876
source: My surroundings are appropriate
es: Mis entorno es apropiado

# r19603580
source: I am in a proper setting to give private, confidential medical care.
es: Estoy en un ambiente adecuado para brindar atención médica privada y confidencial.

# r274031011
source: My attire is appropriate
es: Mi atuendo es adecuado

# r551272923
source: I am dressed professionally, as if I were meeting the patient at my office.
es: Estoy vestido de forma profesional, como si estuviera con el paciente en mi oficina

# r125622292
source: My equipment is working
es: Mi equipo está funcionando

# r202049346
source: My microphone, camera and speaker are connected and running properly, and the speaker volume is audible.
es: Mi micrófono, cámara y bocina están conectados y funcionando adecuadamente, y el volumen de la bocina es oíble.

# r961560122
source: My device is properly charged or plugged in
es: Mi dispositivo está cargado o conectado de forma correcta

# r246800971
source: My device has enough power and is ready for the duration of the shift.
es: Mi dispositivo tiene suficiente carga y está listo para la duración del turno.

# r987634188
source: My network connection is stable
es: Mi conexión de red es estable

# r748460935
source: I have a strong Internet connection with at least 1 Mbps upload/download speed.
es: Tengo una fuerte conexión a Internet con al menos una velocidad de subida/descarga de 1 Mbps.

# r109695812
source: I am physically and mentally ready to give my full and undivided attention to my patients when they call.
es: Estoy listo física y mentalmente para dar mi completa atención a mis pacientes cuando llamen.

# r103869560
source: added
es: añadió

# r1050091611
source: It seems you used a different email to create your HealthTap account. Please log in with this alternate email.
es: Parece que usaste un correo electrónico diferente para crear tu cuenta de HealthTap. Por favor, inicia sesión con este correo electrónico alternativo.

# r990582236
source: Incorrect password or email already in use
es: Contraseña incorrecta o correo electrónico ya está en uso

# r578655137
source: Cannot login as expert
es: No se puede iniciar sesión como experto

# r56345809
source: Cannot login as member
es: No se puede iniciar sesión como miembro

# r774341218
source: Your account is deactivated. To re-activate, send a request to support@healthtap.com
es: Tu cuenta está desactivada. Para reactivarla, envía una solicitud a support@healthtap.com

# r137930754
source: We are delighted to invite you to join
es: Estamos encantados de invitarte a unirte a

# r237994382
source: our adventure
es: nuestra aventura

# r8119686
source: Experience successfully creating and/or modifying processes (strongly preferred)
es: Experiencia creando y/o modificando procesos exitosamente (fuertemente preferido).

# r1047363702
source: Coordinate and drive business case analysis for mission-critical product decisions
es: Coordinar e impulsar análisis de casos de negocio para decisiones de producto críticas para la misión.

# r774372552
source: Expert ID
es: ID de Experto

# r283402445
source: Expert Name
es: Nombre de Experto

# r514439586
source: Emails
es: Correos electrónicos

# r380940406
source: List file name
es: Nombre de archivo de lista

# r461448323
source: Created At
es: Creado El

# r170523143
source: List Not Present
es: Lista No Presente

# r553072007
source: Long text
es: Texto largo

# r863470841
source: Image url
es: Url de imagen

# r139088622
source: External link
es: Enlace externo

# r26256646
source: Keywords
es: Palabras clave

# r596469717
source: Expert application
es: Aplicación de experto:

# r532258635
source: Value 2
es: Valor 2:

# r704429339
source: Honorable Mention
es: Mención Honorífica

# r93758510
source: Listing appointments
es: Listado de citas

# r325276241
source: Person
es: Persona

# r337516589
source: Request when
es: Solicitado cuando

# r324702370
source: Paying cash
es: Pagar en efectivo

# r20433822
source: Unsure
es: Inseguro

# r139390148
source: Verification code
es: Código de verificación

# r377542316
source: Verified
es: Verificado

# r143837460
source: See more
es: Ver más

# r60947249
source: How it works
es: Cómo funciona

# r754392321
source: Connect with us
es: Conéctate con nosotros

# r918313063
source: Work with us
es: Trabaja con nosotros

# r675366299
source: and
es: y

# r1055253732
source: We value
es: Valoramos

# r1010800484
source: , and
es: , y

# r329827918
source: We value a
es: Valoramos un

# r862754734
source: on
es: el

# r379391569
source: Get
es: Obtén

# r284091905
source: Read
es: Leer

# r187485943
source: and respected bloggers have been saying about
es: y blogers respetados han estado diciendo acerca de

# r548504920
source: will change
es: cambiará

# r982327292
source: everything
es: todo

# r882859413
source: We're humbled by all the great things written about us
es: Nos honran todas las maravillosas cosas que han sido escritas sobre nosotros

# r713826713
source: We're also delighted by what industry experts, professional journalists,
es: También estamos encantados por lo que expertos de la industria, periodistas profesionales

# r1032192954
source: Download Press Kit (.zip)
es: Descarga el Kit de Prensa (.zip)

# r975200830
source: Founder & CEO
es: Fundador & CEO

# r441889575
source: and of the
es: y de la

# r394711374
source: and help guide the next generation of doctors through
es: y ayuda a la siguiente generación de doctores

# r611172016
source: Go Mobile
es: Hazte Móvil

# r714858229
source: HealthTap’s unique offering for students is
es: La oferta única de HealthTap para estudiantes es

# r714584187
source: For your mobile device
es: Para tu dispositivo móvil

# r203885651
source: Experience
es: Experiencia

# r895796357
source: informed on current events in medicine
es: informado acerca de eventos actuales en medicina

# r328831441
source: I think searching for information online is great for many things, I just don't think your health is one of them. With
es: Creo que buscar información en línea es bueno para muchas cosas, solo no creo que tu salud sea una de ellas. Con

# r282249984
source: Member Network
es: Red de Miembros

# r920768128
source: 3 easy steps to
es: 3 pasos fáciles para

# r401691878
source: The first mobile-health plan that will make you feel good
es: Este es el primer plan de salud móvil que te hará sentir bien

# r578145992
source: Inspiring doctor tips to help you
es: Tips de doctor inspiradores para ayudarte a

# r113569634
source: Join our Medical Expert Network and be part of a revolution
es: Únete a nuestra Red de Expertos Médicos y se parte de una revolución

# r209452743
source: in healthcare.
es: en la atención a la salud.

# r688413562
source: Top Doctor Competition
es: Competición del Mejor Médico

# r227708624
source: Review Apps
es: Valorar Aplicaciones

# r681138860
source: Your account is deactivated. To re-activate, send a request to
es: Tu cuenta está desactivada. Para reactivarla, envía una solicitud a

# r241346073
source: Invalid email and password combination. Try again.
es: Dirección de correo electrónico y/o contraseña inválida. Por favor, intenta nuevamente.

# r149610645
source: Hi, Dr.
es: Hola, Dr.

# r740704200
source: Are you an existing clinician?
es: ¿Eres un clínico existente?

# r57381027
source: Are you a new clinician?
es: ¿Eres un nuevo clínico?

# r656015754
source: Previous
es: Previo

# r808459264
source: Congratulations on becoming an influencer!
es: ¡Felicidades por convertirte en u n influenciador!

# r844599755
source: Link your social media accounts
es: Enlaza tus cuentas de redes sociales

# r701759643
source: We'll use this to broadcast your posts and import health
es: Usaremos esto para difundir tus publicaciones e importar los artículos

# r547793364
source: articles you've already shared
es: de salud que ya has compartido

# r245655824
source: Tell others about you
es: Dile a otros acerca de ti

# r717980609
source: Add a photo and description for your followers
es: Agrega una foto y descripción para tus seguidores

# r898649411
source: Conditions & Symptoms
es: Condiciones & Síntomas

# r792297768
source: Embed
es: Integrar

# r820993430
source: treatment for you!
es: para ti!

# r784542422
source: Forgot password
es: Olvidé la contraseña

# r342342299
source: Get a virtual consult with a top
es: Obtén una consulta virtual con uno de los mejores

# r500750545
source: to enjoy this holiday season to its fullest
es: para disfrutar esta temporada de fiestas llenamente

# r194880084
source: Get a
es: Obtén un

# r385613077
source: ordered and delivered to your phone or computer from top doctors!
es: ordenados y entregados a tu teléfono o computadora de los mejores doctores!

# r478262125
source: Finally, you can have
es: Finalmente, puedes tener

# r798330783
source: for you now!
es: para ti ahora!

# r986707379
source: is available
es: está disponible

# r660903042
source: A live doctor
es: Un doctor en vivo

# r443337929
source: is an opportunity to interact with some of the most remarkable people in Silicon Valley every day in a culture that values artisanship, having a large positive impact, and making a difference in people’s lives.
es: es una oportunidad para interactuar con algunas de las personas más notables en Silicon Valley todos los días, en una cultura que valora lo artesanal, tener un gran impacto positivo, y hacer una diferencia en la vida de la gente.

# r771527209
source: Working at
es: Trabajando en

# r611656452
source: Back to HealthTap
es: De regreso a HealthTap

# r941988305
source: Congrats!
es: ¡Felicidades!

# r514637436
source: for a note
es: para una nota

# r747024955
source: Click
es: Haz clic

# r184884515
source: and the other documents are binding contract terms.
es: y los otros documentos son términos de contrato vinculante.

# r721590660
source: of Use,
es: de Uso,

# r615667905
source: is officially
es: es oficialmente

# r1052784278
source: means
es: significa

# r922176434
source: or the
es: o el

# r73730147
source: apply),
es: aplican),

# r970647533
source: apply)
es: aplican)

# r597745879
source: apply), HealthTap Concierge (
es: aplican), HealthTap Concierge (

# r201491617
source: means HealthTap Inc.,
es: significa HealthTap Inc.,

# r232541023
source: means text, graphics, images and any other material entered, processed, contained on or accessed through the Apps, including Content created, modified, validated or submitted by Medical Experts.
es: significa texto, gráficos, imágenes y cualquier otro material ingresado, procesado, contenido en o accedido a través de las Aplicaciones, incluyendo Contenido creado, modificado, validado o presentado por Expertos Médicos.

# r460367591
source: means paid services provided through the Apps (such as Concierge and Prime).
es: significa servicios pagados brindados a través de las Aplicaciones (como Concierge y Prime).

# r594966020
source: These Terms of Use require the use of arbitration to resolve disputes and also limit the remedies available to you in the event of a dispute
es: Estos Términos de Uso requieren el uso de conciliación para resolver disputas y también para limitar los remedios disponibles para ti en caso de una disputa.

# r543085304
source: you, see the terms related to our Content and Services (below) and our
es: , ve los términos relacionados con nuestro Contenido y Servicios (abajo) y nuestro

# r752944365
source: We only use data you share with HealthTap as set forth in the HealthTap
es: Nosotros solo usamos los datos que compartes con HealthTap como se establece en la HealthTap

# r640757431
source: If you believe any materials accessible on or from HealthTap infringe your valid and enforceable copyright, you may request removal of (or access to) those materials (or access thereto) from us by contacting us and providing us with information pursuant to our
es: Si crees que cualquier material accesible en o desde HealthTap violan tus válidos y ejecutables derechos de autor, tú puedes hacer una solicitud de eliminación de (o acceso a) esos materiales (o acceso a ellos) a nosotros, contactándonos y brindándonos información de acuerdo con nuestro

# r245627146
source: for details),
es: para detalles),

# r815947244
source: (please see our
es: (por favor, vea nuestro

# r286117052
source: By using the Apps, you agree to be bound by our
es: Al usar las Aplicaciones, tú aceptas estar obligado por nuestro

# r518280458
source: Do not post name(s), email address(es), or telephone number(s), URLs, or any other confidential or Personally Identifiable Information for you or any other person or entity on HealthTap.
es: No publiques nombre(s), dirección(es) de correo electrónico, o número(s) de teléfono, URLs o cualquier Información Personalmente Identificable para ti o cualquier otra persona o entidad en HealthTap.

# r193297322
source: Do not use HealthTap for any purpose in violation of local, state, federal, or international laws.
es: No uses HealthTap por cualquier propósito en violación de leyes locales, estatales, nacionales o internacionales.

# r992296240
source: Do not post material that infringes on the copyrights or other intellectual property rights of others or on the privacy or publicity rights of others; do not post impersonating another person or entity.
es: No publiques materiales que este en violación de derechos de autor u otros derechos de propiedad intelectual o derechos de privacidad o publicidad; no publiques haciéndote pasar por otra persona u entidad.

# r998855293
source: Do not post material that is unlawful, misleading, obscene, derogatory, defamatory, threatening, harassing, abusive, slanderous, hateful, or embarrassing to any other person or entity as determined by us in our sole discretion.
es: No publiques material que sea ilícito, engañoso, obsceno, despectivo, difamatorio, amenazante, acosador, abusivo, calumnioso, lleno de odio o vergonzoso para cualquier otra persona o entidad según determinado por nosotros en nuestra discreción exclusiva.

# r496270880
source: Do not use the Apps excessively or
es: No use las Aplicaciones excesivamente o

# r104601039
source: Do not post advertisements or solicitations or links to other websites or individuals.
es: No publiques publicidad o convocatorias o enlaces a otros sitios web o individuos.

# r129090408
source: Do not post the same question more than once or "spam" HealthTap; no posting of chain letters or pyramid or other schemes.
es: No publiques la misma pregunta más de una vez o le hagas “spam” a HealthTap; no se permite la publicación de cartas cadena o esquemas piramidales o de otra naturaleza.

# r648199686
source: Engaging in any other conduct that restricts or inhibits any other person from using or enjoying HealthTap, or which, in the judgment of HealthTap, exposes us or any of our members, partners or suppliers to any liability or detriment of any type.
es: Participar en cualquier conducta que restrinja o inhiba a cualquier otra persona de usar o disfrutar HealthTap, o la cual, en el juicio de HealthTap, nos expone o a cualquiera de nuestros miembros o proveedores a cualquier responsabilidad o perjuicio de cualquier tipo.

# r815004419
source: or any other HealthTap policy.
es: o cualquier otra política de HealthTap.

# r169644157
source: It is strictly prohibited to upload media of any kind that contain expressions of hate, abuse, offensive images or conduct, obscenity, pornography, sexually explicit, medically inappropriate, or any material that could give rise to any civil or criminal liability under applicable law or regulations or that otherwise may be in conflict with these Terms and Conditions our
es: Esta estrictamente prohibido subir media de cualquier naturaleza que contiene expresiones de odio, abuso, imágenes o conducta ofensiva, obscenidad, pornografía, material sexualmente explícito, médicamente inapropiado o cualquier otro material que pudiera generar cualquier responsabilidad civil o criminal bajo leyes o regulaciones aplicables o que de otra forma estén en conflicto con estos Términos y Condiciones

# r401822106
source: I have the right to withhold or withdraw my consent to Virtual Consults at any time without affecting my right to future care or treatment.
es: Tengo el derecho de retener o retirar mi consentimiento a Consultas Virtuales en cualquier momento sin afectar mi derecho a futura atención o tratamiento.

# r872894683
source: I have the right to inspect all medical information transmitted during a Virtual Consult, including, without limitation, the name of the licensed physician associated with HealthTap Medical Group, P.C. treating me, and may receive copies of this information for a reasonable fee.
es: Tengo el derecho de inspeccionar la información médica transmitida durante una Consulta Virtual, incluyendo, sin limitación, el nombre del médico acreditado asociado con HealthTap Medical Group, P.C. tratándome, y puedo recibir copias de esta información por una cuota razonable.

# r650556941
source: I understand that the laws that protect the confidentiality of medical information apply to Virtual Consults, and that no information or images from such interaction which identify me will be disclosed to other entities without my consent.
es: Yo comprendo que las leyes que protegen la confidencialidad de la información médica aplican a Consultas Virtuales, y que ninguna información o imágenes de dicha interacción las cuales me identifican serán divulgadas a otras entidades sin mi consentimiento.

# r451978237
source: I understand that there are risks from Virtual Consults, including the
es: Yo comprendo que hay riesgo de Consultas Virtuales, incluyendo los

# r1021486548
source: I understand that I can expect the following benefits from Virtual Consults, but that no results can be guaranteed or assured: (i) reduced visit time, (ii) rapid innovation of treatments, and (iii) focused information.
es: Yo comprendo que puedo esperar los siguientes beneficios de Consultas Virtuales, pero que ningún resultado puede ser garantizado o asegurado: (i) tiempo de visita reducido, (ii) rápida innovación de tratamientos, y (iii) información enfocada.

# r978521659
source: In the event that the diagnosis and treatment by the physician associated with HealthTap Medical Group, P.C. does not resolve the medical issue for which you sought a Virtual Consult, you agree to consult with your primary care physician in person for follow-up treatment; and/or seek treatment, if necessary at a local hospital emergency department.
es: En el evento que el diagnóstico y tratamiento por el médico asociado con HealthTap Medical Group, P.C. no resuelva el problema de salud por el cual buscaste una Consulta Virtual, tú aceptas consultar con tu médico de atención primaria en personas para tratamiento de seguimiento, si es necesario en un departamento de urgencias de un hospital loca.

# r941234098
source: I understand that, by having my consent to live virtual consults performed by video or telephone or asynchronous inbox consults, my physician associated with HealthTap Medical Group, P.C. may communicate medical information concerning me to physicians and other health care practitioners located in other parts of the state/jurisdiction or outside the state/jurisdiction.
es: Yo entiendo que, al tener mi conocimiento de la realización de consultas en vivo a través de video o teléfono o consulta por buzón de entrada asincrónicas, mi médico asociado con HealthTap Medical Group, P.C. puede comunicar información médica sobre mí a médicos y otros practicantes de la atención a la salud ubicados en otras partes del estado/jurisdicción o fuera del estado/jurisdicción.

# r12143493
source: I understand that records related to these consults may be reviewed under a HealthTap quality assurance program. Records of HealthTap Quality Assurance Committee records subject to confidentiality.
es: Yo entiendo que registros relacionados a estas consultas pueden ser revisado bajo un programa de control de calidad de HealthTap. Registros del Comité de Control de Calidad de HealthTap sujetos a confidencialidad.

# r862671805
source: You agree to HealthTap's
es: Aceptas los

# r690434547
source: You agree that that all information you provide on HealthTap Prime relates to you and is current, complete, and accurate. Additionally, you agree to update and maintain such information on HealthTap Prime to ensure that it is true, accurate, current and complete at all times.
es: Tú aceptas que toda la información que proporciones en HealthTap Prime se relaciona a ti y es actual, completa y certera. Además, tú aceptas actualizar y mantener dicha información en HealthTap Prime para asegurar que sea verdad, certera, actual y completa en todo momento.
