Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r211045992
source: Referring to unusual ideas not supported by the medical community
es: Referirse a ideas inusuales que no son apoyadas por la comunidad médica

# r537150594
source: Sending the patient to another website without answering his question
es: Enviar al paciente a otro sitio web sin contestar su pregunta

# r644610696
source: Being commercial or self-serving in nature
es: Ser de naturaleza comercial o interesada

# r320914323
source: You may view our Reference Guide on How To Write a Great HealthTap answer below.
es: Puedes ver tu Guía de Referencia en Cómo Escribir una Buena respuesta HealthTap debajo.

# r358858740
source: Your new answer will immediately be published to regular circulation again, where all patients and experts can see it.
es: Tu nueva respuesta será publicada inmediatamente a circulación regular de nuevo, donde todos los pacientes y expertos pueden verla.

# r8915505
source: Thanks again for your participation,
es: Gracias por tu participación,

# r1047953380
source: HealthTap Scholars Team
es: Equipo de Scholars de HealthTap

# r961856163
source: Reference Guide: How to Write a Great HealthTap Answer
es: Guía de Referencia: Cómo Escribir una Buena Respuesta HealthTap

# r256929114
source: Too direct:
es: Demasiado directo:

# r466894495
source: Much better:
es: Mucho mejor:

# r719926989
source: Add a personal touch to your answer to humanize the online interaction.
es: Añade tu toque personal a tu respuesta para humanizar la interacción en línea.

# r905662149
source: Examples:
es: Ejemplos:

# r132058642
source: Include a hint of humor if appropriate; wish the member “good luck”, “have a great day”, or “hope you get well soon”; or add a comforting picture or image.
es: Incluye una pizca de humor si se presta; desea al miembro “buena suerte”, “que tenga un buen día” o “espero que se mejore pronto”; o añade una imagen o foto confortante.

# r991223317
source: Make your answer long enough to be helpful to others, because thousands of people all over the world may read your answer. Answers of less than 4 words are bad answers (just imagine the member sitting, facing you, and only hearing 4 words from you).
es: Haz tu respuesta lo suficientemente larga para ser útil para otros, porque miles de personas de todo el mundo pueden leer tu respuesta. Respuestas de menos de 4 palabras son malas respuestas (sólo imagina al miembro sentado, mirándote, y sólo escuchando 4 palabras de ti).

# r19559989
source: Too brief:
es: Muy corta:

# r272205301
source: Do another pregnancy test.
es: Hazte otra prueba de embarazo.

# r311800506
source: If a first over-the-counter (OTC) urine pregnancy test is negative, but a woman really feels that she is pregnant, she can do another OTC urine pregnancy test one week later.
es: Si al principio la prueba de orina “de libre venta” (OTC) es negativa, pero una mujer realmente siente que está embarazada, se puede hacer otra prueba de orina OTC una semana después.

# r181113949
source: Adequate:
es: Adecuado:

# r770648688
source: Eat foods that have few calories.
es: Come comidas que contengan menos calorías.

# r356389939
source: One should eat foods that have few calories such as carrots, celery sticks, and iceberg lettuce; but use no salad dressing or only a bit of low-calorie dressing.
es: Uno debe comer comidas que tengan menos calorías como zanahorias, varas de apio, lechuga; pero sin usar aderezo o sólo una pequeña cantidad de aderezo bajo en calorías.

# r139693703
source: Consider adding a picture or other image to your answer, to emphasize your point, help explain a fact, or just make your answer more appealing.
es: Considera añadir una foto u otra imagen a tu respuesta para enfatizar tu punto, ayudar a explicar el hecho o sólo para hacer tu respuesta más atractiva.

# r10356145
source: Example:
es: Ejemplo:

# r866112402
source: Add a picture of an ambulance when informing a member that the usual recommendation, for people with the symptoms he asks about, is to go to an Emergency Room.
es: Añade una foto de una ambulancia cuando informes a un miembro que la recomendación usual para las personas con los síntomas que él pregunta, es ir a la Sala de Emergencias.

# r916063184
source: Use the most widely known drug name, or use both the brand and generic names, when talking about medications.
es: Usa el nombre de la droga más conocido, o usa los nombres de marca y genérico cuando hables de medicamentos.

# r235931190
source: One may try acetaminophen but see the doctor if fever persists.
es: Uno puede intentar acetaminofén, pero acude al médico si la fiebre persiste.

# r605498386
source: One may try Tylenol (acetaminophen) or Motrin/Advil (ibuprofen) if the fever is not high, but should see a doctor if fever goes higher or lasts more than 2 days.
es: Uno puede intentar Tylenol (acetaminofén) o Motrin/Advil (ibuprofeno) si la fiebre no es alta, pero debe acudir al doctor si la fiebre es más alta o dura más de 2 días.

# r492765793
source: Use good grammar and punctuation, reflecting the many years of a doctor's higher education.
es: Usa buena gramática y puntuación, reflejando los muchos años de educación superior de un doctor.

# r88759267
source: Poor form:
es: Mala postura:

# r128069241
source: A person can hurt their arms if you do too many reps too much weight or bad technique
es: Una persona puede lastimar sus brazos si hace muchas repeticiones con mucho peso o mala técnica.

# r646560551
source: A person can hurt his arm muscles by doing too many repetitions, using too much weight, or having poor weight-lifting techniques.
es: Una persona puede lastimar los músculos de sus brazos al hacer demasiadas repeticiones, usando demasiado peso, o teniendo una técnica de levantamiento de peso pobre.

# r287910115
source: Not good:
es: Incorrecto:

# r878839866
source: The G.I. doc may order fecal occult blood x3 to screen for colon ca.
es: El gastroenterólogo puede solicitar una prueba sangre oculta en heces x3 para buscar ca de colon.

# r251966960
source: The gastroenterologist (stomach/intestines specialist) may order a stool test to check for traces of blood in the stool, on 3 separate days, to look for signs of colon cancer.
es: El gastroenterólogo (especialista en estómago/intestinos) puede ordenar un examen de heces para revisar si hay rastros de sangre, en 3 días diferentes, para buscar signos de cáncer de colon.

# r443743561
source: The answer may have been flagged by your colleagues for reasons such as:
es: Tu respuesta pudo haber sido marcada por tus colegas por razones como:

# r489507700
source: Going forward, we recommend keeping these guidelines in mind when "agreeing" with your colleagues' answers. Patients and doctors will appreciate your discretion at highlighting only the highest quality medical information!
es: En adelante, recomendamos mantener estas directrices en mente cuando estés “de acuerdo” con las respuestas de tus colegas. ¡Pacientes y doctores apreciarán tu discreción al sobresaltar sólo la información médica de calidad!

# r528942764
source: Details:
es: Detalles:

# r155458182
source: Here are some of the latest:
es: Aquí están algunas de las más recientes:

# r980465925
source: Thanked you for your
es: Te agradeció por tu

# r841475616
source: Answer to
es: Respuesta a

# r947802541
source: Well done!
es: ¡Bien Hecho!

# r854498942
source: recommended you.
es: te recomendó.

# r885521395
source: Thanks for providing such high quality information and support here on HealthTap!
es: ¡Gracias por brindar tal información de calidad y ayudar aquí en HealthTap!

# r498765903
source: Here are a few ways you can make the
es: ¡Aquí hay algunas formas en las que puedes hacer

# r1031217843
source: most out of HealthTap for free!
es: más con HealthTap gratis!

# r149404138
source: you can make the most out of HealthTap:
es: en las que puedes hacer más con HealthTap:

# r4899957
source: You've successfully completed your application to participate in the Medical Expert Network on HealthTap. Thanks for applying!
es: Has completado exitosamente tu solicitud para participar en la Red de Expertos Médicos en HealthTap. ¡Gracias por aplicar!

# r47211892
source: All applications go through a thorough review process which includes a check on credentials, background and medical licensing. Bear with us as we complete this process. We'll let you know if we have any questions for you and we'll definitely inform you as soon as you're completely approved.
es: Todas las aplicaciones deben pasar por un exhaustivo periodo de revisión, el cual incluye verificación de credenciales, antecedentes y licencias médicas. Quédate con nosotros mientras completamos este proceso. Te haremos saber si tenemos alguna pregunta para ti y definitivamente te informaremos tan pronto como esté completamente aprobada.

# r113236111
source: If you are still logged into your first session on HealthTap, you may continue to answer questions and build on certain aspects of your new Virtual Practice while you await final approval. Once logged out, you will not be able to log back in until your verification process has been completed - usually in about 24 hours.
es: Si aún sigues en línea en tu primera sesión en HealthTap, puedes continuar respondiendo preguntas y desarrollar aspectos de tu nuevo Consultorio Virtual mientras esperas tu aprobación final. Una vez que hayas salido de tu sesión, no serás capaz de ingresar de nuevo hasta que tu proceso de verificación haya sido completado - usualmente en alrededor de 24 horas.

# r640862560
source: If you ever find yourself needing any help at all, please let me know. You can reach me directly by sending a message to drrutledge@healthtap.com or by
es: Si alguna vez necesitas ayuda con algo, por favor, házmelo saber. Puedes contactarme directamente enviando un mensaje a drrutledge@healthtap.com o

# r474793377
source: calling (650) 644-1833.
es: llamando al (650) 644-1833

# r626627283
source: I look forward to seeing you on HealthTap!
es: ¡Estoy ansioso de verte en HealthTap!

# r689528549
source: Dr. Geoffrey Rutledge, Director, Medical Expert Network
es: Dr. Geoffrey Rutledge, Director, Red de Expertos Médicos

# r810686676
source: We haven’t been this close to the edge of our seats since the last Oscar night. Now, we realize that it was obvious right from the start that it would go to you. Really, who else was there?
es: No habíamos estado tan cerca del borde de nuestros asientos desde la última noche de Óscares. Ahora, nos damos cuenta que era obvio desde el inicio que iría para ti. En serio, ¿quién más estaba ahí?

# r975971089
source: There are hundreds of HealthTap awards that help you show off your skills to patients. Keep winning!
es: Hay miles de premios HealthTap que te ayudan a presumir tus habilidades a tus pacientes. ¡Continúa ganando!

# r884883268
source: In the meantime, you can try to schedule an appointment with one of the thousands of doctors already on HealthTap today.
es: Mientras tanto, puedes intentar agendar una cita con uno de los miles de doctores que ya están hoy en HealthTap.

# r334363468
source: Congrats! You have a new appointment request from a patient. Here are the details:
es: ¡Felicidades! ¡Tienes una solicitud de cita de un paciente! Aquí están los detalles:

# r116232566
source: Name:
es: Nombre:

# r1044556949
source: To see the user-provided nature of this appointment request and any files that have been uploaded in connection with this,
es: Para ver la naturaleza usuario-proveedor de esta solicitud de cita y cualquier archivo que haya sido subido en conexión con ésta,

# r288291059
source: What’s next?
es: ¿Qué sigue?

# r97911437
source: Call this patient to schedule or confirm the details of this appointment.
es: Llama al paciente para agendar o confirmar los detalles de esta cita.

# r376403134
source: Agreed with your
es: Estuvo de acuerdo con tu

# r866065124
source: HealthGuide
es: Guía de Salud

# r541330059
source: Have you ever found yourself asking other moms about pregnancy or children's health? Have you ever wished someone could validate those opinions? What if some of the moms you asked were also doctors?
es: ¿Alguna vez te has encontrado preguntando a otras mamás acerca del embarazo o salud de los niños? ¿Alguna vez has deseado que alguien pudiese validar esas opiniones? ¿Qué tal si algunas de las mamás a las que preguntaste fueran también doctoras?

# r1072598420
source: Empathetic, compassionate, and caring insights
es: Perspicacias empáticas, compasivas y bondadosas

# r775307423
source: Deeper insights into women's issues
es: Perspicacias más profundas a problemas de la mujer.

# r40405332
source: Are you a parent or parent-to-be? Have you ever had questions about your partner's pregnancy or child's health?
es: ¿Eres padre o serás uno? ¿Alguna vez has tenido preguntas acerca del embarazo de tu pareja o salud de los niños?

# r864216291
source: Are you a parent or parent-to-be? Have you ever had questions about pregnancy or children's health?
es: ¿Eres padre o serás uno? ¿Alguna vez has tenido preguntas acerca del embarazo o salud de los niños?

# r326868928
source: Ask a Doctor Mom!
es: ¡Pregúntale a una Mamá Doctor!

# r104353548
source: You can share your HealthTap experience by replying to this email or sending an email to
es: Puedes Compartir tu experiencia HealthTap contestando a este correo electrónico y enviando uno a

# r435677569
source: We’ve been looking for inspiring stories of people managing their health and well-being on HealthTap, and think that your story can be an inspiration to others (even if it’s anonymous).
es: Hemos estado buscando historias inspiradoras de gente manejando su salud y bienestar en HealthTap, y pensamos que tu historia puede ser una inspiración para otros (incluso si es anónima).

# r760027864
source: from anonymous members like the one below:
es: de miembros anónimos como el de abajo:

# r837872041
source: We believe that your story can be inspiring too and may even highlight it (anonymously) on our
es: Creemos que tu historia puede ser inspiradora también y puede incluso que la resaltemos (anónimamente) en nuestro

# r507225327
source: With your permission, we may also share it with the media (without revealing your identity, unless you explicitly ask us to do so).
es: Con tu permiso, también podemos compartirla con los medios (sin revelar tu identidad, a menos que tú lo pidas explícitamente).

# r555073355
source: Thanks for sharing,
es: Gracias por compartir,

# r651103158
source: We’re so excited to have you join us on a journey to a healthier, happier life and feeling good every day.
es: Estamos emocionados de que te nos unas en este viaje a una vida más sana y feliz y sentirte bien cada día.

# r233052603
source: You now have instant access to millions of doctor answers, tips, news, app recommendations, and checklists
es: Ahora tienes acceso instantáneo a millones de respuestas de doctores, tips, noticias, recomendaciones de aplicaciones, y listados

# r667580863
source: Ask health question 24/7 and get personalized, trustworthy answers from the comfort of your smartphone,
es: ¡Haz una pregunta de salud 24/7 y obtén respuestas personalizadas, confiables desde la comodidad de tu teléfono inteligente,

# r275461803
source: tablet or computer!
es: tableta o computadora!

# r707403689
source: Welcome to HealthTap — we’re excited to help you live a happier, healthier life!
es: ¡Bienvenido de HealthTap — estamos emocionados por ayudarte a vivir una vida más sana y feliz!

# r475090387
source: To get personal doctor answers, medical advice, and treatment, please confirm your email
es: Para obtener respuestas de doctores personalizadas, consejo médico, y tratamiento, por favor, confirma tu correo electrónico

# r49137600
source: address by entering in the following code when prompted:
es: ingresando el siguiente código cuando se pida:

# r37039950
source: During a consult you can discuss your most important health questions, receive expert medical advice, and have prescriptions and refills sent to your local pharmacy as needed – all from the comfort of your home.
es: Durante una consulta puedes discutir tus preguntas más importantes de salud, recibe consejo de un médico experto, y obtén recetas y órdenes para resurtirlas enviadas a u tu farmacia local conforme lo vayas necesitando — todo desde la comodidad de tu casa.

# r247771472
source: Prefer to connect with your personal doctor on HealthTap?
es: ¿Prefieres conectarte con tu doctor personal en HealthTap?

# r424180238
source: Member Tips Digest
es: Compendio de Tips de Miembros

# r243136551
source: Today's TipTaps
es: TipTaps de hoy

# r578330105
source: Please visit your Tips page to
es: Por favor, visita tu página de Tips para

# r204387807
source: Get started by choosing from these top doctors picked just for you:
es: Inicia escogiendo de los mejores doctores elegidos sólo para ti:

# r556226491
source: You're awesome. Saying "Thanks" means a lot to our doctors.
es: Eres increíble. Decir “Gracias” significa mucho para nuestros doctores.

# r370465221
source: To thank you in return, we're offering you
es: Para agradecerte, te estamos ofreciendo

# r207032874
source: 15 days FREE of HealthTap Prime,
es: 15 días GRATIS de HealthTap Prime,

# r745802239
source: our premium service that gives you unlimited,
es: nuestro servicio premium que te da acceso ilimitado,

# r675659753
source: 24/7 access to doctors using your smartphone,
es: 24/7, a doctores usando tu teléfono inteligente,

# r276313576
source: tablet or computer.
es: tableta o computadora.

# r505850686
source: You're welcome :)
es: De nada :)

# r851028501
source: At HealthTap we're continuously striving to improve your experience and that of the millions of people using HealthTap around the world. We'd love to hear from you about what you like about HealthTap, and what we can change and improve.
es: En HealthTap nos esforzamos continuamente para mejorar tu experiencia y la de millones de personas usando HealthTap alrededor del mundo. Nos encantaría acerca de que te gusta de HealthTap, y qué podemos cambiar y mejorar.

# r497736547
source: We're preparing for our bi-annual company retreat in Napa, California, where we'll plan the next generation of HealthTap.
es: Nos estamos preparando para nuestro retiro bianual en Napa, California, donde planeamos la siguiente generación de HealthTap.

# r432545100
source: We'd appreciate your thoughts
es: Agradeceríamos tus pensamientos

# r595755902
source: on how we can make your HealthTap experience even better. Please take a moment to fill out
es: sobre cómo podemos hacer para mejorar tu experiencia HealthTap aún más. Por favor, toma un momento para completar

# r911954074
source: this survey.
es: esta encuesta.

# r123029738
source: Your feedback will both improve HealthTap for you, and positively impact people and doctors everywhere.
es: Tus comentarios mejorarán HealthTap para ti, e impactarán positivamente a personas y doctores de todas partes.

# r225533080
source: When you complete the survey, we will enter you in a raffle to join us at our bi-annual company retreat in Napa, California with other members, doctors, and our core team!
es: ¡Cuando completes la encuesta, te incluiremos en una rifa para que te nos unas en nuestro retiro bi-anual en Napa, California, con otros miembros, doctores y nuestro equipo principal!

# r856914836
source: Thank you for completing our extensive HealthTap survey -- your feedback is invaluable!
es: Gracias por completar nuestra encuesta extensiva HealthTap -- ¡tus comentarios son invaluables!

# r75150037
source: We value your opinion tremendously and have created this short
es: Valoramos tu opinión tremendamente y hemos creado esta corta

# r318483754
source: follow-up survey
es: encuesta de seguimiento

# r584238236
source: especially for people who filled out the first one. We're excited to help you and millions of others even better and would really appreciate a few more moments of your time.
es: especialmente para gente que ha completado la primera. Estamos emocionados de ayudarte a ti y a millones de otras personas de una mejor manera y realmente apreciaríamos unos cuantos minutos más de tu tiempo.

# r802760482
source: You are our Hero! Thank you for completing our extensive HealthTap survey -- your feedback is invaluable.
es: ¡Eres nuestro Héroe! Gracias por completar nuestra encuesta extensiva HealthTap -- ¡tus comentarios son invaluables!

# r550790002
source: As a member of HealthTap Heroes, we value your opinion tremendously and have created this short
es: Como un miembro de los Héroes HealthTap, valoramos tu opinión tremendamente y hemos creado esta corta

# r879125354
source: especially for people who filled out the first one. We're excited to help you and millions of others even better!
es: especialmente para gente que ha completado la primera. ¡Estamos emocionados de ayudarte a ti y a otros millones mucho más!

# r823950718
source: With Prime you get 24/7 unlimited immediate access to top doctors by video or text chat to get: Advice, Prescriptions, Reminders
es: Con Prime obtienes acceso inmediato ilimitado 24/7 a los mejores doctores por chat en video o texto para obtener: Consejo, Recetas y Recordatorios

# r298809888
source: Great news! You've been gifted $30 off of Prime to live a healthier, happier life!
es: ¡Grandes noticias! ¡Se te han regalado $30 de descuento en Prime para vivir una vida más sana y feliz!

# r314847131
source: With HealthTap Prime, you'll have peace of mind with 24/7 unlimited, immediate access to top primary care doctors by video or text chat. You get personalized doctor advice, prescriptions sent to your local pharmacy, and reminders to keep your health on track!
es: Con HealthTap Prime, tendrás paz mental con acceso inmediato ilimitado 24/7 a atención médica primaria de la mejor calidad por chat en video o texto. ¡Obtén consejo médico personalizado, recetas enviadas a tu farmacia local y recordatorios para mantener registro de tu salud!

# r893033748
source: you get $30 off your HealthTap Prime subscription.
es: obtienes $30 de descuento en tu subscripción a HealthTap Prime.

# r1060842037
source: You can feel good that you've given the gift of health to someone you care about.
es: Puedes sentirte bien que le has dado el regalo de la salud a alguien que te importa.

# r41130986
source: Invite more and get another $30 off!
es: ¡Invita a más y obtén otros $30 de descuento!

# r376536656
source: Or, tell your friends to use your promo code:
es: O, dile a tus amigos que usen el código de promoción:

# r72460448
source: We've received your question.
es: Hemos recibido tu pregunta.

# r967076315
source: Thank you for putting your trust in us!
es: ¡Gracias por confiar en nosotros!

# r160035546
source: We'll email you as soon as a doctor responds
es: Te notificaremos en cuanto un doctor responda

# r616504700
source: If you prefer to speak with a doctor directly, send a message or schedule a virtual appointment
es: Si prefieres hablar con un doctor directamente, envía un mensaje o agenda una cita virtual

# r811420162
source: with a specialist of your choice through HealthTap Concierge and get:
es: con un especialista de tu preferencia a través de HealthTap Concierge y obtén:

# r728906872
source: Who would you like to get help from?
es: ¿De quién te gustaría recibir ayuda?

# r1044814763
source: Your case:
es: Tu Caso:

# r626035004
source: Through HealthTap HOPES, the world’s first Health Operating System, we’re streamlining and simplifying your entire healthcare experience. Whatever your health concerns, you can
es: A través de HealthTap HOPES el primer Sistema Operativo de Salud del mundo, estamos transmitiendo y simplificando tu completa experiencia de salud. Cualquier cosa que te preocupe de tu salud, puedes
