Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r382812273
source: For a better experience, please use our IOS app:
es: Para una mejor experiencia, por favor, usa nuestra aplicación iOS:

# r162347363
source: Open app
es: Abre la aplicación

# r386215522
source: Don't have the app yet?
es: ¿Aún no tienes la aplicación?

# r511190859
source: Want to continue in your browser?
es: ¿Quieres continuar en tu navegador?

# r198429334
source: Get answers from your doctor or specialist
es: Obtén respuestas de tu doctor o especialista

# r296724853
source: You searched for:
es: Tu buscaste:

# r742832178
source: I have a gift for you! Here’s $5 off your next virtual consults with a doctor on HealthTap Concierge, where you can get advice, prescriptions, and doctor reminders via video or text chat!
es: ¡Tengo un regalo para ti! ¡Aquí están $5 de descuento para tu siguiente consulta virtual con un doctor en HealthTap Concierge, donde puedes obtener consejo, recetas y recordatorios de doctor a través de chat de texto o video!

# r695259137
source: All you have to do is use this promo code at checkout:
es: Todo lo que tienes que hacer es usar este código promocional al pagar:

# r624513705
source: Ready to redeem your free $5 gift? Consult a doctor from your smartphone, tablet, or computer today!
es: ¿Listo para redimir tu regalo gratis de $5? ¡Consulta con un doctor desde tu teléfono móvil, tableta o computadora hoy!

# r442967026
source: If you don’t use it today, no worries! Log into your account at anytime to use it towards a doctor consult. You can also get more referral credit by
es: ¡Si no lo usas hoy, no te preocupes! Inicia sesión en tu cuenta en cualquier momento para usarlo en una consulta de doctor. También puedes obtener más crédito de referencias al

# r845750326
source: inviting more friends.
es: invitar a más amigos.

# r562207416
source: Member Digest Newsletter
es: Boletín de Compendio de Miembros

# r818505217
source: Read more ›
es: Leer más ›

# r2173142
source: Need an answer for yourself or a loved one?
es: ¿Necesitas una respuesta para ti o un ser querido?

# r1043957774
source: Stories
es: Historias

# r315063307
source: Has HealthTap
es: ¿Ha cambiado

# r79792656
source: changed your life?
es: tu vida HealthTap?

# r275179027
source: Share stories
es: Comparte historias

# r494798404
source: Have a question or comment about HealthTap?
es: ¿Tienes una pregunta o comentario acerca de HealthTap?

# r457516218
source: Styleguide
es: Guía de estilo

# r954297758
source: Development
es: Desarrollo

# r267007056
source: Getting Started
es: Empezar

# r868972437
source: Coding Style
es: Estilo de Programación

# r690824152
source: Updating the Styleguide
es: Actualizando la Guía de estilo

# r28249470
source: Marketing pages
es: Páginas de mercadotecnia

# r209171281
source: Icons
es: Íconos

# r464683122
source: Components
es: Componentes

# r110174378
source: Member pages
es: Páginas de miembros

# r567457763
source: Colors
es: Colores

# r474565478
source: Buttons
es: Botones

# r537632887
source: Fonts
es: Fuentes

# r765001552
source: Forms
es: Formas

# r266832622
source: Layers
es: Capas

# r463690806
source: CSS Helpers
es: Ayudantes CSS

# r663711743
source: Utility functions
es: Funciones de utilidad

# r737224452
source: Expert pages
es: Páginas de expertos

# r161936781
source: Common helpers
es: Ayudantes comunes

# r947483709
source: Date Formatter
es: Formateador de Fecha

# r926469565
source: Payment Form
es: Forma de Pago

# r716028306
source: External Links
es: Enlaces Externos

# r942537210
source: Underscore
es: Subrayar

# r1011719420
source: For a better, faster experience
es: Para una experiencia mejor y más rápida

# r11109555
source: download HealthTap's free mobile app.
es: descarga la aplicación móvil gratuita de HealthTap.

# r653421495
source: For a better experience,
es: Para una mejor experiencia,

# r289430964
source: get the
es: obtén la

# r269613532
source: Access to top doctors on the go
es: Acceso a los mejores doctores en el camino

# r198952862
source: I already have the app
es: Ya tengo la aplicación

# r941328703
source: for
es: para

# r513112350
source: Android Tablet
es: Tableta Android

# r347194309
source: For a better, faster experience!
es: ¡Para una experiencia mejor y más rápida!

# r214390178
source: Install App
es: Instalar Aplicación

# r613470918
source: For Translators
es: Para Traductores

# r753818156
source: Download free app
es: Descargar aplicación gratuita

# r12212266
source: View the report
es: Ver el reporte

# r1053692109
source: in partnership with
es: en asociación con

# r847637708
source: Member Sign Up
es: Registro de Miembro

# r649986389
source: Doctor Sign Up
es: Registro de Doctor

# r694870142
source: Course
es: Curso

# r607664023
source: New!
es: ¡Nuevo!

# r49364799
source: What We Make
es: Qué Hacemos

# r981215943
source: Work with Us
es: Trabaja con Nosotros

# r140608824
source: Jump to
es: Salta a

# r200388970
source: Contact
es: Contacto

# r96936103
source: Our Blog
es: Nuestro Blog

# r844330867
source: Topics by Specialty
es: Temas por Especialidad

# r309376863
source: Answers by Specialty
es: Respuestas por Especialidad

# r329055987
source: Translate HealthTap
es: Traduce HealthTap

# r526496670
source: App for doctors:
es: Aplicación para doctores:

# r606289688
source: App for customers:
es: Aplicación para clientes:

# r774000102
source: For these services, please use
es: Para estos servicios, por favor, usa

# r353992159
source: HealthTap Prime or HealthTap Concierge.
es: HealthTap Prime o HealthTap Concierge

# r652720650
source: Made with a
es: Hecho con una

# r947262939
source: smile
es: sonrisa

# r22515139
source: in sunny California
es: en la soleada California

# r879396353
source: Pipeline
es: Ducto

# r1052467732
source: Get HealthTap on the go!
es: ¡Obtén HealthTap en el camino!

# r994067178
source: Download our mobile apps for free
es: Descarga nuestras aplicaciones móviles gratis

# r466226828
source: Manage your email settings
es: Administra tu configuración de correo electrónico

# r690696405
source: Do you have a question or feedback?
es: ¿Tienes una pregunta o comentario?

# r689620540
source: Let us know
es: Haznos saber

# r132611112
source: Who we Are
es: Quiénes Somos

# r441971686
source: What we Make
es: Qué Hacemos

# r956426876
source: Action
es: Acción

# r175404753
source: Download our mobile apps for free.
es: Descarga nuestras aplicaciones móviles gratis.

# r231407133
source: We respect your privacy. To change your email notifications, visit your
es: Respetamos tu privacidad. Para cambiar tus notificaciones de correo electrónico, visita tu

# r774202426
source: settings.
es: configuración.

# r768556522
source: Follow us and learn more about HealthTap:
es: Síguenos y aprende más acerca de HealthTap:

# r182051667
source: Are you enjoying your experience with
es: ¿Estás disfrutando tu experiencia con

# r456618123
source: HealthTap Express app
es: la aplicación HealthTap Express

# r679318577
source: Invite friends!
es: ¡Invita a amigos!

# r652955836
source: Rate our app!
es: ¡Califica nuestra aplicación!

# r422411896
source: Send us feedback!
es: ¡Envíanos comentarios!

# r788930566
source: See additional information
es: Ver información adicional

# r388959056
source: If you do not wish to receive these e-mails from HealthTap, you can update your
es: Si no deseas recibir estos correos electrónicos de HealthTap, puedes actualizar tu

# r685212249
source: HealthTap Admin
es: Admin de HealthTap

# r816125808
source: Invite friends and family
es: Invitar amigos y familiares

# r664103267
source: Help and Support
es: Ayuda y Apoyo

# r314788989
source: new
es: nuevo

# r922343645
source: ‹ Back to site
es: ‹ De regreso al sitio

# r289553735
source: Checklist
es: Listado

# r793034025
source: See a specialist online
es: Ver a un especialista en línea

# r30238902
source: Gift for you: Unlimited doctor answers, 24/7, FREE!
es: Regalo para ti: ¡Respuestas de doctores ilimitadas, 24/7, GRATIS!

# r1005479759
source: 30-day free trial!
es: ¡30 días de prueba gratis!

# r1002512052
source: Upgrade to Prime to get 24/7 unlimited doctor consults, prescriptions, and personalized care via video and text chat.
es: Cambia a Prime para obtener consultas, recetas y atención personalizada de doctores ilimitada, 24/7, a través de chat de texto y video.

# r76911099
source: Get started ›
es: Empieza ›

# r868705650
source: UPGRADE NOW!
es: ¡MEJORA AHORA!

# r589013374
source: Upgrade to Prime and get 24/7 unlimited, immediate doctor consults,
es: Cambia a Prime y obtén consultas de doctor inmediatas e ilimitadas, 24/7,

# r1025297994
source: prescriptions, personalized reminders, and more via video and text chat.
es: recetas, recordatorios personalizados, y más a través de chat de texto y video.

# r212996895
source: Give $5, Get $5
es: Da $5, Recibe $5

# r314636878
source: Let's create a private, secure account for you.
es: Creemos una cuenta privada y segura para ti.

# r123272563
source: Doctors by Specialty
es: Doctores por Especialidad

# r348499430
source: Our blog
es: Nuestro blog

# r241129235
source: Download our apps:
es: Descarga nuestras aplicaciones:

# r618927218
source: today.
es: hoy.

# r872469893
source: If you would like any assistance signing up for your free membership, please
es: Si deseas cualquier asistencia para el registro de tu nueva membresía gratis, por favor,

# r419492631
source: Hi!
es: ¡Hola!

# r465774268
source: I'd love to give you the gift of health with a free HealthTap membership
es: Me encantaría darte el regalo de la salud con una membresía gratuita a HealthTap

# r523946399
source: contact the HealthTap Team
es: contacta al equipo HealthTap

# r1054963014
source: If you would like any assistance signing up for your free membership, please contact the HealthTap Team today.
es: Si deseas cualquier asistencia para el registro de tu nueva membresía gratis, por favor, contacta al Equipo HealthTap hoy.

# r359850566
source: I'd like to ask for your support by voting for me as an expert known for in my field and other health topics. Your vote will help promote my expertise to millions of people around the world.
es: Me gustaría pedirte tu apoyo para que votes por mi como un experto conocido en mi campo y en otros temas de salud. Tu voto ayudará a promover mi destreza a millones de personas alrededor del mundo.

# r875698594
source: You can enhance your reputation and gain even more recognition for your expertise by asking me and colleagues to vote for you too!
es: ¡Puedes mejorar tu reputación y ganar aún más reconocimiento por tu destreza pidiéndome y a colegas que voten por ti también!

# r1071687547
source: Thanks very much,
es: Muchísimas gracias,

# r609938978
source: I'd like to ask you for a brief endorsement of my performance as a doctor. Your recommendation will highlight my expertise to millions of people around the world, and is a great way to tell the community about my level of care and expertise.
es: Me gustaría pedirte un pequeño respaldo de mi desempeño como doctor. Tu recomendación hará sobresalir mi destreza a millones de personas alrededor del mundo, y es una grandiosa forma de contarle a la comunidad acerca de mi nivel de atención y destreza.

# r310342928
source: today. I'm really looking forward to seeing you on HealthTap!
es: hoy. ¡Estoy realmente ansioso de verte en HealthTap!

# r59218068
source: Now you can easily connect with me in a private and secure environment, and get immediate access to my answers, anytime, anywhere.
es: Ahora puedes conectarte fácilmente conmigo en un ambiente seguro y privado, y obtener acceso inmediato a mis respuestas, a cualquier hora y en cualquier lugar.

# r823149516
source: You can now easily gain free access to trusted health information 24/7 online and connect with me in a private, HIPAA-secure environment on HealthTap. I'm confident that you will really enjoy having healthcare at your fingertips!
es: Ahora puedes tener fácilmente acceso gratuito a información de salud confiable 24/7 en línea y conectar conmigo en un ambiente privado y seguro en conformidad con HIPAA en HealthTap. ¡Confío que realmente disfrutarás tener atención a la salud al alcance de tus manos!

# r282570916
source: Join HealthTap for Free today and be sure to add me as 'your doctor'. As a member of the largest and fastest growing, free, Interactive and Mobile Health Platform, you will get immediate access to my answers, anytime, anywhere through my HealthTap Virtual Practice.
es: Únete a HealthTap Gratis hoy y asegúrate de agregarme como “tu doctor”. Como un miembro de la Plataforma de Salud Móvil e Interactiva más grande, de mayor crecimiento y gratuita, obtendrás acceso inmediato a mis respuestas, a cualquier hora y en cualquier lugar a través de mi Consultorio Virtual en HealthTap.

# r707630314
source: If you would like any assistance signing up for your free membership, please contact the HealthTap Team today. I'm really looking forward to seeing you on HealthTap!
es: Si deseas cualquier asistencia para el registro de tu nueva membresía gratis, por favor, contacta al Equipo HealthTap hoy. ¡Estoy realmente ansioso de verte en HealthTap!

# r402579777
source: Happy Tapping,
es: Feliz Tapping.

# r219674837
source: Click HERE to sign up!
es: ¡Haz clic AQUÍ para registrarte!

# r470447307
source: HealthTap will further enhance your reputation, gain recognition for your expertise, attract new patients, maintain patient loyalty, build a strong referral network, and enjoy financial rewards for providing better care.
es: HealthTap aumentará tu reputación futura, gana reconocimiento por tu destreza, atrae nuevos pacientes, mantén la lealtad de los pacientes, construye una red de referencias fuerte, y disfruta recompensas financieras por brindar mejor atención.

# r320593597
source: I would like to personally invite you to join me as a member of HealthTap's Free Medical Expert Network.
es: Me gustaría invitarte personalmente a unirte a mí como miembro de la Red de Expertos Médicos de HealthTap.

# r843017051
source: HealthTap is the largest and fastest growing, free, Interactive and Mobile Health Platform serving over 15,000 US licensed doctors and millions of patients in your community and beyond - and now you can quickly join for free and connect with me.
es: HealthTap es la Plataforma más grande, rápida en crecimiento, gratuita, Interactiva y Móvil de Salud sirviendo a más de 15,000 doctores acreditados en los EE.UU. y millones de pacientes en tu país y más allá - y ahora puedes unirte fácil y gratuitamente y conectarte conmigo.

# r306839527
source: Easily claim your free interactive doctor profile today to make more professional connections, enhance your reputation, and gain recognition for your expertise as I have.
es: Pide tu perfil de doctor interactivo gratuito hoy para hacer más conexiones profesionales, aumentar tu reputación, y ganar reconocimiento por tu destreza como yo.

# r1029070958
source: Very well done! A respected Scholar in our medical expert network reviewed your Tip and thinks you are right.
es: ¡Muy bien hecho! Un Scholar respetado en nuestra red de expertos médicos revisó tu Tip y cree que estás en lo cierto.

# r488972385
source: Very well done! A respected Scholar in our medical expert network reviewed your answer and thinks you are right.
es: ¡Muy bien hecho! Un Scholar respetado en nuestra red de expertos médicos revisó tu respuesta y cree que estás en lo cierto.

# r246521674
source: Well done! Another doctor in our medical expert network thinks you’re right.
es: ¡Bien Hecho! Otro doctor en nuestra red de expertos médicos piensa que estás en lo correcto.

# r236836585
source: Continue publishing great posts to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa publicando grandes publicaciones para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.

# r801150972
source: Continue to provide great tips and answers to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa brindando grandes tips para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.

# r305472299
source: Have more to share?
es: ¿Tienes más para compartir?

# r754356967
source: on a health topic or issue of your choice.
es: sobre un tema de salud o situación de tu elección.

# r86394903
source: Thanks,
es: Gracias,

# r255979
source: +2 √points
es: +2 √puntos

# r339560705
source: Success rate for the prior day's calls for 24 - 48hrs inbox consults
es: La tasa de éxito de las llamadas del día anterior para consultas de buzón de entrada de 24 - 48hrs

# r123677977
source: ⌛ [Pending] Doctors with Inbox Consults for 0hrs - 24hrs
es: ⌛ [Pendiente] Doctores con consultas de buzón de entrada de 0hrs - 24hrs

# r518245371
source: Consult ID
es: ID de Consulta:

# r303435960
source: Expert Cell Phone
es: Número de Celular del Experto

# r140224442
source: Expert Email
es: Correo electrónico del Experto

# r968181388
source: Patient ID
es: ID del paciente

# r433942071
source: Inbox Start Time
es: Tiempo de Inicio del Buzón de Entrada

# r733405110
source: Inbox Start Time(Expert)
es: Tiempo de Inicio del Buzón de Entrada (Experto)

# r997300733
source: To Care Team
es: Para Equipo de Atención

# r25027816
source: is VIP?
es: ¿es VIP?

# r1032186397
source: Inbox Completion Ratio
es: Índice de Conclusión de Buzón de Entrada

# r743691172
source: Inbox Success Ratio
es: Índice de Éxito de Buzón de Entrada

# r6106359
source: careteam doctors
es: doctores del equipo de atención

# r991379552
source: requested doctors
es: doctores solicitados

# r941019344
source: ⌛ [Pending] Doctors with Inbox Consults for 24hrs - 48hrs
es: ⌛ [Pendiente] Doctores con Consultas de Buzón de Entrada de 24hrs - 48hrs

# r43545972
source: ⌚ [Expired] Doctors with Inbox Consults for 48hrs - 72hrs
es: ⌚ [Vencido] Doctores con Consultas de Buzón de Entrada 48hrs - 72hrs

# r939453674
source: ⌘ Doctors with Real Patient Appointment in Next 24 Hours
es: ⌘ Doctores con Citas con Pacientes Reales en las Siguientes 24 Horas

# r404906141
source: (who haven't successfully had appointment before)
es: (que no ha tenido una cita exitosamente anteriormente)

# r238172783
source: Appointment ID
es: ID de Cita

# r541004581
source: Appointment Time
es: Hora de Cita

# r266122690
source: Appointment Time(Expert)
es: Hora de Cita (Experto)

# r567671564
source: ⌘ Doctors Who Already Missed Appointments in Last 24 Hours
es: ⌘ Doctores Que Ya Han Perdido Citas en las Últimas 24 Horas

# r341432915
source: Trophies are awarded to our most engaged doctors on HealthTap. By earning more trophies, you will gain recognition and showcase your expertise and compassion to millions who are seeking your expertise on HealthTap.
es: Trofeos son premiados a nuestros doctores más comprometidos en HealthTap. Ganando más trofeos, ganarás reconocimiento y exhibirás tu destreza y compasión a millones que están buscando tu destreza en HealthTap.

# r766383831
source: Happy tapping,
es: Feliz Tapping,

# r212921226
source: By unlocking more medals you will gain recognition and showcase your expertise and compassion.
es: Desbloqueando más medallas ganarás reconocimiento y exhibirás tu destreza y compasión.

# r352260398
source: Quick! Reply in the next two days before this opportunity expires.
es: ¡Rápido! Contesta en los siguientes dos días antes de que esta oportunidad termine.

# r156387759
source: Thanks again,
es: Gracias de nuevo,

# r1054545032
source: Warmly,
es: Cálidamente,

# r1029456830
source: 3 easy steps to connect to a doctor on your mobile or desktop
es: 3 pasos fáciles para conectar con un doctor en tu móvil o escritorio

# r1062033232
source: Log in to your HealthTap account and select the
es: Inicia sesión en tu cuenta HealthTap y selecciona la

# r641688898
source: tab
es: Pregunta al Doctor

# r395233501
source: and get unlimited, immediate doctor consults 24/7
es: y obtén consultas médicas ilimitadas e inmediatas, 24/7

# r87973767
source: (advice/prescription/checklists, and more!)
es: (¡consejos/recetas/listados, y más!)

# r743938571
source: Answer a few easy questions to help the doctors provide you with better care, then select
es: Contesta algunas preguntas para ayudar a los doctores brindarte mejor atención, luego selecciona

# r274112111
source: Video, Voice
es: Video, Voz

# r529326998
source: Text chat.
es: Chat en texto.

# r86792927
source: You'll be immediately connected with a doctor.
es: Serás conectado inmediatamente con un doctor.

# r272415952
source: It's that easy!
es: ¡Es así de fácil!

# r182082243
source: Don’t miss out on HealthTap Prime, our new special service that connects you with top doctors via video or text chat 24/7, for free for 30 days. This special offer is for a limited time only! Start your free trial today and get unlimited 1-on-1 doctor advice, prescriptions, personalized reminders, and much more!
es: No te pierdas en HealthTap Prime, nuestro nuevo servicio especial que te conecta con los mejores doctores a través de chat en video o texto, 24/7, gratis por 30 días. ¡Esta oferta especial es sólo por tiempo limitado! ¡Empieza tu prueba gratis hoy y obtén consejos, recetas, recordatorios de doctores ilimitados, y mucho más!

# r918076211
source: We’re delighted to offer you a
es: Estamos encantados de ofrecerte un

# r796505983
source: our new special service that connects you and your loved ones with a top doctor via video or text chat anytime, anywhere.
es: nuestro nuevo servicio especial que te conecta a ti y a tus seres queridos con un doctor a través de chat de video o texto, a cualquier hora y en cualquier lugar.

# r213120080
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already asked a doctor a question on HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque ya le has hecho una pregunta a un doctor en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r927749157
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already been such a valued user of HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque le has sido un usuario muy valioso en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.
