Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r325542619
source: recommended by 52 doctors
es: recomendada por 52 doctores

# r476897299
source: She starts using it to track her ovulation cycle
es: Ella la empieza a usar para monitorear su ciclo de ovulación

# r475860836
source: Health Graph-based custom feed provides doctor created and rated tips, news, checklist and app reviews
es: El feed personalizado de salud basado en gráficos brinda tips, noticias, listados y críticas de aplicaciones por doctores

# r487050758
source: Jane connects with
es: Jane se conecta con

# r609875189
source: her doctor and
es: su doctor y

# r139149950
source: schedules a virtual
es: agenda una cita

# r486062611
source: appointment on
es: virtual en

# r988459126
source: Schedule virtual appointments with your own doctor in 100+ specialties via secure video or text chat
es: Agenda citas virtuales con tu propio doctor en 100+ especialidades a través de chat de texto o video seguro

# r216497473
source: In preparation for her
es: En preparación para su

# r692184556
source: virtual consult,
es: consulta virtual,

# r1069652198
source: Health App data
es: de la Aplicación de Salud de Apple

# r764326674
source: with her doctor
es: con su doctor

# r432113697
source: Real-time data from Apple's Health App helps our doctors provide better care
es: Datos en tiempo real de la Aplicación de Salud de Apple ayudan a nuestros doctores a brindar mejor atención

# r661061686
source: Dr. Johnson chats live with Jane, reviews her
es: Dr. Johnson plática en vivo con Jane, revisa su

# r765777062
source: health information, and gives her comforting advice
es: información de salud, y le da consejo reconfortante

# r274126814
source: Top doctors provide private advice and prescriptions via live video and text chat
es: Los mejores doctores brindan consejo y recetas privadas a través de chat de texto y video en vivo.

# r75789849
source: At the end of the consult,
es: Al final de la consulta,

# r619821154
source: Jane's doctor provides her with a personalized,
es: el doctor de Jane le brinda un listado

# r894792790
source: actionable checklist
es: de acción personalizado

# r261723087
source: Our doctors extend care beyond virtual consults with customized checklist reminders and tips
es: Nuestros doctores extienden la atención más allá de los consultorios virtuales con nuestros listados personalizados de recordatorios y tips

# r397609585
source: With a gentle tapping
es: Con un gentil y pulsante

# r506008169
source: pulse on her wrist,
es: pulso en su muñeca,

# r163145327
source: HealthTap helps Jane
es: HealthTap ayuda a Jane

# r947814195
source: follow through with her plan
es: a cumplir con su plan

# r917151806
source: When the right time arrives, HealthTap sends Alex a gentle prompt to forward a reminder to Jane
es: Cuando llegue la hora correcta, HealthTap le envía a Alex un gentil indicación para enviarle un recordatorio a Jane

# r655610752
source: Friends and loved ones can support each other's goals by sending personal one-tap reminders
es: Amigos y seres queridos pueden apoyar las metas de los otros enviando recordatorios personales de un toque

# r558976606
source: 248 days later, Jane and Alex welcome Zack!
es: ¡248 días después, Jan y Alex le dan la bienvenida a Zack!

# r239463668
source: Actionable reminders
es: Recordatorios de accionables

# r714371289
source: HealthTap to help them conceive
es: HealthTap para ayudarlos a concebir

# r274559412
source: See how Jane and her husband used
es: Ve como Jane y su esposo usaron

# r889103191
source: Introducing 3 HealthTap
es: Introduciendo 3 Aplicaciones

# r855201126
source: Apple Watch Apps to
es: HealthTap para Apple Watch para

# r954342697
source: help you feel good :)
es: ayudarte a sentir bien :)

# r949068785
source: Manage your health and well-being right from your wrist
es: Administra tu salud y bienestar justo desde tu muñeca

# r331437938
source: Only $2.99 a minute
es: Solo $2.99 por minuto

# r323533899
source: New, Instant, Trusted, Affordable Care App
es: Nueva, Instantánea, Confiable y Accesible Aplicación de Atención

# r955554270
source: from doctors
es: de doctores

# r3158191
source: get immediate, free answers
es: obtén respuestas inmediatas y gratuitas

# r152929767
source: from doctors and loved ones
es: de doctores y seres amados

# r331233378
source: SEE JANE'S STORY
es: VE LA HISTORIA DE JANE

# r299461404
source: you feel with your doctors
es: te sientes con tus doctores

# r875534297
source: Get better care by sharing how
es: Obtén mejor atención compartiendo como

# r20443818
source: goals with personalized doctor tips
es: salud con tips personalizados de doctores

# r586554861
source: Get motivated to achieve your health
es: Motívate para alcanzar tus metas de

# r672960698
source: See how Steve's brother helped him manage his stress using HealthTap
es: Ve como el hermano de Steve lo ayudo a manejar su estrés usando HealthTap

# r627303751
source: SEE STEVE'S STORY
es: VE LA HISTORIA DE STEVE

# r773898135
source: First of its kind doctor app for Apple Watch
es: La primera aplicación de su clase para Apple Watch

# r923954088
source: and get patient notifications
es: y obtén notificaciones de pacientes

# r373408564
source: Doctors guide millions, rate medications
es: Doctores orientan a millones, califican medicamentos

# r339582918
source: of doctors which medications work best
es: de doctores cuyos medicamentos funcionaron mejor

# r912609845
source: Teach people and learn from thousands
es: Enseña a la gente y aprende de miles

# r47083197
source: Answers by specialty
es: Respuestas por especialidad

# r19517053
source: Paypal email:
es: Correo electrónico de Paypal:

# r1056584771
source: Select business type
es: Selecciona el tipo de negocio

# r163192921
source: Partnership
es: Asociación

# r605282532
source: Corporation
es: Corporación

# r444861278
source: I agree to the HealthTap Affiliate Agreement
es: Yo acepto el Acuerdo de Asociado de HealthTap

# r1030794170
source: Secure server.
es: Servidor seguro.

# r756926040
source: How HealthTap works for customers:
es: Cómo HealthTap funciona para clientes:

# r228044668
source: provides immediate virtual consults 24/7 with board-certified primary care doctors.
es: brinda consultas virtuales inmediatas 24/7 con doctores de atención primaria certificados por consejo.

# r756684780
source: makes it easy to schedule virtual consults specialists during their virtual office hours. Virtual Consults are conveniently available through any smartphones, tablets, or PC.
es: hace fácil agendar consultas virtuales con especialistas durante sus horas de oficina virtual. Las Consultas Virtuales están convenientemente disponibles a través de cualquier teléfono inteligente, tableta o PC.

# r256805575
source: Access advice, treatment, referrals, and more from top doctors
es: Accede a consejo, tratamiento, referencias y más de los mejores doctores

# r236851739
source: Talk to doctors from a smartphone, tablet, or PC
es: Habla con doctores desde un teléfono inteligente, tableta o PC

# r112497894
source: Our HIPAA-compliant technology keeps your personal data and information safe
es: Nuestra tecnología en conformidad con HIPAA mantiene tus datos e información seguros.

# r553521616
source: Tailored Action Plans
es: Planes de Acción Ajustados

# r839473129
source: Stay on track with doctor checklists and timely reminders
es: Mantente en rumbo con listados de doctor y recordatorios oportunos

# r584860501
source: Get prescriptions and refills sent to your local pharmacy
es: Obtén recetas y órdenes para resurtir son enviadas a tu farmacia local

# r943944185
source: “I love having my own private doctor on call whenever I need him. All it takes is just a few taps on my smartphone. Best of all, I can consult with him via HD video or chat!“
es: “Amo tener mi propio doctor privado de guardia cuando sea que lo necesito. Todo lo que toma es unos pocos toques en mi teléfono inteligente. ¡Lo mejor de todo, puedo consultarlo a través de video HD o chat!”

# r271148584
source: Member using HealthTap Concierge
es: Miembro usando HealthTap Concierge

# r172427028
source: “When my dad got sick, we were in California and he was in Illinois. Thanks to HealthTap, we were able to get him the help he needed, stay in the loop, and get peace of mind.“
es: “Cuando mi papá se enfermó, nosotros estábamos en California y el en Illinois. Gracias a HealthTap, fuimos capaces de conseguirle la ayuda que necesitaba, estar al corriente, y tener paz mental.”

# r498317594
source: Mark and Sue
es: Mark y Sue

# r532428117
source: Members using HealthTap Prime
es: Miembros usando HealthTap Prime

# r992055653
source: “I woke up in the middle of the night with severe abdominal cramps and immediately did a HealthTap Prime consult. Dr. Harte gave me immediate peace of mind. Otherwise, I would have headed to the ER for a pressing but non-urgent issue.”
es: “Me desperté a la mitad de la noche con retortijones severos en el abdomen e inmediatamente hice una consulta HealthTap Prime. Dr. Harte me dio paz mental automáticamente De otra forma, hubiera ido a la SU por un problema que no era urgente.”

# r378586411
source: Member using HealthTap Prime
es: Miembros usando HealthTap Prime

# r378189398
source: More than 21,000 lives have been saved by doctors on HealthTap
es: Más de 21,000 vidas han sido salvadas por doctores en HealthTap

# r419185104
source: This agreement (the “Agreement) is made between HealthTap Inc. (the “Company”), and the Affiliate (collectively, the “Parties”), for participation in The Company’s Affiliate Program (the “Affiliate Program”).
es: Este acuerdo (el “Acuerdo”) se hace entre HealthTap Inc. (la “Compañía”), y el Afiliado (colectivamente, las “Partes”), por participación en el Programa de Afiliado de la Compañía (el “Programa de Afiliado”).

# r486730534
source: In consideration of the mutual promises, covenants, warranties, and other good and valuable consideration set forth herein, the Parties agree as follows:
es: En consideración de las promesas, pactos, garantías y otras consideraciones buenas y valiosas establecidas aquí, las Partes aceptan lo siguiente:

# r768833976
source: b. Company shall make available to affiliate, on request, certain promotional materials for display and use on the Affiliate Channels (the “Promotional Materials”). Affiliate may display the Promotional Materials on Affiliate Channels or otherwise promote the Promoted Services, provided that the manner of display and promotion are shall be subject to the terms and conditions of this Agreement and do not otherwise contradict any Company statements or terms about the Promoted Services. Affiliate shall embed a link from all Promotional Materials to Company’s Apps, as specified by Company.
es: b. Compañía deberá poner a disposición de Afiliado, bajo solicitud, ciertos materiales promocionales para mostrar o usar en los Canales del Afiliado (los “Materiales Promocionales”). Afiliado puede mostrar los Materiales Promocionales en Canales del Afiliado o de otra forma promover los Servicios promovidos, provisto que la manera de mostrar y promoción estará sujeta a los términos y condiciones de este Acuerdo y no contradicen de otra forma cualquier declaración de la Compañía o términos acerca de los Servicios Promovidos. Afiliado incorporará un enlace de todos los Materiales Promocionales a Aplicaciones de la Compañía, según lo especificado por Compañía.

# r810150047
source: Affiliate’s use and display of the Promotional Materials shall conform to the following terms, conditions and specifications:
es: Uso y muestra del Afiliado de los Materiales Promocionales deberá someterse a los siguientes términos, condiciones y especificaciones:

# r254779062
source: a. Affiliate may not use any materials or language to promote Company’s website, apps, products or services other than the Promotional Materials, unless either: (i) Company agrees to such other materials in writing prior to their display; or (ii) such materials do not in any way misrepresent the Promoted Services or materially differ from the content on the Affiliate Landing Page.
es: a. Afiliado no puede usar ningún material o lenguaje para promover el sitio web, aplicaciones, productos o servicios de la Compañía aparte de los Materiales Promocionales, a menos que: (i) Compañía acepta a dichos otros materiales por escrito antes de su muestra; o (ii) dichos materiales no dan falsa información acerca de los Servicios Promovidos o difieran de forma material del contenido en la Página Destino del Afiliado.

# r485953132
source: b. Affiliate may only use the Affiliate Link and Promotional Materials for the purpose of promoting the Promoted Services and for linking to the Affiliate Landing Page on the Company Apps.
es: b. Afiliado solo puede usar el Enlace de Afiliado y Materiales Promocionales para el propósito de promover los Servicios Promovidos y para enlazar a la Página Destino del Afiliado en las Aplicaciones de la Compañía.

# r58521114
source: c. Affiliate will not alter, add to, subtract from, or otherwise modify the Affiliate Link and Promotional Materials as they are prepared by Company without Company’s prior written consent.
es: c. Afiliado no alterará, agregará, sustraerá de, o de otra forma modificará el Enlace de Afiliado y Materiales Promocionales como están preparados por Compañía sin el previo consentimiento escrito de Compañía.

# r760631097
source: d. The Affiliate Link and Promotional Materials will be used to link only to Company’s Apps, to the link as specified by Company.
es: d. El Enlace de Afiliado y Materiales Promocionales serán usado para enlazar solo a Aplicaciones de la Compañía, al enlace según especificado por Compañía.

# r297176933
source: Company hereby grants Affiliate a nonexclusive, nontransferable license (the “License”) to use the Promotional Materials and the Affiliate Links as specified under the terms and conditions of this Agreement. The term of the License shall expire upon the expiration or termination of this Agreement.
es: Por la presente, Compañía otorga a Afiliado una licencia no exclusiva, no transferible (la “Licencia”) para usar los Materiales Promocionales y los Enlaces Promocionales según especificado bajo los términos y condiciones de este Acuerdo. El plazo de la Licencia expirará tras la expiración o terminación de este Acuerdo.

# r688174888
source: Company retains all right, ownership, and interest in the Affiliate Link and Promotional Materials, and in any copyright, trademark, or other intellectual property in the Promotional Materials. Nothing in this Agreement shall be construed to grant Affiliate any rights, ownership or interest in the Affiliate Link, Promotional Materials, or in the underlying intellectual property, other than the rights to use the Promotional Materials granted under the License, as set forth in Section 3.
es: Compañía retiene todo derecho, propiedad e interés en el Enlace de Afiliado y Materiales Promocionales, y en cualquier derecho de autor, marca registrada, u otra propiedad intelectual en los Materiales Promocionales. Nada en este Acuerdo deberá ser interpretado para otorgar a Afiliado ningún derecho, propiedad o interés en el Enlace de Afiliado, Materiales Promocionales, o en la propiedad intelectual subyacente, aparte de los derechos para usar los Materiales Promocionales otorgados bajo la Licencia, según lo establecido en Sección 3.

# r272893889
source: This Agreement shall not be construed to create any employment relationship, agency relationship, or partnership between Company and Affiliate. Affiliate shall provide services for Company as an independent contractor. Affiliate shall have no authority to bind Company into any agreement, nor shall Affiliate be considered to be an agent of Company in any respect.
es: Este Acuerdo no deberá ser interpretado para crear una relación de empleo, relación de agencia o asociación entre la Compañía y el Afiliado. Afiliado deberá proporcionar servicios para Compañía como un contratista independiente. Afiliado no tendrá autoridad para atar Compañía a ningún acuerdo, ni Afiliado será considerado como un agente de Compañía en ningún aspecto.

# r157382387
source: a. In exchange for Affiliate’s dissemination of the Affiliate Link and display of the Promotional Materials, and for Affiliate’s compliance with and performance of the terms and conditions of this Agreement, Company shall pay to Affiliate a commission in the amount set forth below (the “Affiliate Commission”) on the terms set forth below. The Affiliate Commission is subject to change by the Company at any time and can be checked on the Company’s website at any time at the following URL: www.healthtap.com/affiliate/. Commissions will be based on the first purchases made by a new user linking to the Company Apps through the Affiliate Link.
es: a. A cambio de la diseminación de Afiliado del Enlace de Afiliado y muestra de Materiales Promocionales, y por el cumplimiento y desempeño por Afiliado de los términos y condiciones de este Acuerdo, Compañía pagará a Afiliado una comisión en la cantidad establecida abajo (la “Comisión del Afiliado”) en los términos establecidos abajo. La Comisión del Afiliado está sujeta a cambio por la Compañía en cualquier momento y puede ser revisada en el sitio web de Compañía en cualquier momento en la siguiente URL: www.healthtap.com/affiliate/. Comisiones serán basadas en las primeras compras hechas por un nuevo usuario enlazado a las Aplicaciones de la Compañía a través del Enlace de Afiliado.

# r172271117
source: b. Company shall keep accurate and up-to-date records of the data used to determine the total amount of Commissions owed to Affiliate. Any discrepancy between the amount of Commissions owed according to these records, and the actual amount of Commissions paid to Affiliate in any period or periods shall be rectified by Company within thirty (30) days of discovering such discrepancy.
es: b. Compañía mantendrá precisos y actualizados registros de los datos usados para determinar la cantidad total de Comisiones debidas a Afiliado. Cualquier discrepancia entre la cantidad de Comisiones debidas en conformidad con estos registros, y la cantidad actual de Comisiones pagadas a Afiliado en cualquier periodo o periodos será rectificada por Compañía dentro de treinta (30) días de descubrir dicha discrepancia.

# r823226870
source: e. In the event that Affiliate materially breaches this Agreement and Company terminates this Agreement within 30 days of such breach, then any accrued and payable Commissions owing to Affiliate shall be forfeited, and Company shall not be obligated to pay such Commissions to Affiliate.
es: e. En el evento que Afiliado incumpla materialmente este Acuerdo y Compañía termine este Acuerdo dentro de 30 días de dicho incumplimiento, entonces cualesquiera Comisiones acumuladas y pagables debidas a Afiliado serán perdidas, y Compañía no será obligada a pagar dichas Comisiones a Afiliado.

# r699596944
source: Affiliate represents and warrants the following:
es: Afiliado declara y garantiza lo siguiente:

# r920454838
source: b. Affiliate Channels do not contain any materials that are:
es: b. Canales de Afiliado no contienen ningunos materiales que sean:

# r513225978
source: i. Sexually explicit, obscene, or pornographic;
es: i. Sexualmente explícitos, obscenos o pornográficos;

# r879021033
source: iii. Graphically violent, including any violent video game images; or
es: iii. Gráficamente violentos, incluyendo cualesquiera imágenes de videojuegos violentos; o

# r726873971
source: iv. Solicitous of any unlawful behavior
es: iv. Solicitantes de cualquier comportamiento ilícito

# r1041883081
source: Promoted Services:
es: Servicios Promovidos:

# r35158698
source: Affiliate Commission:
es: Comisión de Afiliado:

# r202186379
source: Term.
es: Plazo.

# r693890128
source: Either Party may terminate this Agreement on written notice to the other Party if the other Party is in material breach of its obligations hereunder and fails to cure the breach within thirty (30) days of such written notice. In addition, either Party may, in its sole discretion, elect to terminate this Agreement on written notice to the other Party upon the bankruptcy or insolvency of the other Party or upon the commencing voluntary or involuntary winding up, or upon the filing of any petition seeking the winding up of the other Party. HealthTap may terminate this Agreement at any time and for any reason, including but not limited to any breach of this Agreement or the guidelines applicable to the Services. Notwithstanding the foregoing or any other provision of this Agreement, at any time the Practice or HealthTap may terminate this Agreement for convenience, without cause or liability for such termination, on thirty (30) days prior written notice given by one Party to the other Party.
es: Cualquier Parte puede terminar con este Acuerdo por notificación escrita para la otra Parte si la otra Parte hace incumplimiento de sus de sus obligaciones a continuación y falla al subsanar el incumplimiento dentro de treinta (30) días de dicha notificación escrita. Además, cada Parte puede, en su sola discreción, elegir terminar con este Acuerdo por notificación escrita para la otra Parte bajo el argumento de bancarrota o quiebra de la otra Parte o el comienzo voluntario o involuntario del término, bajo la solicitud de cualquier petición buscando el término de la otra Parte. HealthTap puede terminar con este Acuerdo en cualquier momento y por cualquier razón, incluyendo, pero no limitando a cualquier incumplimiento de este Acuerdo o las directrices aplicables a los Servicios. No obstante, la disposición anterior o cualquier otra de este Acuerdo, en cualquier momento el Consultorio o HealthTap puede terminar con este Acuerdo por conveniencia, sin causa o responsabilidad por dicha terminación, en una notificación escrita dada treinta (30) días antes por una Parte o la otra Parte.

# r46905784
source: The Practice shall be liable for all fees and charges incurred prior to the date of termination and shall not be entitled to a refund of any License Fees paid by the Practice prior to the date of termination. All such fees are non-refundable. Upon termination, the Practice shall return to HealthTap, within thirty (30) days, at HealthTap’s expense, the original and all copies of Confidential Information furnished by HealthTap to the Practice hereunder.
es: El Consultorio será responsable por todas las cuotas y cargos incurridos antes de la fecha de terminación y no deberán ser autorizados para un reembolso de ninguna Cuota de Licencia pagada por el Consultorio antes de la fecha de terminación. Todas esas cuotas no son reembolsables. En caso de terminación, el Consultorio deberá regresar a HealthTap, dentro de treinta (30) días, a expensas de HealthTap, la Información Confidencial original y todas las copias facilitadas por HealthTap al Consultorio a continuación.

# r553177712
source: In addition to any provisions of this Agreement which continue by its terms, the provisions of Sections 1, 2, 4, 6, 7, 8, 9, 10 and 12 survive termination of this Agreement for any reason.
es: En adición a cualquier disposición de este Acuerdo que continúa por sus términos, las disposiciones de Secciones 1, 2, 4, 6, 7, 8, 9, 10 y 12 sobreviven a la terminación de este Acuerdo por cualquier razón.
