Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r266632290
source: Upon HealthTap’s knowledge of a material breach by Subscriber, HealthTap shall either: (i) notify Subscriber of such breach in reasonable detail, and provide an opportunity for Subscriber to cure the breach or violation, or if cure is not possible, HealthTap may immediately terminate this Agreement; or (ii) if neither termination nor cure is feasible, HealthTap shall report the violation to the Secretary.
es: Tras conocimiento por parte de HealthTap de un incumplimiento material por Suscriptor, HealthTap deberá ya sea: (i) notificar a Suscriptor de dicho incumplimiento en razonable detalle, y proporcionar una oportunidad para que Suscriptor cure el incumplimiento o violación, o si la cura no es posible, HealthTap puede terminar inmediatamente este Acuerdo; o (ii) si ni terminación o cura es factible, HealthTap deberá reportar la violación al Secretario.

# r899450006
source: In the event this Addendum is terminated, the destruction, return or continued maintenance of PHI in possession of HealthTap shall be controlled by Section 3(j) of this Addendum, and HealthTap’s obligations set forth thereunder shall survive termination of this Addendum.
es: En el evento que esta Adición sea terminada, la destrucción, retorno o continuo mantenimiento de ISP en posesión de HealthTap será controlado por Sección 3(j) de esta Adición, y las obligaciones de HealthTap expuestas en virtud del mismo sobrevivirán la terminación de esta Adición.

# r452638231
source: A reference in this Addendum to a section in the Privacy Rule means the section as in effect or as amended, and for which compliance is required.
es: Una referencia a esta Adición a una sección en la Regla de Privacidad significa que la sección según este en efecto o modificada, y a la cual se requiere cumplimiento.

# r383462402
source: Any ambiguity in this Addendum shall be resolved in favor of a meaning that permits Subscriber to comply with the Privacy Rule and the Security Rule.
es: Cualquier ambigüedad en esta Adición deberá ser resuelta a favor, de un significado que permita a Suscriptor cumplir con la Regla de Privacidad y la Regla de Seguridad.

# r987058012
source: The validity, enforceability and interpretation of this Addendum shall be governed by the same laws as are applicable to the Agreement and where applicable by the Privacy Rule and the Security Rule.
es: La validez, aplicación e interpretación de esta Adición será regida por las mismas leyes que son aplicables al Acuerdo y donde aplicable por la Regla de Privacidad y la Regla de Seguridad.

# r392164354
source: HealthTap Terms of Use
es: Términos de Uso de HealthTap

# r550929064
source: These Terms of Use are an Agreement with HealthTap
es: Estos Términos de Uso son un Acuerdo con HealthTap

# r475895979
source: "Company","We," "us,"
es: “Compañía”, “Nosotros,” “nos,”

# r733852336
source: What We Do and What We Don’t Do
es: Lo Que Hacemos y Lo Que No Hacemos

# r41280204
source: We Do Support Your Health Decisions and Choices
es: Sí Apoyamos Tus Decisiones y Elecciones de Salud

# r828681197
source: Do not use HealthTap in a medical emergency, or for diagnosis or treatment.
es: No uses HealthTap en una emergencia médica, o para diagnóstico o tratamiento.

# r126427421
source: Your use must be legal and you must be an adult to use the HealthTap.
es: Tu nombre debe de ser legal y debes de ser un adulto para usar HealthTap.

# r1066494351
source: Notices.
es: Notificaciones.

# r1034332161
source: HealthTap is a Free Service That Offers Paid Services.
es: HealthTap es un Servicio Gratuito Que Ofrece Servicios Pagados.

# r541985017
source: International Members
es: Miembros Internacionales

# r18264017
source: You agree not to access, view, or use our Data without our Permission.
es: Tú aceptas no acceder, ver, o usar nuestros Datos sin nuestro Permiso.

# r701805336
source: Contact us if you believe information on our website infringes your copyright.
es: Contáctanos si crees que información en nuestro sitio web viola tus derechos de autor.

# r864631723
source: Only informational questions submitted for educational purposes are allowed
es: Solo se permiten preguntas informativas para propósitos educativos.

# r861732284
source: There is no guarantee that any submitted question will be answered
es: No hay garantía de que cualquier pregunta presentada será contestada

# r144131793
source: No requests for prescription, diagnosis or treatment should be made
es: Ninguna solicitud por recetas, diagnósticos o tratamiento debe de ser hecha

# r942478530
source: Member Submissions: Media
es: Presentaciones de Miembro: Media

# r5505385
source: Only upload media that you have a right to upload.
es: Solo sube media que tienes el derecho de subir.

# r234296055
source: Click to read more about our Medical Expert Network
es: Haz clic para leer más acerca de nuestra Red de Expertos Médicos

# r727733257
source: About HealthTap Medical Experts.
es: Acerca de Expertos Médicos de HealthTap.

# r535584750
source: Indemnification
es: Indemnización

# r353079034
source: You agree to indemnify us and hold us harmless.
es: Tú aceptas indemnizarnos y eximirnos de responsabilidad.

# r1033223091
source: Specific Limitation of Liability Regarding Expert Content.
es: Limitación Específica de Responsabilidad en lo que Respecta a Contenido de Experto.

# r915898385
source: accessing the Service.
es: acceder al Servicio.

# r200443076
source: 2 PROPRIETARY RIGHTS; RESTRICTIONS
es: 2 DERECHOS DE PROPIEDAD; RESTRICCIONES

# r866252858
source: 3 LIMITATION OF LIABILITY
es: 3 LIMITACIÓN DE RESPONSABILIDAD

# r794181659
source: 5 TRADEMARKS
es: 5 MARCAS REGISTRADAS

# r244135922
source: 6 SPEECH DATA
es: 6 DATOS DE HABLA

# r689116648
source: Expert Terms
es: Términos de Experto

# r416562326
source: Additional Terms Applicable to Medical Experts
es: Términos Adicionales Aplicables a Expertos Médicos

# r925449312
source: No Posting for Pay in Public Areas.
es: No se Permite Publicación por Paga en Áreas Públicas.

# r260553423
source: License and Services Agreement
es: Acuerdo de Licencia y Servicios

# r778395589
source: Remember
es: Recuerda

# r443460063
source: Subscriber
es: Suscriptor

# r89022973
source: " on HealthTap (the "
es: “ en HealthTap (el ”

# r521525991
source: ") and the individual with a "
es: “) y el individuo con un “

# r295079579
source: This License and Services Agreement ("
es: Este Acuerdo de Licencia y Servicios (”

# r784586164
source: "Confidential Information"
es: “Información Confidencial”

# r518316135
source: HealthTap Intellectual Property and Proprietary Material
es: Propiedad Intelectual y Material Propio de HealthTap

# r298173259
source: HealthTap Marks
es: Marcas HealthTap

# r683620445
source: Malicious Code
es: Código Malicioso

# r886498934
source: Participants
es: Participantes

# r602531456
source: Term
es: Plazo

# r1054658208
source: Initial Term
es: Plazo Inicial

# r283248296
source: Exhibit A.
es: Documento A.

# r281282581
source: Exhibit B.
es: Documento B.

# r308909612
source: Business Associate Agreement
es: Acuerdo de Socio Comercial

# r639016102
source: Parties
es: Partes

# r461047123
source: " and collectively, the "
es: “ y colectivamente, las “

# r68859131
source: Party
es: Parte

# r407926463
source: ") by and between HealthTap and Subscriber (each a "
es: “) por y entre HealthTap y Suscriptor (cada uno un “

# r291269973
source: ") supplements and is made a part of the underlying License and Services Agreement (the "
es: “) suplementa y es hecho parte del subyacente Acuerdo de Licencia y Servicios (el “

# r635125396
source: Addendum
es: Adición

# r992767677
source: This Business Associate Addendum ("
es: Esta Adición de Socio Comercial (”

# r936444226
source: ePHI
es: ISPe

# r549286983
source: ") and Electronic Protected Health Information ("
es: “) e Información de Salud Protegida Electrónicamente (”

# r914199386
source: PHI
es: ISP

# r426988609
source: "), and other applicable laws.
es: “), y otras leyes aplicables.

# r670536224
source: "), Health Information Technology for Economic and Clinical Health Act, enacted as part of the American Recovery and Reinvestment Act of 2009 (Public Law 111-5), and its attendant regulations and guidance ("
es: “), Health Information Technology for Economic and Clinical Health Act, promulgado como parte de el American Recovery and Reinvestment Act of 2009 (Public Law 111-5), y sus regulaciones auxiliares y orientación ("

# r960119228
source: HIPAA Regulations
es: Regulaciones HIPAA

# r573594344
source: ") and its accompanying privacy and security regulations ("
es: “) y sus regulaciones acompañantes de privacidad y seguridad (”

# r965062158
source: In consideration of the mutual promises below and the exchange of information pursuant to this Exhibit, the Parties agree as follows
es: En consideración a las promesas mutuas abajo y el intercambio de información en conformidad a este Documento, las Partes acepan lo siguiente:

# r769573713
source: As used herein the following terms shall have the following definitions:
es: Según sean usados aquí los siguientes término tendrán las siguientes definiciones:

# r361421779
source: Business Associate.
es: Socio Comercial.

# r411456226
source: Covered Entity.
es: Entidad Cubierta.

# r543252284
source: Data Aggregation.
es: Agregación de Datos.

# r231375868
source: Designated Record Set.
es: Conjunto de Registros Designado

# r646012495
source: Electronic Protected Health Information.
es: Información de Salud Protegida Electrónicamente.

# r439204225
source: Health Care Operations.
es: Operaciones de Atención a la Salud.

# r286429892
source: Individual.
es: Individuo.

# r563398664
source: Privacy Rule.
es: Regla de Privacidad.

# r116508231
source: Protected Health Information.
es: Información de Salud Protegida.

# r936304403
source: Required By Law.
es: Requerido Por Ley

# r145979523
source: Secretary.
es: Secretario.

# r95293482
source: Security Rule.
es: Regla de Seguridad.

# r15530659
source: Any other terms used in this Addendum, but not otherwise defined, shall have the same meaning as those terms in the Privacy Rule, Security Rule, or any other HIPAA Regulations existing now or promulgated in the future.
es: Cualesquiera otros término usados en esta Adición, pero no definidos de otra forma, tendrán el mismo significado que aquellos término en la Regla de Privacidad, Regla de Seguridad, o cualesquiera otras Regulaciones HIPAA existentes ahora o promulgadas en el futuro.

# r253225746
source: Limits on Use and Disclosure of PHI
es: Límites sobre Uso y Divulgación de ISP

# r421824939
source: Privacy Rule Obligations and Activities of HealthTap
es: Obligaciones de Regla de Privacidad y Actividades de HealthTap

# r420627392
source: Permitted Uses And Disclosures By HealthTap
es: Usos y Divulgaciones Permitidas Por HealthTap

# r689678474
source: Privacy Rule Obligations of Subscriber.
es: Obligaciones de Regla de Privacidad del Suscriptor.

# r752542352
source: Term and Termination:
es: Plazo y Terminación:

# r665325514
source: Termination for Cause by Subscriber.
es: Terminación por Causa por Suscriptor.

# r52545406
source: Termination for Cause by HealthTap.
es: Terminación por Causa por HealthTap.

# r630829125
source: Effect of Termination.
es: Efecto de Terminación.

# r1054849490
source: Miscellaneous:
es: Misceláneo:

# r918934954
source: Regulatory References.
es: Referencias Regulatorias.

# r979374900
source: Interpretation.
es: Interpretación.

# r537956030
source: Applicable Law.
es: Ley Aplicable.

# r841966512
source: When you sign up for HealthTap you verify that you’ve read and agree to our Privacy Statement. Since you are agreeing to what’s contained in this document when using the Site, we encourage you to read it (if you haven't already).
es: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestro Aviso de Privacidad. Como estás aceptando a lo que está contenido en el documentos cuando uses el Sitio, te alentamos a leerlo (si no lo has leído ya).

# r980800336
source: including transparency, accountability and choice regarding the collection and use of your personal information. TRUSTe's mission, as an independent third party, is to accelerate online trust among consumers and organizations globally through its leading privacy trustmark and innovative trust solutions. If you have questions or complaints regarding our privacy policy or practices, please contact us at
es: incluyendo transparencia, rendición de cuentas y elección respecto a la recolección y uso de tu información personal. La misión de TRUSTe, como una tercera parte independiente, es acelerar la confianza en línea entre consumidores y organizaciones globalmente a través de su marca de confianza de privacidad líder e innovadoras soluciones de confianza. Si tienes preguntas o quejas respecto a nuestra política o prácticas de privacidad, por favor, contáctanos a

# r939667265
source: HealthTap has been awarded TRUSTe's Privacy Seal signifying that this Privacy Statement and practices have been reviewed by TRUSTe for compliance with
es: HealthTap ha sido galardonada con el Sello de Privacidad de TRUSTe significando que este Aviso de Privacidad y practicas han sido revisadas por TRUSTe por cumplimiento con

# r451451626
source: on our Secure Sharing and Privacy page.
es: en nuestra página de Compartir de Forma Segura y Privacidad.

# r922760923
source: HealthTap is designed with your privacy in mind. Users are identified by a Public Profile Name that they choose and can change at any time. Safeguarding your privacy and anonymity online takes a little common sense. We've provided some tips about how to
es: HealthTap está diseñado con tu privacidad en mente. Usuarios son identificados por un Nombre de Perfil Público que ellos eligen y que pueden cambiar en cualquier momento. Salvaguardar tu privacidad y anonimato en línea toma un poco de sentido común. Hemos brindado algunos tipos sobre como

# r377954571
source: No. We have a strict “NO-SPAM” policy. We won’t ever sell, trade or give away any email address you enter, unless you tell us it’s OK. The e-mail address entered when you log into HealthTap is not visible to anyone but you. We've provided more information
es: No. Tenemos una política estricta de “NO SPAM”. Jamás venderemos, intercambiaremos o regalaremos ninguna dirección de correo electrónico que ingreses, a menos de que nos digas que está BIEN. La dirección de correo electrónico ingresada cuando inicias sesión en HealthTap no es visible para nadie más que para ti. Hemos brindado más información

# r489046471
source: Personally Identifiable Information is information that identifies specifically who you are. This includes information such as your full name and your e-mail address. We keep this information private by not displaying it or sharing it. We keep this information secure, using state of the art encryption among other security measures. More information about our security can be found on our
es: Información Personalmente Identificable es información que identifica específicamente quién eres tú. Esto incluye información tal como tu nombre completo y tu dirección de correo electrónico. Mantenemos esta información privada al no mostrarla o compartirla. Mantenemos esta información segura usando cifrado de vanguardia entre otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada en nuestro

# r305947762
source: Some HealthTap users are also caregivers who are responsible for managing the health of other loved ones (for example, a mother with a baby). A care recipient is a person whose health is under the custody of the caregiver, or who has granted a caregiver permission to provide data about the care recipient to HealthTap. Caregivers must be over the age of 18. If a care recipient is under the age of 13, and the care recipient wishes to enter any information into HealthTap, please see the section below on protecting
es: Algunos usuarios de HealthTap también son dadores de atención que son responsables por manejar la salud de otros seres amados (por ejemplo, una madre con un bebé). Un receptor de atención es una persona cuya salud está bajo la custodia del dador de atención, o que le ha otorgado permiso a un dador de atención a proporcionar datos acerca del receptor de atención a HealthTap. Dadores de atención deben ser mayores de 18 años. Si cualquier receptor de atención es menor de 13 años, y el receptor de atención desea ingresar cualquier información a HealthTap, por favor, vea la sección de abajo sobre cómo proteger la privacidad de los niños.

# r679293075
source: Our Site offers publicly accessible areas (“Public Areas”). Public Areas include, but are not limited to, questions, Answers, Tips, and information visible in your Public Profile. You should be aware that any information you provide in these areas might be read, collected, and used by others who access them. To request removal of your Personally Identifiable Information from these areas, contact us at
es: Nuestro Sitio ofrece áreas accesibles públicamente (”Áreas Públicas”). Áreas Públicas incluyen, pero no están limitadas a Preguntas, Respuestas e Información visible en tu Perfil Público. Debes de ser consciente que cualquier información brindada en Contenido Público puede ser leída, recolectada y usada por otros que acceden a él. Para solicitar la eliminación de tu Información Personalmente Identificable de estas áreas, contáctanos a

# r474777806
source: for more information about how to use our service.
es: para más información acerca de cómo usar nuestro servicio.

# r721387300
source: page; if this information does not answer your specific question, you can contact us at
es: pagína; si esta información no contesta tu pregunta específica, puedes contactarnos a

# r990413479
source: The security of your personal information is a top priority for us. We are committed to protecting the security of your personal information. Experts design our security measures, and we use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use, and disclosure. For example, information transferred between you and the site is encrypted. We restrict access to personal information to HealthTap employees, contractors, and agents who need to know that information in order to operate, develop, or improve our services. These individuals are bound by confidentiality obligations and may be subject to discipline, including termination and criminal prosecution, if they fail to meet these obligations. No method of transmission over the Internet, or method of electronic storage, is 100% secure, however. Therefore, we cannot guarantee its absolute security. If you have any specific questions about security on our Site, please see our
es: La seguridad de tu información personal es la principal prioridad para nosotros. Estamos comprometidos a proteger la seguridad de tu información personal. Expertos diseñan nuestras medidas de seguridad y nosotros usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de tu información personal de acceso, uso y divulgación no autorizada. Por ejemplo, información transferida entre tú y el sitio está cifrada. Restringimos acceso a información personal a empleados, contratistas y agentes de HealthTap que necesitan saber esa información con el fin de operar, desarrollar o mejorar nuestros servicios. Estos individuos están sujetos por obligaciones de confidencialidad y pueden ser sujetos a disciplina, incluyendo terminación y persecución criminal, si fallan en el cumplimiento de estas obligaciones. Sin embargo, Ningún método de transmisión a través de Internet, o método de almacenamiento electrónico es 100% seguro. Por lo tanto, nosotros no podemos garantizar absoluta seguridad. Si tienes cualesquiera preguntas específicas acerca de seguridad en nuestro Sitio, por favor, ve nuestra

# r800680707
source: This Privacy Statement does not apply to other service providers or links to other sites that are not owned or controlled by HealthTap, and you should read the individual privacy polices and terms of service of these providers before using their services. We encourage you to contact us if you believe a provider is not protecting the privacy or security of your health and wellness information. You may contact us in writing at:
es: No. Este Aviso de Privacidad no aplica a otros proveedores de servicios o enlaces a otros sitios que no son poseídos o controlados por HealthTap, y debes revisar sus políticas de privacidad y términos de servicios individuales de estos servicios antes de usar sus servicios. Te alentamos a contactarnos si crees que un proveedor no está protegiendo la privacidad o seguridad de tu información de salud y bienestar. Puedes contactarnos por escrito a:

# r147699420
source: or by email:
es: o por correo electrónico:

# r44257439
source: We welcome your comments regarding this Privacy Statement. If you have questions about this statement or believe that we have not adhered to it, please contact us by using this
es: Le damos la bienvenida a tus comentarios en respecto a este Aviso de Privacidad. Si tienes preguntas acerca de este Aviso o crees que no nos hemos adherido a él, por favor, contáctanos usando esta

# r846616261
source: Last modified: 07/21/11
es: Última fecha de modificación 7/21/2011

# r682514041
source: If you choose to sign up for HealthTap, what information we ask you for during registration.
es: Si eliges registrarte a HealthTap, que información te pedimos durante el registro.

# r857209633
source: That we do not include any Personally Identifiable Information in your HealthTap Public Profile.
es: Que nosotros no incluimos ninguna Información Personalmente Identificable en tu Perfil Público de HealthTap.

# r955361237
source: That we do not use or share your Personally Identifiable Information, other than as described in our Privacy Statement.
es: Que nosotros no usamos o compartimos Información Personalmente Identificable, de otra forma que como es descrito en nuestro Aviso de Privacidad.

# r116246128
source: How we secure the information we collect by meeting or exceeding generally accepted industry standards and by using SSL encryption.
es: Como aseguramos la información que recolectamos satisfaciendo y excediendo los estándares de la industria generalmente aceptados y usando cifrado SSL.

# r1004884365
source: To help you understand how our Site works, and to help you quickly find information you care about, we’ve written the Privacy Statement as a series of questions and answers, and included our privacy policies in the answers to the questions.
es: Para ayudarte a comprender como nuestro Sitio funciona, y para ayudarte a rápidamente encontrar la información que te importa, hemos escrito el Aviso de Privacidad como una serie de preguntas y respuestas, e incluido nuestras políticas de privacidad en las respuestas a las preguntas.

# r830848966
source: A Message from HealthTap on Privacy:
es: Un Mensaje de HealthTap sobre Privacidad:

# r304165422
source: "We care about your privacy. This Privacy Statement describes what information you can share with us, how that information is stored, how we use that information, and what information other users can see when they use the site.
es: “Nos importa tu privacidad. Este Aviso de Privacidad describe que información puedes compartir con nosotros, como esta información es almacenada, como usamos esa información, y que información pueden ver otros usuarios cuando usan el sitio.
