Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r216466026
source: We've designed this Privacy Statement with our users in mind, and have created links to the most common questions users may have about the site and how it works where privacy issues are raised. This allows you to access quickly the information that may be important to you. We've included privacy information related to these topics together with the answers to these common questions. We’ve written everything in plain language.
es: Hemos diseñado este Aviso de Privacidad con nuestros usuarios en mente, creando enlaces hacia las preguntas más comunes que usuarios puedan tener acerca del sitio y como funciona donde sean planteados problemas de privacidad. Esto te permite fácil acceso a la información que puede ser más importante para ti. Hemos incluido información de privacidad relacionada a estos temas junto con las respuestas a estas preguntas comunes. Hemos escrito todo en lenguaje común.

# r249393294
source: Validate TRUSTe privacy certification
es: Validar certificación de privacidad TRUSTe.

# r375402733
source: TRUSTe here
es: TRUSTe aquí.

# r431667329
source: TRUSTe's program requirements
es: Requerimientos de programa TRUSTe

# r20517871
source: Can I edit my Health Activity?
es: ¿Puedo editar mi Actividad de Salud?

# r1000694477
source: Can other users see my Health Activity information?
es: ¿Pueden otros usuarios ver mi información de Actividad de Salud?

# r1057630609
source: Can other users see my Topics and Checklist?
es: ¿Pueden otros usuarios ver mis Temas y Listado?

# r434837073
source: What is my Public Profile?
es: ¿Qué es mi Perfil Público?

# r642158605
source: What are Child Accounts?
es: ¿Qué son Cuentas de Niño?

# r508200767
source: How do Child Accounts work?
es: ¿Cómo funcionan las Cuentas de Niño?

# r941008178
source: Is each user of HealthTap required to have a separate account?
es: ¿Cada usuario de HealthTap requiere tener una cuenta separada?

# r447272155
source: Can a caregiver provide information about a care recipient to HealthTap?
es: ¿Puede un dador de atención proporcionar información sobre un receptor de atención a HealthTap?

# r493938332
source: Can I re-activate my account after I have closed it and access my personal information?
es: ¿Puedo reactivar mi cuenta después de haberla cerrado y acceder mi información personal?

# r594545096
source: What are a Public Profile and a Public Profile Name?
es: ¿Qué son Perfil Personal y un Nombre de Perfil Público?

# r756255273
source: What happens when I follow or connect with other users?
es: ¿Qué pasa cuando sigo o me conecto con otros usuarios?

# r75086035
source: What is "Following"?
es: ¿Qué es “Siguiendo”?

# r187001435
source: What is "Connecting"?
es: ¿Qué es “Conectando”?

# r911559778
source: Can Connected users send each other messages?
es: ¿Pueden usuarios Conectados enviarse mensajes entre sí?

# r417183441
source: Can I un-Connect?
es: ¿Puedo desconectarme?

# r782123225
source: Can I block another user from following me or Connecting with me?
es: ¿Puede bloquear a otro usuario de seguirme o Conectarse conmigo?

# r671566590
source: What are my Privacy Settings?
es: ¿Qué es mi Configuración de Privacidad?

# r699141478
source: Will HealthTap Send me Messages?
es: ¿Me enviará HealthTap Mensajes?

# r993962507
source: If I am Connected with another user can we exchange Messages?
es: ¿Si estoy Conectado con otro usuario podemos intercambiar Mensajes?

# r114820749
source: Are Messages Really Private?
es: ¿Son Realmente Privados los Mensajes?

# r649014643
source: Does this Privacy Statement apply to Messages or external communications exchanged with other users?
es: ¿Aplica este Aviso de Privacidad a Mensajes o comunicaciones externas intercambiadas con otros usuarios?

# r39343773
source: How do questions and answers work on the Site?
es: ¿Cómo funcionan las preguntas y respuestas en el Sitio?

# r378194105
source: What are Site questions and answers?
es: ¿Qué son preguntas y respuestas de Sitio?

# r185541048
source: Can I include Personally Identifiable Information in questions or comments?
es: ¿Puedo incluir Información Personalmente Identificable en preguntas o comentarios?

# r295200863
source: What are aggregated information and de-identified data, and how are they used?
es: ¿Qué son la información agregada, estadísticas, datos deidentificados, y cómo se usan?

# r327489753
source: What is a “Doctor Visit Prep Sheet”?
es: ¿Qué es una “Hoja de Preparación para Visita al Doctor”?

# r478385116
source: How do I keep it secure?
es: ¿Cómo la mantengo segura?

# r122005270
source: Is a “Doctor Visit Prep Sheet” a medical record?
es: ¿Es una “Hoja de Preparación para Visita al Doctor” un expediente clínico?

# r242862214
source: What are Tips, and are they private?
es: ¿Qué son Tips, y son privados?

# r479581974
source: Can I control what information other people see about me?
es: ¿Puedo controlar que información otras personas ven acerca de mí?

# r441046047
source: Is My Personal Information Secure?
es: ¿Está Segura Mi Información Personal?

# r897842234
source: How Do You Use Cookies?
es: ¿Cómo Usan Las Cookies?

# r441238249
source: Does this Privacy Statement Control Information I Share with Non-HealthTap Providers?
es: ¿Controla este Aviso de Privacidad la Información que Comparto con Proveedores No de HealthTap?

# r654539960
source: Does this Privacy Statement and any updates apply to all users?
es: ¿Aplica a todos los usuarios este Aviso de Privacidad y cualquier actualización a este?

# r99573865
source: How Can I Contact You?
es: ¿Cómo Puedo Contactarlos?

# r691271324
source: HealthTap brings together health data, health information, and a community of users to help you live a happier, healthier life. By helping you find relevant medical information, connecting you with people who are similar to you, and showing you what actions they are taking, HealthTap provides you with personalized health and wellness information to share with your doctor and support your health decisions.
es: HealthTap junta datos de salud, información de salud, y una comunidad de usuario para ayudarte a vivir una vida más feliz y saludable. Al ayudarte a encontrar información médica relevante, conectándote con personas similares a ti, y enseñarte que acciones están tomando, HealthTap te brinda información personalizada de salud y bienestar para compartir con tu doctor y apoyar tus decisiones de salud.

# r1040320837
source: Each user on HealthTap creates a Health Activity. Your Health Activity contains information that you choose to share with HealthTap. For example, you can share basic information about yourself (such as your height and weight), and personal health goals (such as losing weight), or information about health conditions you are managing (such as high blood pressure). Sharing is up to you. You can share as much or as little information as you like. Sharing is not required to use HealthTap. The more information you choose to share, the more personalized HealthTap becomes.
es: Cada usuario en HealthTap crea una Actividad de Salud. Tu Actividad de Salud contiene información que tú puedes elegir compartir con HealthTap. Por ejemplo, puedes compartir información básica acerca de ti (como tu altura y peso), y metas personales de salud (como bajar de peso), o información sobre condiciones de salud que estés manejando (como presión sanguínea alta). Compartir depende de ti. Puedes compartir tanta o tan poca información como quieras. Compartir no es requerido para usar HealthTap. Entre más información elijas compartir, más personalizado se vuelve HealthTap.

# r606476332
source: Let you store and manage data about your symptoms, health conditions, and information about your health and well-being goals and challenges
es: Te permite almacenar y administrar datos acerca de tus síntomas, condiciones de salud, e información acerca de tus metas y desafíos de salud y bienestar.

# r712355483
source: Find and access information about what other people like you are doing, and learn what actions they are taking and what’s working for them
es: Encuentra y accede a información acerca de están haciendo personas como tú, y aprende que acciones están tomando y que está funcionando para ellos.

# r932247642
source: To receive the benefits of HealthTap you will need to create an account. When you create an account we ask you for some basic information, such as your name, e-mail address, and date of birth. No additional data is required to use the Site.
es: Para recibir los beneficios de HealthTap necesitarás crear una cuenta. Cuando creas una cuente te pedimos algo de información básica, como tu nombre, dirección de correo electrónico y fecha de nacimiento. No se requieren datos adicionales para usar el Sitio.

# r1003974800
source: If you choose to use our Send An Answer feature to send a friend a Medical Expert’s answer to a question on the Site, we will ask you for your friend’s email address. We will automatically send your friend a one-time email inviting him or her to view the Content. HealthTap does not store this information, and uses it for the sole purpose of sending this one-time email.
es: Si tú eliges usar nuestra función Enviar Una Respuesta para enviar a un amigo una respuesta de Experto Médico a una pregunta en el Sitio, te pediremos la dirección de correo electrónico de tu amigo. Automáticamente le enviaremos a tu amigo un correo electrónico de una vez invitándolo a él o a ella a ver el Contenido. HealthTap no almacena esta información, y la usa para el solo propósito de enviar este correo electrónico de una vez.

# r576925194
source: Everyone who has created an account on HealthTap has a Health Activity. Your Health Activity is a collection of data that you share with HealthTap when using the site. You can see, add, modify, and remove data from your Health Activity at any time.
es: Todos los que han creado una cuenta en HealthTap tienen una Actividad de Salud. Tu Actividad de Salud es una colección de datos que tu compartes con HealthTap cuando usas el sitio. Puedes ver, agregar, modificar y eliminar datos de tu Actividad de Salud en cualquier momento.

# r399552203
source: Examples of the types of data that you may be able to store in your Health Activity include:
es: Ejemplos de los tipos de datos que puedes ser capaz de almacenar en tu Actividad de Salud incluyen:

# r634430531
source: What is My Public Profile?
es: ¿Qué es Mi Perfil Público?

# r137578131
source: For example, a user with the name “NewMom” might have a Public Profile that includes the following:
es: Por ejemplo, un usuario con el nombre “NuevaMamá” podría tener un Perfil Público que incluyera lo siguiente:

# r361060674
source: she reports having a condition (high cholesterol)
es: ella reporta tener una condición (colesterol alto)

# r578772780
source: she’s taking actions for that condition (exercising 30 minutes per day, taking a prescription medication, and eliminating certain foods from her diet)
es: ella está tomando acciones para esa condición (ejercitándose 30 minutos al día, tomando medicamentos recetado, y eliminando ciertas comidas de su dieta)

# r573660317
source: she’s following other HealthTap users
es: ella está siguiendo a otros usuarios de HealthTap

# r637589024
source: she has recently reported finding specific content on the site useful (a page about when parents of newborns can expect the baby to sleep through the night)
es: ella recientemente reportó encontrar útil contenido específico en el sitio (una página acerca de cuándo padres de recién nacidos pueden esperar que su bebé duerma por toda la noche)

# r134004396
source: How you use the site and what you choose to share are entirely up to you.
es: Como usas el sitio y lo que elijas compartir es completamente tu decisión.

# r490275374
source: children’s privacy
es: la Privacidad de los Niños

# r957962202
source: Where a caregiver has the right or the appropriate permission to provide data about a care recipient, a caregiver can provide data to that care recipient’s account.
es: Donde un dador de atención tenga el derecho o permiso apropiado para proporcionar datos acerca de un receptor de salud, un dador de atención puede proporcionar datos a la cuenta de ese receptor de salud.

# r690057292
source: No. After you close your account your account settings and your personally identifiable health information will be deleted.
es: No. Después de que cierres tu cuenta tu configuración de cuenta y tu información personalmente identificable serán borradas.

# r524314155
source: What is a Public Profile and a Public Profile Name?
es: ¿Qué es un Perfil Personal y un Nombre de Perfil Público?

# r159450954
source: HealthTap allows users to “follow” other users and to request to “connect” with each other. HealthTap does not reveal your real name or any other Personally Identifiable Information to users when they Following or Connect with each other. At all times, users are identified to each other by their Public Profile Name.
es: HealthTap les permite a miembros “seguir” otros usuarios y solicitar “conectarse” el uno con el otro. HealthTap no revela tu nombre real o cualquier otra Información Personalmente Identificable a usuarios cuando se Siguen o se Conectan el uno con el otro. En todo momento, usuarios son identificados el uno al otro por su Nombre de Perfil Público.

# r740756713
source: We allow users to connect with each other. Connecting is not automatic and requires the approval of both users. When one user requests to connect with another HealthTap user, this request must be accepted by the recipient before it is activated. If a request is denied, the two parties will not be Connected.
es: Permitimos que usuarios se conecten el uno con el otro. Conectarse no es automático y requiere aprobación de ambos usuarios. Cuando un usuario solicita conectarse con otro usuario de HealthTap, esta solicitud debe de ser aceptada por el receptor antes de ser activada. Si una solicitud es negada, las dos partes no serán Conectadas.

# r972156495
source: In the future you will be able to block other users from following you, sending you connection requests. Currently, you can prevent other users from seeing information in your Public Profile by adjusting your Privacy Settings.
es: En el futuro serás capaz de bloquear a usuario de seguirte, enviarte solicitudes de conexión. Actualmente, puedes prevenir que otros usuario vean información en tu Perfil Público ajustando tu Configuración de Privacidad.

# r289258646
source: Your use of HealthTap is designed to be anonymous. However, if you’d like additional privacy, your can change your sharing preferences in the Privacy and Sharing tab in your Settings to adjust what information other people see in connection with your Public Profile Name. You can change these settings to control if everyone, only your connections, or no one sees this information, and can even adjust these settings for specific pieces of information (for example, you can keep your age private, but share with everyone that you are pregnant).
es: Tu uso de HealthTap es diseñado para ser anónimo. Sin embargo, si te gustaría privacidad adicional, puedes cambiar tus preferencias de compartir en la pestaña de Privacidad y Compartir en tu Configuración para ajustar que información otras personas ven en conexión con tu Nombre de Perfil Público. Puedes cambiar esta configuración para controlar si todos, solo tus conexiones, o nadie ve esta información, y hasta puedes ajustar esta configuración para piezas específicas de información (por ejemplo, puedes mantener tu edad privada, pero compartir con todos que estás embarazada).

# r380020647
source: Every HealthTap user has a Messages Box. A Message is an electronic mail message sent to or from your Messages Box.
es: Cada usuario de HealthTap tiene un Buzón de Mensajes. Un Mensaje es un mensaje de correo electrónico enviado a o desde tu Buzón de Mensajes.

# r1047485078
source: You will be notified that you have a Message when you log into HealthTap. HealthTap will also send you an e-mail (to the e-mail address you use to log into HealthTap, or other e-mail address you specify in your Account Settings) letting you know that you've received a Message on the site. These notification e-mails do not show you what's in the message you've received. To view a Message you must sign in to HealthTap and open the message in your Messages Box. You can turn off these notifications in your Account Settings.
es: Serás notificado cuando tengas un Mensaje cuando inicias sesión en HealthTap. HealthTap también te enviará un correo electrónico (a la dirección de correo electrónico que usas para iniciar sesión en HealthTap, u otra dirección de correo electrónico que especifiques en tu Configuración de Cuenta) haciéndote saber que has recibido un Mensaje en el sitio. Estos correos electrónicos de notificación no muestran que está en el mensaje que recibiste. Para ver un Mensaje debes ingresar a HealthTap y abrir el mensaje en tu Buzón de Mensajes. Puedes apagar estas notificaciones en tu Configuración de Cuenta.

# r17429895
source: You can only send a Message to, or receive a Message from, a user to whom you are connected.
es: Solo puedes enviar un Mensaje a, o recibir un Mensaje de, un usuario con quien estés conectado.

# r593774593
source: HealthTap does not read or monitor Messages. Additionally, we do not and cannot control what happens to messages once they have been sent to other users. As described below, this Privacy Statement does not apply to Message communications between users.
es: HealthTap no lee o monitorea Mensajes. Adicionalmente, no controlamos ni podemos controlar lo que les pasa a mensajes una vez que son enviados a otros usuarios. Según es descrito abajo, este Aviso de Privacidad no aplica a comunicaciones de Mensajes entre usuarios.

# r65213103
source: No. HealthTap does not monitor the information exchanged in Messages. You choose what, and what not, you share in these communications. HealthTap does not control any information you provide to another user through Messages, and this Privacy Statement does not apply to these communications. Additionally, the HealthTap Privacy Statement does not apply to any communications you have with other users outside of HealthTap. We encourage you to think carefully before sharing any personally identifiable information (such as an external e-mail address or a phone number) in these communications.
es: No. HealthTap no monitorea la información intercambiada en Mensajes. Tú eliges qué y qué no, compartes en estas comunicaciones. HealthTap no controla ninguna información que brindes a otro usuario a través de Mensajes y este Aviso de Privacidad no aplica a estas comunicaciones. Además, el Aviso de Privacidad de HealthTap no aplica a ninguna comunicación que tengas con otros usuarios fuera de HealthTap. Nosotros te alentamos a pensar cuidadosamente antes de compartir cualquier información personalmente identificables (como una dirección de correo electrónico externa o un número de teléfono) en estas comunicaciones.

# r1011023025
source: Registered HealthTap users can submit informational questions for posting on the Site. Questions are reviewed prior to posting. Once posted, other users and HealthTap Medical Experts can view and answer questions. Users can vote on the helpfulness of posted answers to questions.
es: Usuarios registrados de HealthTap pueden presentar preguntas informativas para publicación en el Sitio. Las preguntas son revisadas antes de su publicación. Una vez publicadas, otros usuario y Expertos Médicos de HealthTap pueden ver y contestar preguntas. Usuarios pueden votar por la utilidad de las respuestas a preguntas publicadas.

# r862080145
source: provide you with important information about HealthTap, including updates and notifications;
es: brindarte información importante acerca de HealthTap, incluyendo actualizaciones y notificaciones;

# r844073781
source: send you email and/or mobile alerts (if you opt into mobile alerts);
es: enviarte correos electrónicos y/o alertas móviles (si optas recibir alertas móviles);

# r901862873
source: help you determine appropriate services relevant to you, your lifestyle and your geographic location.
es: ayudarte a determinar los servicios apropiados relevantes para ti, tu estilo de vida, y tu ubicación geográfica.

# r449760670
source: The Doctor Visit Prep Sheet is NOT a medical record, and any questions included in the sharing summary are standardized and are not a complete list of the questions that you may wish to ask your doctor. What you ask your doctor and share with your doctor is up to you. Before viewing or printing an Doctor Visit Prep Sheet sharing summary you will be reminded that HealthTap is not a doctor, and to use common sense if you choose to present this form to your doctor, professional healthcare provider, or use it in any other way.
es: La Hoja de Preparación para Visita al Doctor NO es un expediente clínico, y cualesquiera preguntas incluidas en el resumen para compartir son estandarizadas y no son una lista completa de las preguntas que puedes querer hacerle a tu doctor. Lo que le preguntes a tu doctor y compartas con tu doctor depende de ti. Antes de ver o imprimir cualquier resumen para compartir de Hoja de Preparación para Visita al Doctor se te recordará que HealthTap no es un doctor, y a usar sentido común si eliges presentar esta forma a tu doctor, proveedor de atención a la salud profesional, o usarla en cualquier otra forma.

# r456848861
source: What are Tips and are they private?
es: ¿Qué son Tips, y son privados?

# r499662896
source: Tips are bite-sized suggestions written by a Medical Expert (or written by a user and verified by a Medical Expert). Tips can be information, actions to do, or just something to remember. Lists are collections of Tips. Users can add tips to their HealthTap Personal Checklist. Tips can be one time or recurring. When a recurring tip is created, the author can specify frequency (how often the tip will appear on a Checklist). Tips posted to the Site appear publicly and are shared with other users. You can control the visibility tips you add to your own list through your Privacy &amp; Sharing tab in your Settings.
es: Tips son sugerencias tamaño mordida escrito por un Experto Médico (o escritas por un usuario y verificadas por un Experto Médico). Tips pueden ser información, acciones a realizar, o solo algo que recordar. Listas son colecciones de Tips. Usuarios pueden agregar tips a su Listado Personal de HealthTap. Tips pueden ser de una vez o recurrentes. Cuando se crea un tip recurrente, el autor puede especificar la frecuencia (que tan seguido el tip aparecerá en un Listado). Tips publicados en el Sitio aparecen públicamente y compartidos con otros usuarios. Puedes controlar la visibilidad de tips que agregas a tu propia lista a través de tu pestaña de Privacidad &amp; Compartir en tu Configuración.

# r2989103
source: form
es: forma

# r328179861
source: Number of Consults Per Hour
es: Número de Consultas Por Hora

# r648669530
source: Base Salary Per Hour
es: Salario Base Por Hora

# r285282043
source: Fee Per Consult
es: Cuota Por Consulta

# r385232718
source: Total Compensation For That Hour
es: Compensación Total Por Esa Hora

# r256877240
source: Let the group know who is joining the consult
es: Hazle saber al grupo quien se está uniendo a la consulta

# r872577657
source: Please enter your password to log into this account
es: Por favor, ingresa tu contraseña para iniciar sesión en esta cuenta

# r893181370
source: You agree to HealthTap’s
es: Tú estás de acuerdo con

# r540665715
source: Mobile app
es: Aplicación móvil

# r856392192
source: For a better experience, please use our Android app:
es: Para una mejor experiencia, por favor, usa nuestra aplicación Android:
