Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r503285474
source: Quality of the voice (raspy, hoarse, whisper)
es: Calidad de la voz (rasposa, ronca, susurro)

# r140712438
source: Shortness of breath during conversation
es: Falta de aire durante la conversación

# r398045008
source: Wheezing (Patient should breathe in and out into the phone)
es: Sibilancias (Paciente debe inhalar y exhalar hacia el teléfono)

# r672914956
source: Color of sputum (clear, yellow, red, brown, green)
es: Color del esputo (claro, amarillo, rojo, café, verde)

# r613043536
source: The appearance of the throat (pink, red, white spots)
es: La apariencia de la garganta (rosa, roja, puntos blancos)

# r896427942
source: Description of vaginal or urethral discharge (yellow, thick, white, red)
es: Descripción de la descarga vaginal o uretral (amarilla, espesa, blanca, roja)

# r460429001
source: Stools (black, bright blood, light/chalky, mucous, diarrhea, hard, soft)
es: Heces (negras, rojo brillante, claras/blanquecinas, con moco, diarrea, duras, suaves)

# r519952377
source: Color of skin at site of rash (raised, flat, red, pustular, vesicles)
es: Color de la piel en el sitio de la erupción (elevada, plana, rojo, pustular, vesículas)

# r822899528
source: Extremity appearance: (relating to cellulitis [strep], gout, inflammation): swelling [edema],
es: Apariencia de extremidades: (en relación a celulitis [por estreptococo], gota, inflamación): hinchazón [edema],

# r405595721
source: and red streaking of the skin
es: y estriaciones rojas en la piel.

# r544156377
source: A critical aspect of HealthTap's SOAP note format is the “plan," or course of treatment. In this
es: Un aspecto crítico del formato de nota SOAP de HealthTap es el “plan,” o plan de tratamiento. En esta

# r949847939
source: section, you may do one of three things:
es: sección, puedes hacer una de tres cosas:

# r178154031
source: Issue an e-prescription transmitted to the patient's local pharmacy
es: Emitir una receta virtual transmitida a la farmacia local del paciente

# r7057424
source: Whenever possible, prescribe the generic version of a drug over its brand name
es: Cuando sea posible, recetar la versión genérica de la droga en vez de la de marca

# r344628016
source: version
es: comercial.

# r412626269
source: Refer the patient to a specific doctor on HealthTap or a particular specialty
es: Referir al paciente a un doctor específico en HealthTap o a una especialidad en particular

# r401811958
source: Compose a checklist of actions that patient can take to improve his or her health
es: Componer un listado de acciones que el paciente puede tomar para mejorar su salud.

# r14192001
source: Actions fall into one of two categories:
es: Acciones pueden caer bajo una de dos categorías:

# r218230423
source: One-time Actions
es: Acciones de Una Vez

# r575538884
source: Recurring Actions
es: Acciones Recurrentes

# r990706905
source: For each action, you should complete a:
es: Para cada acción, debes de completar un:

# r157957211
source: Summary (e.g., “Drink more water," “Avoid eating before sleeping," etc.)
es: Resumen (e.g “Toma más agua,” “Evita comer antes de dormir,” etc.)

# r727740856
source: Duration (e.g., 45 minutes, not applicable, etc.)
es: Duración (e.g 45 minutos, no aplicable, etc.)

# r49099247
source: Frequency (e.g., once, twice a week, yearly, etc.)
es: Frecuencia (e.g una vez, dos veces a la semana, anual, etc.)

# r125597541
source: Until when (e.g., forever, for 1 year, for 6 weeks, etc.)
es: Hasta cuándo (e.g. para siempre, por 1 año, por 6 semanas, etc.)

# r28461887
source: If the patient has a symptom that might require urgent care,
es: Si el paciente tiene un síntoma que pueda requerir atención urgente,

# r604667666
source: immediately direct the patient to
es: inmediatamente dirige al paciente a

# r89946355
source: dial 911 while they are on the Live Consult with you. Whenever this happens, please email us
es: marcar al 911 mientras están en la Consulta en Vivo contigo. Cuando sea que esto pase, por favor, envíanos un correo electrónico

# r965923929
source: at expertsupport@healthtap.com as well so we are on notice.
es: a expertsupport@healthtap.com también para que estemos notificados.

# r835386910
source: In the rare case that the patient is not able to converse in a language in which you are
es: En el raro caso que un paciente no pueda conversar en un idioma en el que seas

# r697790595
source: medically proficient,
es: médicamente competente,

# r847014231
source: you should try your best to explain to them that they should include an
es: debes de hacer tu mejor esfuerzo para explicarles que deberían incluir un

# r705606639
source: interpreter when they request their next consult
es: intérprete cuando soliciten su próxima consulta

# r525045900
source: In the unlikely event that the patient is rude, abusive, inappropriate, or threatening,
es: en el caso poco probable que un paciente sea grosero, abusivo, inapropiado o amenazante,

# r308437886
source: end the consult at your own discretion. In these instances, please leave us a private feedback
es: terminar la consulta bajo tu discreción. En estas instancias, por favor, déjanos un comentario privado

# r442256921
source: note after the consult. To escalate extreme cases, please email us at
es: en forma de nota después de la consulta. Para escalar casos extremos, por favor, envíanos un correo electrónico a

# r369560143
source: expertsupport@healthtap.com or call us at 1-650-268-9806.
es: expertsupport@healthtap.com o llámanos al 1-650-268-9806.

# r613393879
source: The following are not permitted
es: Lo siguiente no está permitido

# r846069110
source: If a patient starts asking you about a patient
es: Si un paciente empieza a preguntarte sobre un paciente

# r300803687
source: other than the subject of the consult (the person
es: ajeno al sujeto de la consulta (la persona

# r343022496
source: whose profile is presented to you), you should kindly ask them to initiate a new consult with
es: cuyo perfil se te presentó), debes de pedirles amablemente que inicien una nueva consulta con

# r646652922
source: that person as the subject. Please explain that you can only offer advice for the current subject
es: esa persona como el sujeto. Por favor, explica que solo puedes ofrecer consejo para el sujeto actual

# r1073403694
source: of the consult.
es: de la consulta.

# r487225041
source: Prescriptions for narcotics or DEA
es: Recetas para sustancias controladas por la DEA

# r497780819
source: (http://www.deadiversion.usdoj.gov/schedules/) controlled substances (Schedule I, II, III)
es: (http://www.deadiversion.usdoj.gov/schedules/) o narcóticos (Categoría I, II, III)

# r1058953219
source: Prescriptions for medications that are restricted by the state
es: Recetas para medicamentos que estén restringidos por el estado

# r639746474
source: in which you are delivering care
es: en el cual estás brindando atención

# r999820998
source: Prescriptions for lifestyle medications
es: Recetas para medicamentos de estilo de vida

# r254164125
source: such as erectile dysfunction or diet drugs
es: como para disfunción eréctil o drogas dietéticas

# r758381325
source: Medical services in languages other than English
es: Servicios médicos en idiomas otros que en inglés

# r736818569
source: Placing the patient on hold for any reason.
es: Poner al paciente en espera por cualquier razón.

# r189501186
source: If you receive a phone call during a consult, you
es: Si recibes una llamada durante una consulta, tú

# r385130965
source: should send it directly to voicemail.
es: debes de enviarla directo a mensaje de voz.

# r842277458
source: Giving out your personal contact information
es: Dar tu información de contacto personal

# r297484523
source: Engaging in any discussion about the technical or financial aspects
es: Participar en cualquier discusión acerca de los aspectos técnicos o financieros

# r905251707
source: of the Virtual Consult
es: de servicio de Consulta

# r85968626
source: service
es: Virtual

# r386445145
source: Telling patients their call was unnecessary or diminishing their concerns.
es: Decirles a pacientes que sus llamadas fueron innecesarias o menospreciar sus preocupaciones.

# r865765579
source: Even if you
es: Aún si tu

# r93614576
source: determine that a patient needs an x-ray, that information is incredibly useful to the patient.
es: determinas que un paciente necesita rayos x, esa información es increíblemente útil para el paciente.

# r1028388382
source: Responsibilities and Duties
es: Responsabilidad y Deberes

# r881115239
source: For each shift
es: Para cada turno

# r874726710
source: To start your shift, log onto HealthTap
es: Para empezar tu turno, inicia sesión en HealthTap

# r890805476
source: (desktop or laptop) with your browser
es: (escritorio o laptop) con tu navegador

# r166696489
source: open and/or have the HealthTap For
es: abre y/o ten la aplicación HealthTap For

# r944467375
source: Doctors app installed on your iPhone,
es: Doctors instalada en tu iPhone,

# r29350979
source: iPad, or Android smartphone or tablet
es: iPad o teléfono inteligente o tableta Android

# r608547908
source: and click “Start Shift" in the app. This will
es: y haz clic en “Empezar Turno” en la aplicación. Esto

# r139012538
source: check you in to your shift.
es: te registra en tu turno.

# r875876515
source: Millions of people come to HealthTap, eagerly and anxiously awaiting advice from top doctors
es: Millones de personas vienen a HealthTap, deseosa y ansiosamente esperando consejo de los mejores doctores

# r716037394
source: like you. Please treat patients on a first-come-first-served basis and answer calls immediately
es: como tú. Por favor, trata pacientes en base a quien llego primero y responde a llamadas inmediatamente

# r673821030
source: during your allocated time slot.
es: durante tu intervalo de tiempo asignado.

# r883663155
source: Live Consults (video or voice) take priority over Inbox Consults.
es: Consultas en Vivo (video o voz) tienen prioridad sobre Consultas de Buzón de Entrada.

# r905210887
source: If you need to take a bathroom break or step away from your computer, you should hit the
es: Si necesitas tomar un receso para ir al baño alejarte de tu computadora, debería de presionar el

# r68154959
source: “Take 5" button, which marks you as unavailable for five minutes. You may do this once an
es: botón “Tómate 5”, el cual marca cuando no estás disponible por cinco minutos. Puedes hacer esto una vez por

# r348686580
source: hour
es: hora

# r603938952
source: Frequently Asked Questions
es: Preguntas Más Comunes

# r60772676
source: What do patients expect from the service?
es: ¿Qué esperan los pacientes del servicio?

# r1042458469
source: We’re glad you asked! They expect a delightful doctor-patient experience for the use cases and benefits presented in our patient marketing materials.
es: ¡Estamos contentos que hayas preguntado! Esperan una agradable experiencia médico - paciente para el uso, casos y beneficios presentados en nuestros materiales de mercadotecnia para pacientes.

# r169798516
source: How do I see patients?
es: ¿Cómo veo pacientes?

# r578524135
source: You can hold a HealthTap Virtual Consult in any private place with an internet connection. Your home, your office, a vacation home, or even a hotel can work. You can even conduct Virtual Consults when you are abroad as long as you have an internet connection with sufficient bandwidth.
es: Puedes dar una Consulta Virtual de HealthTap en cualquier lugar privado con una conexión de Internet. Tu hogar, tu oficina, tu casa vacacional, o hasta en un hotel. Hasta puedes dar Consultas Virtuales cuando estés fuera del país mientras tengas una conexión de Internet con suficiente ancho de banda.

# r434416316
source: Do I need any special insurance?
es: ¿Necesito un seguro especial?

# r602882143
source: We provide professional liability insurance for all our Virtual Consults Certified doctor at no cost to you.
es: Brindamos seguro de responsabilidad profesional para todos nuestros doctores Certificados para Consultas Virtuales con ningún costo para ti.

# r387080230
source: What kind of doctors do you hire?
es: ¿Qué tipo de doctores contratan?

# r1053628411
source: We are looking for primary care doctors trained in internal medicine, family practice, emergency medicine, and pediatrics. You can be a specialist as long as you have the skills, expertise, and knowledge of a primary care physician.
es: Estamos buscando doctores de atención primaria entrenados en medicina interna, medicina familiar, medicina de urgencias, y pediatría. Puedes ser un especialista mientras que tengas las habilidades, destreza y conocimiento de un médico de atención primaria.

# r124944736
source: What types of patients will I see?
es: ¿Qué tipo de pacientes veré?

# r746326744
source: Can I prescribe drugs?
es: ¿Puedo recetar drogas?

# r34093509
source: You have the discretion to prescribe medications that you feel are appropriate for a patient’s condition. HealthTap prohibits prescribing:
es: Tienes la discreción para recetar medicamentos que sientes que sean apropiados para la condición del paciente. HealthTap prohíbe recetar:

# r426525180
source: Schedule I, II, III, IV
es: Categorías I, II, III, IV

# r578312584
source: Prescriptions for narcotics or DEA (Drug Enforcement Administration) controlled substances (
es: de recetas para narcóticos o sustancias controladas por la DEA (Drug and Enforcement Administration) (

# r650168278
source: Prescriptions for lifestyle medications such as erectile dysfunction or diet drugs
es: Recetas para medicamentos de estilo de vida como disfunción eréctil o drogas dietéticas

# r1008754275
source: How do shifts work?
es: ¿Cómo funcionan los turnos?

# r155729440
source: You can choose whichever shifts fit into your schedule. We operate 24/7/365, so we give you a great deal of flexibility. Or you can choose options to “commit” to shifts, be On Standby to cover another doctor for the shift, Try me for shifts without a commitment to pick up, or mark yourself available on an ad hoc basis.
es: Puedes elegir que turnos encajan en tu horario. Operamos 24/7/365, así que de damos una gran cantidad de flexibilidad. O puedes elegir opciones para “comprometerte” a turnos, estar En Espera para cubrir el turno de otro doctor, Pruébame para turnos sin ningún compromiso de contestar, o marcarte como disponible en base ad hoc.

# r1045648777
source: Are there opportunities to join the leadership of the HealthTap community?
es: ¿Hay oportunidades para unirse al liderazgo de la comunidad HealthTap?

# r687648955
source: HealthTap Editorial Board
es: Comité Editorial de HealthTap

# r57014274
source: HealthTap Scholar
es: Scholar de HealthTap

# r311710450
source: How do I cancel or change a shift?
es: ¿Cómo cancelo o cambio un turno?

# r437998609
source: Am I responsible for taking my shifts on official US Holidays?
es: ¿Soy responsable por realizar mis turnos en Días Festivos Americanos oficiales?

# r745727171
source: How can I see even more patients?
es: ¿Cómo veo a aún más pacientes?

# r660470484
source: How do you decide which doctor sees which patient?
es: ¿Cómo deciden cual doctor ve a cual paciente?

# r70557598
source: All doctors are asked to serve in the capacity of a primary care physician and are not treated preferentially based on specialty. We always prefer routing calls to doctors in this preference order: the highest-rated, available doctor committed to the shift in that state, then the highest-rated doctor who is “on call” for the shift, and then the highest-rated doctor who is available at the moment, ad-hoc. We may eventually support routing patients to specialists based on the reasons for patients’ visits. If you’re interested in this feature, let us know!
es: Se les pide a todos los doctores que sirven en la capacidad de un médico de atención primaria y no son tratados diferentes basados en especialidad. Siempre preferimos enviar llamas a doctores en este orden de preferencia: el mejor calificado doctor comprometido disponible en turno en ese estado, luego el doctor mejor calificado que está “de guardia” en el turno, y luego al doctor mejor calificado que esté disponible en ese momento, ad hoc. Eventualmente puede que soportemos el enviar a pacientes a especialistas basados en las razones para las visitas de los pacientes. ¡Si estas interesado en esta función, háznoslo saber!

# r879833409
source: Responsibilities
es: Responsabilidades

# r924183074
source: Typically, you will see patients who are physically located in a state in which you are licensed. However, HealthTap is a global service that helps millions worldwide. Given the demand around the world for access to top doctors such as yourself, you may be asked to take international consults occasionally. These may be from U.S. citizens who are traveling or living overseas, or from English-speaking foreign citizens who wish to ask advice of American-trained doctors. You should take these calls no matter what state you practice in. You should treat the patient just as you would if he or she were calling from within the United States, including recommending the appropriate prescription in your SOAP note.
es: Típicamente, verás a pacientes que están ubicados físicamente en un estado en el cuál estas acreditado. Sin embargo, HealthTap es un servicio global que ayuda a millones alrededor del mundo. Dada la demanda alrededor del mundo por los mejores doctores como tú, puede que se te pida tomar consultas internacionales ocasionalmente. Estas pueden ser de ciudadanos de EE.UU. que están viajando o viviendo en el extranjero, o de ciudadanos extranjeros que hablen inglés que deseen pedir consejo de doctores entrenados en América. Debes de tomar estas llamadas sin importar en qué estado ejerzas. Debes de tratar al paciente justo como si lo harías si estuviera llamando desde dentro de los Estados Unidos, incluyendo recomendando la receta apropiada en tu nota SOAP.

# r793828584
source: Just as you do in the real world, bring your wonderful bedside manner to your Virtual Consults!
es: ¡Justo como lo haces en el mundo real, trae tu mejor trato de pacientes a tus Consultas Virtuales!

# r418589494
source: The patient will trust in your experience, expertise, and skills. In return, you should trust that your patient is being honest and straightforward.
es: El paciente confiará en tu experiencia, destreza y habilidades. de regreso, tu deberías confiar en que tu paciente está siendo honesto y directo.

# r72214565
source: Trust.
es: Confianza.

# r1070519962
source: You should respect the patient as a unique, real person, and the patient will reciprocate by respecting your years of clinical experience and knowledge—and that you are a human being, too.
es: Debes de respetar al paciente como una persona única y real, y el paciente responderá respetando tus años de experiencia clínica y conocimiento - y que tú también eres un ser humano.

# r737001792
source: You’ll be ready to begin the consult without making the patient wait.
es: Estarás listo para iniciar la consulta sin hacer esperar al paciente.

# r796731539
source: Efficiency.
es: Eficiencia.

# r374187118
source: Through your years of practice experience, you’ll know the relevant questions to ask the patient. Expect frequently the patient will have prepared for the consult using HealthTap, and will ask very informed questions.
es: A través de tus años de experiencias práctica, sabrás qué preguntas relevantes hacerle al paciente. Espera frecuentemente que el paciente se habrá preparado para la consulta usando HealthTap, y hará preguntas muy informadas.

# r523285541
source: Most patients will expect to collaborate with you in the creation of their care plan. Encourage this, as it will increase their buy-in.
es: La mayoría de los pacientes esperarán poder colaborar contigo en la creación de su plan de atención. Alienta esto, pues aumentara su participación.

# r451886133
source: The patient will expect empathy from you in a relationship that is warm yet stays in the professional realm.
es: El paciente esperará empatía de ti en una relación que es cálida pero a la vez se mantiene en el ámbito profesional.

# r411746432
source: computer:
es: laptop:

# r796454869
source: Make sure you are connected to a strong, reliable, high-speed wifi network
es: Asegúrate de que estés conectado a una red de wifi fuerte, fiable y de alta velocidad.

# r313262069
source: You can choose whichever shifts fit into your schedule.
es: Puedes elegir que turnos encajan en tu horario.

# r1056833608
source: You can make a request for time off more than one week in advance.
es: Puedes hacer una solicitud para días libres con más de una semana de anticipación.

# r940931608
source: These changes are made less than one week in advance. Changes on short notice are excusable only for real personal and professional emergencies. Requests to change shifts without an acceptable excuse may result in your loss of privileges as a HealthTap Prime doctor.
es: Estos cambios se hacen con menos de una semana de anticipación. Cambios con notificación de poca antelación son excusable solo para emergencias profesionales o personales. Solicitudes para cambiar turnos sin una excusa aceptable puede resultar en la pérdida de tus privilegios como un doctor de HealthTap Prime.

# r803547633
source: Patients love the human connection and want your personality to shine through. Studies show that a smile will not only help put your patients at ease, but will make them more receptive to your advice and be more satisfied overall! And as always, treat patients as you would wish to be treated--with kindness, patience, and care. We want to create a delightful doctor-patient experience during each and every Virtual Consult.*
es: Los pacientes aman la conexión humana y quieren que tu personalidad reluzca. ¡Estudios demuestran que una sonrisa no solo ayudará a poner a gusto a tus pacientes, sino que los hará más receptivos a tu consejo y más satisfechos en general! Y como siempre, trata a pacientes como desearías ser tratado - con amabilidad, paciencia y atención. Queremos crear una agradable experiencia médico - paciente durante cada una de las Consultas Virtuales.*

# r314705044
source: from the camera and type notes, and that this is normal and expected. “Jane, during our consult, I may look away from the screen to type notes during our conversation. I hope that’s okay.”*
es: de la cámara y escribirás notas, y que esto es normal y esperado. “Jane, durante nuestra consulta, puede que aparte la vista de la pantalla para escribir notas durante nuestra conversación. Espero que eso esté bien.”*

# r1069380402
source: Allow for a pause after the patient finishes speaking to account for any lag in the video transmission.*
es: Deja una pausa después de que el paciente termine de hablar para considerar cualquier desfase en la transmisión del video.*

# r862993088
source: from being on video, you can offer them to turn off their video camera and conduct the consult over voice-only.*
es: por estar en video, puedes ofrecerles apagar su cámara de video y continuar con la consulta solo con voz.*

# r273490428
source: any diagnosis or assessment to the patient.
es: cualquier diagnóstico o valoración al paciente.

# r293071175
source: for all patients, providing general care. For issues outside your speciality, you may refer the patient to see a specialist in your SOAP note.
es: para todos los pacientes, brindando atención general. Para problemas fuera de tu especialidad, puedes referir al paciente a ver a un especialista en tu nota SOAP.
