Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r418160911
source: ENROLL CLIENTS
es: INSCRIBE CLIENTES

# r580468893
source: EARN COMMISSIONS
es: GANA COMISIONES

# r439987415
source: Why HealthTap Compass
es: ¿Por qué HealthTap Compass?

# r171663125
source: Doctors from 3,000+ leading medical institutions
es: Doctores de más de 3,000+ instituciones médicas líderes

# r91336068
source: of doctor appointments can be shifted into virtual consults
es: de citas médicas pueden ser transferidas a consultas virtuales

# r1069706575
source: (Source: Kaiser Permanente)
es: (Fuente: Kaiser Permanente)

# r852447155
source: Members Start Here
es: Miembros Empiezan Aquí

# r770899987
source: Engagement
es: Participación

# r607601184
source: Ongoing
es: En curso

# r714911359
source: Personalized Health Information
es: Información de Salud Personalizada

# r1009116469
source: Live Doctor Guidance
es: Orientación de Doctor en Vivo

# r407222617
source: 24/7 Referrals, Prescriptions, Lab Tests
es: Referencias, Recetas y Pruebas de Laboratorio 24/7

# r982146280
source: The path to feeling better starts with trusted information
es: El camino a sentirse mejor empieza con información de confianza

# r349881365
source: Stay on the right track with our personalized health feed and timely reminders
es: Mantente en el buen camino con nuestro feed de salud personalizado y recordatorios oportunos

# r449440289
source: Virtual doctor consultations
es: Consultas médicas virtuales

# r269537710
source: Access trusted doctor guidance in over 130 specialties
es: Accede a orientación médica confiable en más de 130 especialidades

# r332221856
source: Just-in-time cost transparency
es: Transparencia de costo justo a tiempo

# r300869107
source: ER utilization and claims
es: Utilización y reclamaciones de la SU

# r217753433
source: Up to 70% of ER visits are unnecessary and can be triaged to lower cost care
es: Hasta 70% de las visitas a la SU son innecesarias y se pueden enviar a atención de menor costo

# r617682064
source: 24/7 immediate access to top U.S.-licensed primary care doctors
es: 24/7 acceso inmediato a los mejores doctores acreditados en los EE.UU. de atención primaria

# r441362564
source: Peace of mind when you need it most
es: Paz mental cuando más la necesitas

# r170943518
source: WHAT HEALTHTAP COMPASS PROVIDES
es: LO QUE HEALTHTAP COMPASS BRINDA

# r942083600
source: 24/7 immediate access to elite doctors covering over 130 specialties
es: acceso inmediato a doctores de elite cubriendo más de 130 especialidades, 24/7

# r1032460520
source: Talk to doctors on your smartphone, tablet, and PC
es: Habla con doctores desde cualquier lugar en tu teléfono inteligente, tableta y PC

# r85722315
source: Specific Action plans
es: Planes de Acción Específicos

# r544840686
source: Doctors write checklists; we send reminders
es: Los Doctores escriben listados; nosotros te enviamos recordatorios

# r307372860
source: Prescriptions and refills sent to your local pharmacy
es: Recetas y órdenes para resurtir son enviadas a tu farmacia local

# r939689413
source: Doctors can order and review lab tests with you during consults
es: Los doctores pueden ordenar y revisar pruebas de laboratorio contigo durante las consultas

# r427586495
source: We'll redirect you to the contract page shortly
es: Te redirigiremos a la página del contrato en breve

# r606389579
source: Address
es: Dirección

# r682189599
source: Location
es: Ubicación

# r837795995
source: Peer Review
es: Revisión por Pares

# r299147731
source: Review News
es: Valorar Noticias

# r954672569
source: Invite Patients
es: Invitar Pacientes

# r70441332
source: Messages
es: Mensajes

# r459526252
source: Type your question here...
es: Escribe tu pregunta aquí...

# r343547200
source: White or Caucasian
es: Blanco o Caucásico

# r689900124
source: (Optional)
es: (Opcional)

# r153060650
source: What is their name?
es: ¿Cuál es su nombre?

# r675240398
source: Head
es: Cabeza

# r424668790
source: Hip
es: Cadera

# r645550621
source: Leg
es: Pierna

# r831523357
source: Foot
es: Pie

# r32965637
source: Arm
es: Brazo

# r436077443
source: Hand
es: Mano

# r280319057
source: Ear
es: Oreja

# r80262172
source: Nose
es: Nariz

# r972876847
source: Mouth
es: Boca

# r495664175
source: Buttock
es: Nalga

# r480982702
source: Baby
es: Bebé

# r109193061
source: Shoulder
es: Hombro

# r774232074
source: Where is the symptom?
es: ¿Dónde está el síntoma?

# r44694406
source: All
es: Todo

# r883319873
source: Name, specialty, or topic
es: Nombre, especialidad, o tema

# r898642182
source: ...more
es: ...más

# r1035813495
source: Get help from a doctor now
es: Obtén ayuda de un médico ahora

# r265985830
source: What is your question for doctors?
es: ¿Cuál es tu pregunta para doctores?

# r669269019
source: Sign up for free
es: Regístrate gratis

# r642849908
source: Fast, convenient prescriptions
es: Rápidas y convenientes recetas

# r185282125
source: consults
es: consultas

# r178568281
source: 2 consults with a primary care doctor
es: 2 consultas con un doctor de atención primaria

# r740133663
source: Your total for
es: Tu total por

# r1025478475
source: Doctors can provide care and recommend and prescribe appropriate treatments. New treatment prescriptions and refills (both excluding controlled drugs), which can be sent to your local pharmacy, are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult.
es: Doctores pueden brindar atención y recomendar y recetar tratamientos apropiados. Nuevas recetas para tratamiento y órdenes para resurtirlas (excluyendo de ambas drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual.

# r430788678
source: For a limited time, get a
es: Por un tiempo limitado, ¡obtén

# r1008327760
source: We emailed a verification code to
es: Te enviamos un código de verificación por correo electrónico a

# r636084371
source: , or
es: , o

# r281033702
source: , which will be refunded in full if you cancel your subscription before your trial ends on
es: , que te será reembolsado completamente si cancelas tu suscripción antes de que tu prueba termine en

# r309148749
source: Your card will be charged
es: Se le hará el cargo a tu tarjeta

# r589054439
source: HealthTap Prime gives you immediate access to real doctors and their valuable time. Please register only if you have the intention of using and evaluating HealthTap Prime.
es: HealthTap Prime te da acceso inmediato a doctores reales y su valioso tiempo. Por favor, regístrate solo si tienes la intención de usar y evaluar HealthTap Prime.

# r633116413
source: I have the intention of using and evaluating HealthTap Prime and am authorized to use the credit card or PayPal account above. I understand my first month's subscription will not be refunded if I cancel after
es: Yo tengo la intención de usar y evaluar HealthTap Prime y estoy autorizado para usar la tarjeta de crédito o cuenta de PayPal de arriba. Yo entiendo que mi primer mes de suscripción no será reembolsado si cancelo después de

# r445796470
source: per month until I cancel.
es: por mes hasta que cancele.

# r670094201
source: , I will be charged
es: , se me cobrará

# r1029616794
source: I have the intention of using and evaluating HealthTap Prime. I acknowledge that if I do not cancel my trial before
es: Tengo la intención de usar y evaluar HealthTap Prime. Yo reconozco que si no cancelo mi prueba antes de

# r205977617
source: I acknowledge that I will be charged
es: Yo reconozco que se me cobrará

# r137258553
source: Have questions about HealthTap?
es: ¿Tienes preguntas acerca de HealthTap?

# r59431563
source: Have questions about the service?
es: ¿Tienes preguntas sobre el servicio?

# r72274061
source: Before you continue...
es: Antes de que continúes...

# r730065729
source: HealthTap Prime is not yet available in
es: HealthTap Prime todavía no está disponible en

# r1026929508
source: However, you may still get millions of instant doctor answers for free.
es: Sin embargo, aún puedes obtener millones de respuestas de doctor instantáneas de forma gratuita.

# r390761420
source: How would you like to proceed?
es: ¿Cómo te gustaría proceder?

# r984260513
source: Get free answers
es: Obtén respuestas gratis

# r524424924
source: I am not in
es: No estoy en

# r639801631
source: Accept your Gift of Health
es: Acepta tu Regalo de Salud

# r1003838738
source: Talk to a Live Doctor Now!
es: ¡Habla con un Doctor Real en Vivo Ya!

# r584850351
source: Talk to a Live Doctor Now Free!
es: ¡Habla Gratis con un Doctor Real en Vivo Ya!

# r127725292
source: Get help immediately 24/7 and feel good!
es: ¡Obtén ayuda inmediatamente, 24/7, y siéntete bien!

# r38026468
source: Enjoy unlimited doctor consults anytime, anywhere!
es: ¡Disfruta de consultas de doctor ilimitadas a cualquier hora y en cualquier lugar!

# r17127348
source: World-class healthcare only $1 a day!
es: ¡Atención a la salud de clase mundial a solo $1 por día!

# r447715306
source: An entire year of world-class healthcare at the cost of one month!
es: Un año entero de atención a la salud de clase mundial por el costo de un mes!

# r351736770
source: Congratulations on redeeming your golden ticket — you're one step away!
es: ¡Felicidades por redimir tu boleto dorado - estás a solo un paso!

# r736865533
source: SPECIAL PRICE!
es: ¡PRECIO ESPECIAL!

# r927134823
source: Congrats! You’re one step away from redeeming the best offer of 2015!
es: ¡Felicidades! ¡Estás a solo un paso de redimir la mejor oferta del 2015!

# r766246967
source: for advice, prescriptions, and reminders via video or text chat 24/7
es: para consejo, recetas y recordatorios a través de video o chat de texto 24/7

# r547268801
source: Get advice, prescriptions, reminders via video or text chat, 24/7
es: Obtén consejo, recetas y recordatorios a través de video o chat de texto, 24/7

# r160472872
source: Immediate help from doctors
es: Ayuda inmediata de doctores

# r239750037
source: Traveling, or need a refill? No problem. Get prescriptions on the go and sent to a local pharmacy (when medically appropriate).
es: ¿Viajando, o necesitar resurtir? No hay problema. Obtén recetas en el camino y enviadas a tu farmacia (cuando sea médicamente apropiado).

# r148885257
source: Get lab tests ordered quickly
es: Obtén órdenes para pruebas de laboratorio rápidamente

# r506231933
source: Get second opinions
es: Obtén segundas opiniones

# r433306034
source: Healthcare for your whole family
es: Atención a la salud para toda tu familia

# r162229850
source: Talk to a doctor as often as medically necessary.
es: Habla con un doctor tan seguido como sea médicamente necesario.

# r939698300
source: Talk to a live doctor from any mobile device or PC. Top doctors are standing by!
es: Habla con un doctor en vivo desde cualquier dispositivo móvil o PC. ¡Los mejores doctores están en espera!

# r312269523
source: Personalized treatment plans
es: Planes de tratamiento personalizados

# r103528003
source: ...and over 3 billion answers served
es: ...y más de 3 billones de respuestas servidas

# r103895303
source: Your interactions with doctors on HealthTap are safe, private, and secure.
es: Tus interacciones con doctores en HealthTap son seguras y privadas.

# r568997254
source: HealthTap does not share or sell your personal information with third parties.
es: HealthTap no comparte o vende tu información personal a terceras partes.

# r319669957
source: 2015 Webby Winner for Top
es: Ganador de Webby en 2015 por Mejor

# r999439625
source: Web &amp; Mobile App in Health &amp; Fitness
es: Aplicación &amp; Móvil de la Red en Salud &amp; Fitness

# r1020514461
source: 2015 Everyday Health Audience
es: Ganador de Everyday Health Audience

# r215132999
source: Winner for Personal Health
es: del 2015 por Salud Personal

# r479542960
source: 2011 Patient Education Winner
es: Ganador de Patien Education del 2011

# r832745501
source: -day trial!
es: días de prueba!

# r670527382
source: -day free trial!
es: días de prueba gratis!

# r758548520
source: First, create a free, private account:
es: Primero, crea una cuenta privada gratuita:

# r362639547
source: Please update your email address
es: Por favor, actualiza tu dirección de correo electrónico

# r667692728
source: To continue, please confirm your email address
es: Para continuar, por favor, confirma tu dirección de correo electrónico

# r207156084
source: try another email
es: prueba otro correo electrónico

# r160646960
source: resend code
es: reenvía el código

# r691891346
source: Didn't receive it? Check your spam folder
es: ¿No lo recibiste? Revisa tu folder de spam

# r764397678
source: / day
es: / día

# r215865885
source: Total charge for a year of Prime
es: Cargo total por un año de Prime

# r560045621
source: (With a discount and flat price of
es: (Con un descuento y precio fijo de

# r904692526
source: USD per consult fee on any consult.)
es: USD por cuota de consulta en cualquier consulta.)

# r1067250046
source: Please fill in your info:
es: Por favor, ingresa tu información:

# r332952031
source: You can even share the cost with a friend :)
es: Hasta puedes compartir el costo con un amigo :).

# r311306445
source: Why do we need this?
es: ¿Por qué necesitamos esto?

# r157835170
source: We currently accept: MasterCard, Discover and American Express
es: Actualmente aceptamos: MasterCard, Discover y American Express

# r643241773
source: Create your account or Log in
es: Crea tu cuenta o Inicia sesión

# r726859692
source: Important note:
es: Nota importante:

# r466548418
source: Please check the box to confirm this statement
es: Por favor, marca la caja para confirmar esta declaración

# r669596869
source: and the
es: y los

# r535397307
source: terms of the free trial
es: términos de la prueba gratis

# r83102385
source: *Consult purchases are not eligible for charitable donation tax deductions
es: *Compras de consultas no son elegibles para deducciones de impuestas por donaciones caritativas.

# r167674358
source: Call our Quality Care Team at 1-650-376-6110
es: Llama a nuestro Equipo de Atención de Calidad a 1-650-376-6110

# r688984778
source: Call 1-650-376-6110
es: Llama al 1-650-376-6110

# r215225159
source: Here's your promo code:
es: Aquí está tu código promocional:

# r62951585
source: Share this code with loved ones, or use it for up to N doctor consults
es: Comparte este código con seres queridos, o úsalo para hasta N consultas médicas

# r699116311
source: Talk Now
es: Habla Ahora

# r620811915
source: Languages
es: Idiomas

# r752881470
source: Answers and Insights
es: Respuestas y Perspicacias

# r326351033
source: Kind words from others
es: Palabras amables de los demás

# r121372576
source: Insurance Plans
es: Planes de Seguro

# r397862985
source: Education and Training
es: Educación y Entrenamiento

# r737582778
source: Affiliations
es: Afiliaciones

# r236084691
source: Awards received
es: Galardones recibidos

# r112497852
source: Near you
es: Cerca de ti

# r792339457
source: Enter your brief and descriptive question
es: Ingresa tu pregunta breve y descriptiva

# r108779072
source: Are you sure you want to disconnect? You will lose your position in line.
es: ¿Estás seguro de que te quieres desconectar? Perderás tu posición en la línea.

# r1002553798
source: Do you have a follow-up question?
es: ¿Tienes una pregunta de seguimiento?

# r581735656
source: Type your question...
es: Escribe tu pregunta...

# r988070812
source: A doctor is available for you now!
es: ¡Un doctor está disponible para ti ahora!

# r143437710
source: Your zip code
es: Tu código postal

# r525502401
source: What would you like to consult the doctor about?
es: ¿Sobre qué te gustaría consultar con el doctor?

# r1051186999
source: Affiliation
es: Afiliación

# r1016583119
source: Zip Code
es: Código postal

# r403251581
source: YEAR
es: AÑO

# r410274135
source: Search for location
es: Buscar ubicación

# r139890943
source: Get help now by talking to a doctor live
es: Obtén ayuda ahora hablando con un doctor en vivo

# r840910636
source: Share photos and chat with docs anytime
es: Comparte fotos y chatea con doctores en cualquier momento

# r1051400307
source: Your total this month
es: Tu total este mes

# r115605047
source: Unlimited doctor consults
es: Consultas médicas ilimitadas

# r543535163
source: Card number
es: Número de Tarjeta

# r549193673
source: Enter card number
es: Ingresar número de tarjeta

# r978953599
source: MM/YY
es: MM/AA

# r133845974
source: Immediate
es: Inmediato

# r258477704
source: 1-2 days
es: 1-2 días

# r1054552354
source: Advice, diagnosis, treatments and referrals to specialists
es: Consejo, diagnóstico, tratamientos y referencias a especialistas

# r1019916752
source: Choose the right package for you
es: Elige el paquete adecuado para ti

# r849593764
source: Special limited-time pricing expires on Aug 31!
es: ¡Tarifa especial de tiempo limitado expira el 31 de agosto!

# r232858748
source: Live consults by video, voice or text chat
es: Consultas en vivo a través de chat de video, voz o texto

# r517143079
source: Get help immediately, 24/7
es: Obtén ayuda inmediatamente, 24/7

# r107867028
source: Available from any smartphone, tablet, or computer
es: Disponible desde cualquier teléfono inteligente, tableta o computadora

# r597435064
source: Top U.S.-licensed primary care doctors
es: Los mejores doctores de atención primaria acreditados en los EE.UU.

# r208035766
source: Prescriptions sent to a local U.S. pharmacy or mailed home
es: Recetas enviadas a una farmacia local de EE.UU. o enviadas por correo a casa

# r263781901
source: Attach photos, documents, test results, and full health record for better advice
es: Adjunta fotos, documentos, resultados de pruebas y expediente clínico completo para mejor consejo

# r53997637
source: Prescriptions sent to your local pharmacy or mailed to you
es: Recetas son enviadas a tu farmacia local o enviadas por correo a ti

# r404298191
source: Live consults by video, voice, text chat
es: Consultas en vivo a través de chat de video, voz o texto

# r102727334
source: Single 150-character text question
es: Preguntas únicas de 150 caracteres

# r35323103
source: Response time
es: Tiempo de respuesta

# r1058623336
source: 1–2 days
es: 1-2 días

# r285563317
source: By appointment or message
es: Por cita o por mensaje

# r596269075
source: Top U.S-licensed doctor
es: Los mejores doctores americanos acreditados

# r976002851
source: Primary care doctor on call
es: Doctor de atención primaria de guardia

# r187351572
source: Your doctor or specialist of your choice
es: Tu doctor o especialista de elección

# r479334131
source: Any of our top 70,000+ doctors
es: Cualquiera de nuestros mejores 70,000+ doctores

# r329270683
source: Privately share full health profile
es: Comparte de forma privada todo el perfil de salud

# r1067837029
source: Anonymous profile
es: Perfil anónimo

# r705846429
source: Educational doctor answers to your text questions
es: Respuestas de doctor educativas para tus preguntas de texto

# r913615642
source: Ask for people you care for
es: Haz preguntas por personas que te importan

# r143203777
source: Advice, diagnosis, treatment, referrals
es: Consejo, diagnóstico, tratamiento, referencias

# r1044956187
source: Order lab tests and receive results
es: Ordena pruebas de laboratorio y recibe resultados

# r655481329
source: Attach photos, documents, test results, and full health record
es: Adjunta fotos, documentos, resultados de pruebas y expediente clínico completo

# r5060587
source: Preview what you'll experience with...
es: Da una vista previa a lo que experimentarás con...

# r42775162
source: 100% guarantee
es: 100% Garantizado.

# r729933856
source: Average response time
es: Tiempo de respuesta promedio

# r165610574
source: Referrals to specialists
es: Referencias a especialistas

# r1000858049
source: Select an option below
es: Selecciona una opción abajo

# r896743683
source: Special
es: Especial

# r298482612
source: Prime Membership
es: Membresía Prime

# r1004457830
source: Launch Special - Free Trial
es: Especial de Lanzamiento - Prueba Gratis

# r238250210
source: / per month
es: / por mes

# r653768322
source: One Consult
es: Una Consulta

# r660937724
source: UNLIMITED conversations
es: Conversaciones ILIMITADAS

# r532605420
source: ONE conversation
es: Una Conversación

# r119727974
source: 2 minutes
es: 2 minutos

# r750844639
source: Personalized for you on any topic
es: Personalizadas para ti sobre cualquier tema

# r385549266
source: Doctor answers
es: Respuestas de doctores

# r18572846
source: Personalized medical advice
es: Consejo médico personalizado

# r856102403
source: Search millions of instant doctor answers
es: Busca millones de respuestas de doctores instantáneas

# r702020126
source: Prescriptions sent to local pharmacy
es: Las recetas son enviadas a tu farmacia local

# r475480727
source: Launch Special
es: Especial de Lanzamiento

# r995335724
source: UNLIMITED doctor consults
es: ILIMITADAS consultas médicas

# r572491891
source: 24/7 video, text chat
es: Chat de texto y video, 24/7

# r655508360
source: Specialist referrals
es: Referencias a especialistas

# r222039954
source: One-time
es: Una vez

# r775633696
source: ONE consult with a doctor
es: UNA consulta con un doctor

# r241795604
source: Video, text chat
es: Chat de texto, video

# r949371220
source: Availability
es: Disponibilidad

# r341834144
source: Question length
es: Longitud de pregunta

# r688933834
source: LIMITED TIME
es: TIEMPO LIMITADO

# r524098964
source: GET HELP NOW
es: OBTÉN AYUDA AHORA

# r73973748
source: Unlimited Consults
es: Consultas ilimitadas

# r658129638
source: One consult with a specialist
es: Una consulta con un especialista

# r282538714
source: Brief, educational doctor answers
es: Respuestas de doctores breves y educativas

# r816550921
source: Monthly plan
es: Plan mensual

# r174268707
source: Unlimited free
es: Gratis ilimitados

# r565053248
source: Availablility
es: Disponibilidad

# r253225346
source: Unlimited
es: Ilimitado

# r454600145
source: 150 characters
es: 150 caracteres

# r1055267929
source: Advice, diagnosis, treatment, second opinions, referrals
es: Consejo, diagnóstico, tratamiento, segundas opiniones, referencias

# r1057265274
source: Primary care
es: Atención primaria

# r771715642
source: Specialty care
es: Atención de especialidad

# r1010498490
source: Medical advice
es: Consejo Médico

# r1033142200
source: message consults for only $
es: consultas de mensajes por solo $

# r1016037931
source: Get a monthly subscription for unlimited
es: Obtén una suscripción mensual para ilimitadas

# r376085451
source: With message consults you can get:
es: Con consultas de mensajes puedes obtener:

# r1020635583
source: Prescriptions and refills
es: Recetas y órdenes para resurtirlas

# r68832755
source: Lab tests ordered and reviewed
es: Pruebas de laboratorio ordenadas y revisadas

# r45495706
source: Personalized action plans with timely reminders
es: Planes de acción personalizados con recordatorios oportunos

# r268488236
source: Questions answered
es: Preguntas contestadas

# r54459005
source: As featured in:
es: Según presentando en:

# r975020090
source: Conveniently get prescriptions and lab tests:
es: Obtén recetas y pruebas de laboratorio de forma conveniente:

# r363770288
source: Second opinions
es: Segundas opiniones

# r121186591
source: Immediate information
es: Información inmediata

# r505954421
source: Billions of doctor insights served
es: Billones de perspicacias de doctores servidas

# r980695831
source: App recommendations
es: Recomendaciones de aplicaciones

# r330967102
source: Medication reviews
es: Valoraciones de medicamentos
