Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r945911086
source: Minimum device requirements
es: Requerimientos mínimos de dispositivo

# r4311920
source: To prepare for Virtual Consults on your
es: Para prepararte para Consultas Virtuales en tu

# r991640613
source: desktop or laptop computer:
es: computadora de escritorio o laptop:

# r1071299633
source: Launch HealthTap.com in your Chrome,
es: Lanza HealthTap.con en tu navegador,

# r517080716
source: firefox, or Safari browser. To ensure an
es: Chrome, Firefox o Safari. Para asegurar una

# r1005774378
source: optimal videoconferencing experience,
es: experiencia de videoconferencia óptima

# r802968170
source: avoid using Internet Explorer due to its
es: evita usar Internet Explorer debido a su

# r163037422
source: inferior video conferencing support.
es: apoyo inferior a videoconferencias

# r311461785
source: Make sure your computer is connected to
es: Asegúrate de que tu computadora esté conectada a

# r1033864845
source: a high-speed (1Mbps or better) and
es: a una conexión cableada o inalámbrica

# r536935810
source: reliable wired or wireless internet
es: de Internet (DSL, cable o mejor)

# r62027797
source: connection (DSL, cable modem, or better).
es: fiable y de alta velocidad (1Mbps o mejor).

# r63371187
source: To verify this, you can conduct a speed
es: Para verificar esto, puedes realizar una prueba

# r224036333
source: test of your connection.
es: de velocidad de tu conexión.

# r105151071
source: Make sure your microphone and webcam
es: Asegúrate de que tu micrófono y cámara web

# r36778554
source: are connected and working. You can test
es: estén conectados y trabajando. Puedes probar

# r582596498
source: your webcam and microphone for free.
es: tu cámara web y micrófono de manera gratuita.

# r1048297291
source: To prepare for Virtual Consults on your mobile device:
es: Para prepararte para Consultas Virtuales en tu dispositivo móvil:

# r992844717
source: Make sure you are connected to a strong,
es: Asegúrate de que estés conectado a una red

# r13664144
source: reliable, high-speed wifi network
es: fuerte, fiable y de alta velocidad

# r127784233
source: (1Mbps or better). We strongly advise
es: (1Mbps o mejor). Aconsejamos de sobremanera

# r125976377
source: against taking video calls on 2G, 3G, or
es: el no tomar llamadas de video en 2G, 3G u

# r267708490
source: other mobile data connections. They tend
es: otras conexiones de datos móviles. Tienden

# r35423727
source: to lack sufficient bandwidth to stream
es: a no tener suficiente ancho de banda para transmitir

# r837203145
source: videos in high quality. Mobile 4G and LTE
es: videos en alta calidad. Conexiones LTE y 4G Móvil,

# r476093891
source: connections are often sufficient, but these
es: son a menudo suficientes, pero estas

# r242656702
source: video consults will use data that count
es: consultas de video usarán datos que contarán

# r496924667
source: towards your monthly data plan.
es: hacia tu plan mensual de datos.

# r565590366
source: Launch HealthTap For Doctors on your
es: Lanza HealthTap For Doctors en tu

# r936280921
source: iPhone or Android tablet or smartphone,
es: tableta o teléfono inteligente iPhone o Android

# r260280733
source: and log in to your doctor account for the
es: e inicia sesión con tu cuenta de doctor por la

# r913021245
source: duration of your shift.
es: duración de tu turno.

# r507259369
source: Preparing your environment
es: Preparando tu entorno

# r323458144
source: You have the ultimate flexibility on where you accept patient calls. That being said, we
es: Tienes la mayor flexibilidad acerca de donde aceptas llamas de pacientes. Dicho esto, te

# r231773291
source: recommend taking Virtual Consults from your desktop or laptop computer, using a reliable,
es: recomendamos tomar Consultas Virtuales desde tu computadora de escritorio o laptop, usado una conexión,

# r112704709
source: high-speed internet connection, in your home or office, with the door closed. Here are some
es: de internet fiable y de alta velocidad, en tu casa u oficina, con la puerta cerrada. Aquí hay algunos

# r531170021
source: helpful tips to keep in mind when you choose a venue for your Virtual Consults:
es: tips útiles que tener en cuenta cuando escojas el lugar para tus Consultas Virtuales:

# r477478732
source: Maintain an organized workspace
es: Mantén un lugar de trabajo organizado

# r871474124
source: Just like in your real practice, the presentation of
es: Justo como en tu consultorio real, la presentación de

# r649204979
source: your office can create a strong sense of
es: tu oficina puede crear un fuerte sentido de

# r275105211
source: professionalism and trustworthiness for your
es: profesionalismo y confianza para tus

# r357407593
source: patients. Try to do the same with any environment
es: pacientes. Intenta hacer lo mismo con cualquier entorno

# r544914952
source: that you choose for your Virtual Consults.
es: que elijas para tus Consultas Virtuales.

# r1070777030
source: Give the patient your undivided attention
es: Dale al paciente tu completa atención

# r475651451
source: Given the flexibility to work from places other than
es: Dada la flexibilidad de trabajar desde lugares aparte de

# r406017576
source: your office behind closed doors, it may be tempting
es: tu oficina tras puertas cerradas, puede ser tentador

# r863550092
source: to multitask During a Live Consutt, please create an
es: el realizar varias tareas a la vez durante una Consulta en Vivo, por favor, crea un

# r232704721
source: environment where distractions will be minimized.
es: entorno donde las distracciones sean minimizadas.

# r308385148
source: Keep it confidential
es: Mantenla confidencial

# r542502088
source: As with any patient visit, ensure that nobody can
es: Como con cualquier visita de paciente, asegúrate de que nadie pueda

# r697611187
source: hear your confidential conversations. Please also
es: oír tus conversaciones confidenciales. Por favor, también

# r23902291
source: make sure that no one can see the patient on your
es: asegúrate de que nadie puede a ver a los pacientes en tu

# r825042700
source: screen or have access to any personal health
es: pantalla o tenga acceso a cualquier información personal

# r730342233
source: information. If you do have to step away for a
es: de salud. Si tienes que alejarte por un

# r20262299
source: minute, we recommend locking your computer with
es: minuto, recomendamos bloquear tu computadora con

# r951181344
source: a password.
es: una contraseña.

# r914921303
source: Avoid interruptions and noise
es: Evita interrupciones y ruido

# r421220833
source: Whatever venue you choose, you'll naturally want to
es: En cualquier lugar que elijas, naturalmente querrás

# r553272644
source: make sure it is private. An ideal space is a quiet
es: asegurarte de que privada. Un espacio ideal es un cuarto

# r1072679512
source: room with a door to close and look so you can avoid
es: silencioso con una puerta que puedas cerrar y mirar para que puedas evitar

# r392821962
source: interruptions. Microphones can sometimes pick up
es: interrupciones. Los micrófonos a veces pueden captar

# r678464384
source: subtle background noises, so please be mindful of
es: ruidos de fondo sutiles, así que por favor, se consciente de

# r295439874
source: minimizing these
es: minimizarlos.

# r511643420
source: Arrange proper lighting
es: Dispón de iluminación adecuada

# r1071423198
source: Make sure your room or environment is well lit and
es: Asegúrate de que tu cuarto o entorno este bien iluminado y

# r569330857
source: your face is properly illuminated for your video
es: que tu cara este iluminada adecuadamente para tu cámara de

# r48874673
source: camera. Avoid sitting against a lit background (for
es: vídeo. Evita sentar en contra de un fondo iluminado (por

# r647718266
source: example, an open window, a lamp, or a sunny sky)
es: ejemplo, una ventana abierta, lámpara o día soleado)

# r528750093
source: as this typically darkens your face and negatively
es: pues esto típicamente oscurece tu cara e impacta

# r959300995
source: impacts visibility for the patient.
es: negativamente la visibilidad para el paciente.

# r684495076
source: Attain appropriate attire and grooming
es: Consigue atuendo y aseo apropiado

# r632869085
source: first and foremost, be comfortable and be yourself.
es: primero que nada, ponte cómodo y sé tú mismo.

# r384273596
source: Even though you may sometimes take Virtual
es: Aunque a veces des Consultas

# r640955931
source: Consults from the comfort of your home or while
es: Virtuales desde la comodidad de tu o casa o mientras

# r79893410
source: away from work, always remember to dress
es: estás fuera del trabajo, siempre recuerda vestirte

# r402796613
source: professionally, as you would when seeing patients in
es: de manera profesional, como lo harías al ver pacientes en

# r233307948
source: your physical office. Wearing a white coat may also
es: tu oficina física. Usar una bata blanca también puede

# r518033471
source: help lend credibility to the video consult. Finally,
es: ayudar a prestar credibilidad a la consulta de video. Finalmente,

# r538611279
source: bright or vividly patterned shirts may be distracting
es: camisas brillantes o con patrones muy vividos pueden ser una distracción

# r690347096
source: for the patient over video.
es: para el paciente en video.

# r1059935000
source: Scheduling and Compensation
es: Planificación y Compensación

# r690908062
source: Shift sign up
es: Registro a turno

# r70241105
source: You can sign up for three different types of shifts on HealthTap:
es: Pueden registrarte para tres diferentes tipos de turnos en HealthTap:

# r106854902
source: Committed:
es: Comprometido:

# r497972938
source: On Standby:
es: En Espera:

# r961371
source: You are on call to cover a
es: Estás de guardia para cubrir a un

# r104839301
source: doctor in the event of a shift cancellation
es: doctor en el evento de una cancelación de turno

# r757059774
source: or high patient demand. If notified, you
es: o gran demanda de paciente. Si se te notifica, tú

# r293097878
source: should sign in to your shift within 30
es: debes ingresar a tu turno dentro de 30

# r409621170
source: minutes of notice and see patients for the
es: minutos de la notificación y ver a paciente por

# r361201246
source: duration of the shift. You will be paid per
es: la duración del turno. Se te pagará por

# r1061817632
source: consult. Doctors who cover shifts from On
es: consulta. A doctores que cubren turnos En

# r270407798
source: Standby are routed patients before Try Me
es: Espera se les envían pacientes antes de a doctores

# r1020913344
source: doctors.
es: Pruébame.

# r1038298086
source: Try Me:
es: Pruébame:

# r834445300
source: You volunteer to take consults
es: Te ofreces a dar consultas

# r703215897
source: during this shift without guaranteeing your
es: durante este turno sin garantizar tu

# r1022079884
source: availability. You will be paid per consult,
es: disponibilidad. Se te pagará por consulta,

# r689735056
source: and routed overflow patients that cannot
es: y se te enviarán pacientes sobrantes que no puedan

# r617655645
source: be seen by a Committed or On Standby
es: ser vistos por un doctor Comprometido o En Espera

# r875794514
source: doctor at the time.
es: por el momento.

# r42034197
source: Ad-Hoc Availability:
es: Disponibilidad Ad Hoc:

# r55712683
source: As a HealthTap Prime
es: Como un doctor de HealthTap Prime

# r340169816
source: doctor, you do not have to sign up for
es: no te tienes que registrar para

# r156954311
source: shifts. You have the ultimate flexibility to
es: turnos. Tienes la mejor flexibilidad para

# r189245378
source: also check in or check out of being
es: entrar y salir de estar

# r355954477
source: “Available" to take consults from patients
es: “Disponible” para dar consultas a pacientes

# r789664373
source: in the queue. However, doctors on shift will
es: en la fila. Sin embargo, los doctores en turno tendrán

# r808226737
source: get preference in accepting these consults
es: preferencia en aceptar estas consultas

# r1063193618
source: over doctors who are available Ad-Hoc.
es: sobre doctores que estén disponibles Ad Hoc.

# r627653981
source: Here's what you'll earn* for completing HealthTap Prime and DocNow Virtual Consults:
es: Esto es lo que ganaras* por completar Consultas Virtuales de HealthTap Prime y DocNow:

# r1070646306
source: Earnings per HealthTap Prime consult (Live or Inbox) = $30 flat
es: Ganancias por consulta de HealthTap Prime (En Vivo o por Buzón de Entrada) = $30 fijos

# r895032730
source: Earnings per DocNow consult (Live) = $2 per minute (5-minute minimum)
es: Ganancias por consulta de DocNow (En vivo) = $2 por minutos (5 minutos mínimo)

# r10853970
source: Guaranteed minimum earnings per four-hour Committed HealthTap Prime shift = $100**
es: Ganancias mínimas garantizadas por 4 horas de turno Comprometido de HealthTap Prime = $100**

# r174092987
source: * All earnings are subject to review prior to disbursement by direct deposit to your preferred bank account. There is a $1.00 transaction fee per monthly direct deposit; we simply withhold this $1.00 from the deposited balance.
es: * Todas las ganancias están sujetas a revisión antes de desembolso por depósito directo a tu cuenta bancaria de preferencia. Hay una cuota de transacción de $1.00 por depósito directo mensual; simplemente retenemos este $1.00 del balance depositado.

# r982029067
source: ** Guaranteed minimum compensation applies to four-hour HealthTap Prime Committed shifts in which the Committed doctor meets HealthTap's availability requirements, which are subject to change by HealthTap. Please note these are minimum earnings for a Committed shift that are exceeded only when consult earnings during a Committed shift are greater than the minimum guarantee; these are not base earnings to which consult earnings are added.
es: ** Compensación mínima garantizada aplica a los turnos Comprometido de HealthTap Prime en las cuales el doctor Comprometido cumpla los requerimientos de disponibilidad de HealthTap, los cuales están sujetos a cambio por HealthTap. Por favor, nota que estas ganancias mínimas para un turno Comprometido que solo se superan cuando las ganancias por consulta durante un turno Comprometido son más grandes que la garantía mínima; estás no son ganancias base a las cuales se añaden las ganancias por consulta.

# r267714182
source: Changing your schedule
es: Cambiando tu horario

# r237249298
source: You can choose whichever shifts fit into your schedule. We operate 24/7/365, so we are able to
es: Puedes elegir que turnos encajan en tu horario. Operamos 24/7/365, así que somos capaces de

# r1065759673
source: offer our Prime doctors a great deal of flexibility. Or you can choose the “On Standby" or Try Me
es: ofrecer a nuestros doctores Primer una gran cantidad de flexibilidad. O puedes elegir los turnos “En Espera” o Pruébame

# r854889459
source: shifts for even greater flexibility. Once you've committed to a shift, here are the three ways you
es: para flexibilidad aún más grande. Una vez que te has comprometido a un turno, hay tres maneras en las que tú

# r173046542
source: can change or update your schedule:
es: puedes cambiar o actualizar tu horario:

# r476101424
source: Permanent shift updates: You can make a
es: Actualizaciones de turno permanentes Puedes hacer un

# r583604104
source: permanent change to your schedule at any
es: cambio permanente a tu horario en cualquier

# r297875473
source: time one month or more in advance.
es: momento con un mes o más de anticipación.

# r111487693
source: Individual shift cancellations: You can
es: Cancelación de turno individuales: Puedes hacer

# r456390188
source: make a request for time off more than one
es: una solicitud para días libres con más de

# r577447938
source: week in advance.
es: una semana de anticipación.

# r149102121
source: Emergency shift updates: These changes
es: Actualizaciones de turno de emergencia: Estos cambios

# r283287438
source: are made less than one week in advance.
es: se hacen con menos de una semana de anticipación.

# r20360153
source: Changes on short notice are excusable
es: Cambios con poca anticipación son perdonables

# r919984154
source: only for real personal and professional
es: solo en caso de emergencias personales y

# r974862395
source: emergencies. Requests to change shifts
es: profesionales. Solicitudes para cambiar de turnos

# r270305010
source: without an acceptable excuse may results
es: sin una excusa aceptable puede resultar

# r997833556
source: in your loss of privileges as a HealthTap
es: en pérdida de privilegios como un Doctor de

# r217629396
source: Prime Doctor.
es: HealthTap Prime.

# r155798663
source: If for any reason you need to cancel a shift,
es: Si por cualquier razón necesitas cancelar un turno,

# r105179555
source: please notify us via both a phone call to
es: por favor, notifícanos tanto por llamada telefónica a

# r700977322
source: HealthTap 1-650-268-9806, and an email
es: HealthTap 1-650-268-9806, como por un correo electrónico

# r230318567
source: sent to expertsupport@healthtap.com. In the
es: enviado a expertsupport@healthtap.com. En el

# r198218394
source: unlikely event of a same-day cancellation,
es: caso poco probable de una cancelación del mismo día,

# r140567977
source: please let us know the nature of your
es: por favor, haznos saber la naturaleza de tu

# r327202891
source: unpredictable emergency so we may excuse
es: impredecible emergencia para que podamos

# r645646324
source: you.
es: excusarte.

# r172660245
source: Since we are a 24/7 / 365 service, we expect
es: Como somos un servicio 24/7/365, esperamos que

# r254924004
source: our doctors to fulfill their shifts on federal
es: nuestros doctores cumplan con sus turno en días festivos

# r217281798
source: holidays. If, for any reason, you will not be
es: federales. Si, por cualquier razón, no estarás

# r355194465
source: available for your shift, please notify us of this
es: disponible para tu turno, por favor, notifícanos de esto

# r177109888
source: with at least one-week notice.
es: por lo menos con una semana de anticipación.

# r518994858
source: Simple tips for successful consult
es: Tips simples para una consulta exitosa

# r909507366
source: For each consult
es: Para cada consulta

# r1043873805
source: Start with a smile and a warm greeting.
es: Empieza con una sonrisa y un cálido saludo.

# r136912138
source: Patients love the human connection and
es: Los pacientes aman la conexión humana y

# r213294955
source: want your personality to shine through.
es: quieren que tu personalidad reluzca.

# r172790606
source: Studies show that a smile will not only help
es: ¡Estudios demuestran que una sonrisa no solo ayudará

# r493756239
source: put your patients at ease, but will make
es: a poner a gusto a tus paciente, sino que los hará

# r123480776
source: them more receptive to your advice and be more satisfied overall! And as always, treat
es: más receptivos a tu consejo y más satisfechos en general! Y como siempre, trata

# r341426707
source: patients as you would wish to be treated-with kindness, patience, and care. We want to create
es: pacientes como desearías ser tratado - con amabilidad, paciencia y atención. Queremos crear

# r379676100
source: a delightful doctor-patient experience during each and every Virtual Consult.*
es: una agradable experiencia médico - paciente durante cada una de las Consultas Virtuales.*

# r1053124564
source: Explain to the patient that you may occasionally divert your eyes
es: Explícale al paciente que ocasionalmente desviarás la mirada

# r255374066
source: from the camera and type
es: de la cámara y escribirás

# r814191958
source: notes, and that this is normal and expected “Jane, during our consult, I may look away from
es: notas, y que esto es normal y esperado “Jane, durante nuestra consulta, puede que aparte la vista de

# r780041456
source: the screen to type notes during our conversation. I hope that's okay."*
es: la pantalla para escribir notas durante nuestra conversación. Espero que eso esté bien.”*

# r684347483
source: Listen carefully and patiently to patients’ concerns
es: Escucha cuidadosa y pacientemente a las preocupaciones de los pacientes

# r1039483961
source: and give them professional advice in a
es: y dales consejo profesional de una

# r381120005
source: respectful and courteous manner.*
es: manera respetuosa y cortez.*

# r784845851
source: Patients may call from all types of connections.
es: Los pacientes pueden llamar desde todo tipo de conexiones.

# r275205199
source: Allow for a pause after the patient finishes
es: Deja una pausa después de que el paciente termine

# r356822240
source: speaking to account for any lag in the video transmission.*
es: de hablar para considerar cualquier desfase en la transmisión del video.*

# r433773154
source: If the patient expresses discomfort
es: Si el paciente expresa incomodidad

# r616270475
source: from being on video, you can offer them to turn off their
es: por estar en video, puedes ofrecerles apagar su

# r844513618
source: video camera and conduct the consult over voice-only.*
es: cámara de video y continuar con la consulta solo con voz.*

# r498880090
source: Thoroughly review the patient's private health profile before communicating
es: Revisa a fondo el perfil de salud del paciente antes de comunicar

# r435078964
source: any diagnosis or
es: cualquier diagnóstico o

# r1019649850
source: assessment to the patient.
es: valoración al paciente.

# r256214659
source: You will serve in the capacity of a general practitioner or primary care physician
es: Servirás en la capacidad de un médico general o médico de atención primaria

# r547585782
source: for all
es: para todos

# r271453270
source: patients, providing general care. For issues outside your speciality, you may refer the patient to
es: los pacientes, brindando atención general. Para problemas fuera de tu especialidad, puedes referir al paciente a

# r11219885
source: see a specialist in your SOAP note.
es: ver a un especialista en tu nota SOAP.

# r933212388
source: Educate the patient,
es: Educa al paciente,

# r271021735
source: especially if the patient wants a prescription and you believe it's not
es: especialmente si el paciente quiere una receta y tú no crees que sea

# r168417461
source: necessary or allowed.
es: necesaria o permitida.

# r330078592
source: Complete a SOAP
es: Completa un reporte

# r222925075
source: (subjective, objective, assessment, plan) report immediately following the
es: (subjetivo, objetivo, análisis, plan) SOAP inmediatamente después de la

# r442942293
source: consult. Always include instructions for further care in person with a doctor if symptoms
es: consulta. Siempre incluye instrucciones para atención adicional en persona con un doctor si los síntomas

# r247838740
source: Actual body temperature taken by home thermometer
es: Temperatura corporal real tomada con un termómetro de casa

# r514761849
source: Current weight, height, and BMI calculation
es: Peso, altura y cálculo de IMC actual

# r274259972
source: Heart rate (most patients can find their pulse and count for 60 seconds)
es: Frecuencia cardiaca (la mayoría de los pacientes pueden encontrar su pulso y contar por 60 segundos)

# r592009881
source: BP. recently measured at home or the pharmacy
es: PA: recientemente medida en casa o en la farmacia

# r368160251
source: Blood sugar in diabetics
es: Glicemia en diabéticos

# r293316442
source: Can speak full sentences (short of breath)
es: Puede hablar en enunciados completos (falta de aire)
