Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

source: Summary Note <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Download PDF</a>
es: Nota de Resumen <a class="download-pdf" href="/api/v2/chat/history.pdf?chat_session_id=<%= soap.session_id %>&key=<%= feelGood.APIv2Key %>" target="_blank">Descargar PDF</a>

# I&apos;d like to refer you to:
source: I'd like to refer you to:
es: Me gustaría referirte con:

# Uploaded &lt;%= feelGood.strftime(uploadedDate, &apos;%b %d, %Y&apos;) %&gt;
source: Uploaded <%= feelGood.strftime(uploadedDate, '%b %d, %Y') %>
es: Subido <%= feelGood.strftime(uploadedDate, '%b %d, %Y') %>

source: You will be taken to the <%= test_provider %> website to find a local test center and schedule an appointment. You will be asked to log in or create a secure account. <a class="btn schedule-test-btn" href="<%= consult_lab_test.schedule_test_url %>" target="_blank"> Schedule lab test </a>
es: Serás llevado al sitio web de <%= test_provider %> para encontrar un centro de pruebas local y para agendar una cita. Se te pedirá que inicies sesión o crees una cuenta segura. <a class=”btn schedule-test-btn” href=”<%= consult_lab_test.schedule_test_url %>” target=”_blank”> Agendar prueba de laboratorio </a>

source: checklist on <a class="goal-name" href="<%= feelGood.linkToTopic(name) %>"> <%= name %> </a>
es: listado sobre <a class="goal-name" href="<%= feelGood.linkToTopic(name) %>"> <%= name %> </a>

source: When you request to connect with a doctor, we will notify the doctor via email (as available). You will be notified if you are confirmed as this doctor's patient or accepted by the doctor for virtual consults. Please note: doctors do not always receive or respond to these requests, so never delay seeking or receiving care in person as needed. <br>See <a href="/terms/additional_info" target="_blank">Additional Information</a>
es: Cuando solicitas conectarte con un doctor, le notificaremos al doctor a través de correo electrónico (según esté disponible). Serás notificado si eres confirmado como paciente de este doctor o aceptado por el doctor para consultas virtuales. Por favor, nota: doctores no siempre reciben o responden a estas solicitudes, así que nunca retrases la búsqueda o recepción de atención en persona según sea necesaria. <br>Ver <a href=”/terms/additional_info” target=”_blank”>Información Adicional</a>

source: You agree to the <a href="/terms" target="_blank">Terms</a> and <a href="/terms/privacy_sharing" target="_blank">Privacy Policy</a>
es: Tú aceptas los <a href=”/terms” target=”_blank”>Términos</a> y <a href=”/terms/privacy_sharing” target=”_blank”>Política de Privacidad</a>

source: RB.getStringJS(In addition to live virtual consults, you will also receive {bold_tag_start}Inbox Consults{bold_tag_end}. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours.).format({ bold_tag_start: '<b>', bold_tag_end: '</b>' })
es: RB.getStringJS(Además de consultas virtuales en vivo, también recibirás {bold_tag_start}Consultas por Buzón de Entrada{bold_tag_end}. Estos son mensajes detallados pagados de tus pacientes que aparecen en la parte superior del feed de tu página de inicio y deben de ser contestadas en 24 horas.).format({ bold_tag_start: ‘<b>', bold_tag_end: ‘</b>' })

source: We're committed to delivering a delightful experience with our doctors that leaves you feeling good. If you're unhappy with the quality and helpfulness of the Virtual Consult, you may contact us at any time to request a refund! We guarantee you'll be satisfied <span style="font-weight: 600; color: #c00;">:)</span> <br>
es: Estamos comprometidos a entregar una experiencia encantadora con nuestros doctores que te deja sintiéndote bien. ¡Si no estás feliz con la calidad y utilidad de la Consulta Virtual, puedes contactarnos a cualquier hora para solicitar un reembolso! Te garantizamos que estarás satisfecho <span style="font-weight: 600; color: #c00;">:)</span> <br>

source: Or, tell your friend to use<br> your promo code: <b><%= $('.gift-container').attr('promo')%></b>
es: O, dile a tu amigo que use <br> tu código promocional: <b><%= $('.gift-container').attr('promo')%></b>

source: Received <span class="insight-num"><%= feelGood.commafy(doctor.number_of_agrees_received) %></span>
es: Recibiste <span class="insight-num"><%= feelGood.commafy(doctor.number_of_agrees_received) %></span>

source: Received <span class="insight-num"><%= feelGood.commafy(doctor.number_of_thanks_received) %></span>
es: Recibiste <span class="insight-num"><%= feelGood.commafy(doctor.number_of_thanks_received) %></span>

source: Sorry, this consult got disconnected.<br> <%= RB.getString('Please try again or {link_tag_start}contact us{link_tag_end} for support.').format({ link_tag_start: '<a href="mailto:​feedback@healthtap.com?subject=My%20live%20consult%20was%20disconnected%20(ID:%20' + user_id + ')">', link_tag_end: '</a>' }) %>
es: Perdón, esta consulta se desconectó.<br> <%= RB.getString(’Por favor, intenta otra vez o {link_tag_start}contáctanos{link_tag_end} para asistencia.').format({ link_tag_start: ‘<a href="mailto:​feedback@healthtap.com?subject=My%20live%20consult%20was%20disconnected%20(ID:%20' + user_id + ')">', link_tag_end: ‘</a>' }) %>

source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy so soon as possible!
es: Estamos dedicamos a cuidar de ti. Por favor, considera hacernos saber cómo podemos hacer tu experiencia mejor en vez de desactivar tu cuenta. ¡Haremos nuestro mejor esfuerzo para hacerte feliz tan pronto como sea posible!

source: We're deeply commited to making everyone's experience delightful and would love your feedback on how we can make things better for you and for many other's in the future.
es: Estamos profundamente comprometidos a hacer encantadora la experiencia de todos y nos encantarían tus comentarios acerca de cómo podemos hacer las cosas mejor para ti y para muchos otros en el futuro.

source: Audio did not work
es: El audio no funcionó

source: Upcoming Appointments <span class="number"> <%= upcoming_appointments.length %> </span>
es: Citas Próximas <span class="number"> <%= upcoming_appointments.length %> </span>

source: We track the <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™ you've earned on HealthTap. A certificate can be generated for your earned credits. <a href="/expert/global_rounds?prompt_cme_agreement=1" target="_blank">See terms &rsaquo;</a> <br> <a href="/feelGood/documents/CME-State-CME-Requirements_2013.pdf" target="_blank"> See CME Requirements by State › </a>
es: Monitoreamos los <i style=”font-style: italic;”>Crédito(s) AMA PRA Categoría 1 </i>™ que has ganado en HealthTap. Un certificado puede ser generado por tus créditos ganados. <a href=”/expert/global_rounds?prompt_cme_agreement=1” target=”_blank”>Ver términos &rsaquo;</a> <br> <a href=”/feelGood/documents/CME-State-CME-Requirements_2013.pdf” target=”_blank”> Ver Requerimientos CME por Estado › </a>

source: Doctors can provide care and recommend and prescribe appropriate treatments. New treatment prescriptions and refills (both excluding controlled drugs), which can be sent to your local pharmacy, are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult. <br><br>Enjoy the convenience of having prescription treatments sent to your local pharmacy, whether you're at home or on vacation. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Learn&nbsp;more&nbsp;&rsaquo;</a>
es: Doctores pueden brindar atención y recomendar y recetar tratamientos apropiados. Nuevas recetas para tratamiento y órdenes para rellenarlas (excluyendo de ambas drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual. <br><br>Disfruta la conveniencia de tener recetas para tratamiento enviadas a tu farmacia local, ya sea que estés en casa o de vacaciones. <a href="https://healthtap.desk.com/customer/portal/articles/1537931-common-reasons-to-use-virtual-consults" target="_blank">Aprender&nbsp;más&nbsp;&rsaquo;</a>

source: Your interactions with doctors on HealthTap are safe, private, and secure. HealthTap does not share or sell your personal information with third parties.
es: Tus interacciones con doctores en HealthTap son seguras y privadas. HealthTap no comparte o vende tu información personal a terceras partes.

source: Estimated wait: <span class="estimated-wait-time">-- min</span>
es: Espera estimada: <span class="estimated-wait-time">-- min</span>

source: Your concern is very important to us. <br> A doctor will be with you as soon as possible. <br> In the meanwhile, would you like to wait or try one of the following?
es: Tu preocupación es muy importante para nosotros. <br> Un doctor estará contigo tan pronto como sea posible. <br> Mientras tanto, ¿te gustaría esperar o probar uno de los siguientes?

source: Would you like to share more details and get an immediate doctor answer? <br> <a> Try a Virtual Consult › </a>
es: ¿Te gustaría compartir más detalles y obtener una respuesta de doctor inmediata? <br> <a> Prueba una Consulta Virtual › </a>

source: Would you like any of these additional services? <span class="hint-text">(optional)</span>
es: ¿Te gustaría alguno de estos servicios adicionales? <span class="hint-text">(optional)</span>

# Share personal health information and&lt;br&gt;get advice and treatment
source: Share personal health information and<br> get advice and treatment
es: Comparte información personal de salud y<br> obtén consejo y tratamiento

# Participants (&lt;span class=&quot;num-participants&quot;&gt;&lt;/span&gt;)
source: Participants ( <span class="num-participants"></span> )
es: Participantes ( <span class="num-participants"></span> )

source: There seems to be a problem with your connection. We're trying to re-connect. <span class="phone-indicator-text"></span>
es: Para que hay un problema con tu conexión. Estamos tratando de reconectar. <span class="phone-indicator-text"></span>

source: There seems to be a problem with your doctor's connection. We're trying to re-connect. <span class="phone-indicator-text"></span>
es: Para que hay un problema con la conexión de tu doctor. Estamos tratando de reconectar. <span class="phone-indicator-text"></span>

source: Each year HealthTap's doctors recommend the best Health & Medical apps across 30 categories. Vote for your favorite apps and boost their visibility to doctors to get more recommendations from them, which help customers find the best app for their health!
es: Cada año los doctores de HealthTap recomiendan las mejores aplicaciones de Salud & Médicas de 30 categorías. ¡Vota por tus aplicaciones favoritas e impulsa su visibilidad a doctores para obtener más recomendaciones de ellos, lo cual ayuda a clientes a encontrar la mejor aplicación para su salud!

# Only&lt;span class=&quot;dollar-wrap&quot;&gt;
source: Only <span class="dollar-wrap">
es: Solo <span class="dollar-wrap">

source: RateRx is a new, independent resource for doctors and patients alike, that presents ratings of medication effectiveness as reported by thousands of U.S.-licensed doctors in clinical practice of more than 137 specialties. RateRx represents the first comprehensive assessment of what experienced clinicians in each specialty actually use in the care of patients with specific conditions. Unlike other studies, which may report on the clinical effectiveness of treatments under controlled circumstances, RateRx calls on the deep, long-term, real-world experience of top doctors to reveal which treatments doctors have learned actually work with patients. <br><br> Doctors were asked to rate the clinical effectiveness of a drug for treating a condition on a scale of 1 to 5 stars. Contributing doctors gave ratings to medications for their use with specific indications based on their knowledge and were instructed to provide input based only on clinical experience using the drug for that indication. We summarized the combined ratings for each treatment into an aggregate rating reflecting doctors’ collective experiences. The profiles of all doctors who provided ratings are visible to users, who can review details of the doctors’ training and experiences, including their specialties and board certifications. <br><br> Participation in this study was open to all U.S.-licensed doctors in good standing. All 66,000 doctors in HealthTap’s Medical Expert Network were encouraged to participate. In addition, HealthTap invited more than 500,000 U.S. licensed doctors in our extended network to participate. Doctors are able to enter effectiveness ratings for medications that treat any condition, and can enter and add ratings for any new medication treatments not already included. <br><br> RateRx results display each treatment for an indication in an ordered rank based on average ratings, from highest rated to lowest. When differences between the ratings of alternative treatments are deemed meaningful based on the amount of data presented.<br> <br> To ensure unbiased doctor evaluations, doctors do not see their colleagues’ existing contributions until after they have entered their own rating. Recommendations cannot be changed once submitted, but after ratings are submitted, doctors can view the ratings of other doctors and comment on these. Both patients and doctors can learn from the RateRx ratings system. Patients benefit from the collective wisdom shared by these doctors, enabling them to see how different treatments for the same conditions are rated and reviewed. Doctors benefit from their colleagues’ ratings and comments, and are able to interpret them by referring to the contributing doctors’ practice profiles (which show their education and experience, their specialty training, years in practice, DocScore, and their “Known for” topics).<br> <br> Comments, which are optional, are often used by doctors to qualify or explain ratings, or to share details of how medications are used for each indication. Comments are available to read and review, do not change the numeric value of the rating. Ratings are based on generic drug names, but brand names are presented to permit doctors to rate specific drugs. Brand names are shown for every generic medication name presented. This study does not differentiate ratings between different brand names for the same medication. The most common medication treatments for each condition are listed for ratings, but doctors are encouraged to add treatments for any indication, ensuring the inclusion of new or novel treatments for each condition. Doctors were instructed to add medications not previously on the list of standard treatment only if they had experience using the medication to treat the condition at issue and found these medication effective in the treatment of that condition. <br><br> <a class="btn okay">Okay</a>
es: RateRx es una nueva fuente independiente para doctores y pacientes por igual, que presenta calificaciones de efectividad de medicamentos según reportes de miles de doctores acreditados en los EE.UU. en la práctica clínica de más de 137 especialidades. RateRx representa la primera evaluación completa de lo que clínicos experimentados en cada especialidad realmente usan en la atención de pacientes con condiciones específicas. A diferencia de otros estudios, los cuales podrían reportar la efectividad clínica de tratamientos bajo circunstancias controladas, RateRx llama a la profunda experiencia a largo plazo de los mejores doctores para revelar cuales tratamientos los doctores han aprendido que realmente funcionan con pacientes en el mundo real.<br><br> Se les pidió a doctores que calificaran la efectividad clínica de una droga para tratar una condición en una escala de 1 a 5 estrellas. Doctores contribuyentes dan calificaciones a medicamentos por su uso con indicaciones específicas basadas en su conocimiento y fueron instruidos para brindar comentarios basados solo en experiencia clínica usando esa droga para esa indicación. Resumimos las calificaciones combinadas para cada tratamiento en una calificación agregada reflejando las experiencias colectivas de los doctores. Los perfiles de todos los doctores que proporcionaron calificaciones están visibles a usuarios que puede evaluar los detalles del entrenamiento y experiencias de los doctores, incluyendo sus especialidades y certificaciones de consejo.<br><br> Participación en este estudio estuvo abierto a todos los doctores acreditados en los EE.UU. con buena reputación. Todos los 66,000 doctores en la Red de Expertos Médicos de HealthTap fueron alentados a participar. Además, HealthTap invitó a más de 500,000 doctores acreditados en los EE.UU. en nuestra red extendida para participar. Doctores son capaces de ingresar calificaciones de efectividad para medicamentos que tratan cualquier condición, y pueden ingresar y agregar calificaciones para cualesquiera tratamientos medicamentosos nuevos que no estén incluidos.<br><br> Resultados de RateRx muestran cada tratamiento para una indicación en una clasificación ordenada basada en calificaciones en promedio, de la más alta calificada a la más baja. Cuando se consideren significativas diferencias entre las calificaciones de tratamientos alternativos basadas en la cantidad de datos presentados.<br> <br> Para asegurar evaluaciones de doctor imparciales, los doctores no pueden ver las contribuciones existentes de sus colegas hasta después de haber ingresado su propia calificación. Las recomendaciones no pueden ser cambiadas una vez presentadas, pero después de que las calificaciones son presentadas, los doctores pueden ver las calificaciones de otros doctores y comentar en ellas. Tanto pacientes como doctores pueden aprender del sistema de calificación de RateRx. Pacientes se benefician de la sabiduría colectiva compartida por estos doctores, permitiéndoles ver como diferentes tratamientos para las mismas condiciones son calificados y evaluados. Doctores se benefician de las calificaciones y comentarios de sus colegas, y son capaces de interpretarlos al referir a los perfiles de consultorio de los doctores contribuyentes (lo cuales muestra su educación y experiencia, su entrenamiento de especialidad, años de práctica, DocScore, y sus temas “Conocido por”). <br> <br> Comentarios, lo cuales son opcionales, a menudo son usados por doctores para cualificar o explicar calificaciones, o para compartir detalles de cómo medicamentos son usados para cada indicación. Los comentarios están disponibles para lectura y evaluación, no cambian el valor numérico de la calificación. Las calificaciones están basadas en los nombres genéricos de las drogas, pero los nombres de patente están presentados para permitir que doctores califiquen drogas específicas. Nombres de marca se muestran para cada nombre de medicamento genérico presentado. Este estudio no diferencia calificaciones entre diferentes marcas para el mismo medicamento. Los tratamientos medicamentosos más comunes para cada condición están listados por calificación, pero doctores son alentados a añadir tratamientos para cualquier indicación, asegurando la inclusión de nuevos o novedosos tratamientos para cada condición. Se le instruyó a los doctores el añadir medicamentos que no estuvieran previamente en la lista solo si tenían experiencia usando el medicamento para tratar la condición en cuestión, y que hayan encontrado a ese medicamento efectivo en el tratamiento de esa condición.<br><br> <a class="btn okay">Okay</a>

source: Our mission is to measurably prolong the life expectancy of humankind and help everyone Feel Good by providing immediate access to top medical experts and their trusted health advice anytime, anywhere. <br> <br>
es: Nuestra misión es prolongar la expectativa de vida de la humanidad de forma cuantificable y ayudar a todos a Sentirse Bien brindándoles acceso inmediato a los mejores expertos médicos y a su confiable consejo de salud a cualquier hora y en cualquier lugar. <br> <br>

source: HealthTap has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors. <br> <br> <b>Why choose us</b> <br> With over 2.6 billion answers served from more than 100 specialties, our experts are able to provide the best medical advice for your question. We have the largest doctor network to provide answers, personalized advice, and care for any question. <br> <br> <b>About our doctors</b> <br> To become a member of HealthTap’s Medical Expert Network, doctors have to be U.S. board certified, pass a stringent qualification process, and undergo training on how to give helpful advice using our technology platform. We closely monitor user feedback to ensure that our doctors are providing the highest possible care.
es: HealthTap ha reinventado la forma en que gente de todo el mundo cuida de su salud y bienestar, conectando a millones en todas partes con la información de salud y los doctores más confiables. <br> <br> <b>Por qué elegirnos</b> <br> Con más de 2,6 billones de respuestas servidas de más de 100 especialidades, nuestros expertos son capaces de brindar el mejor consejo médico para tu pregunta. Tenemos la más grande red de doctores para brindar respuestas, consejo personalizado, y atención para cualquier pregunta. <br> <br> <b>Acerca de nuestros doctores</b> <br> Para convertirse en un miembro de la Red de Expertos Médicos de HealthTap, doctores tienen que estar certificados por consejo en los EE.UU., pasar un estricto proceso de calificación, y pasar por entrenamiento sobre cómo dar consejo útil usado nuestra plataforma tecnológica. Monitoreamos de cerca comentarios de usuarios para asegurar que nuestros doctores están brindando la mejor atención posible.

source: Default to accept insurance (we collect a lesser amount from your patients, and if you do not participate in their insurance plan, you may be paid less).
es: Aceptar seguro por defecto (recolectamos una menor cantidad de tus pacientes, y si no participan en su plan de seguro, puede que se te pague menos).

source: Default to not accept insurance (if you do participate in their insurance plan your patient will be charged a higher amount up front, and may be refunded after the billing completes).
es: No aceptar seguro por defecto (si participas en su plan de seguro se le cobrará una cantidad más grande a tu paciente al principio, y puede ser reembolsada cuando la cobranza se complete).

source: Enter your message...
es: Ingresa tu mensaje...

source: Earn {span_tag_start}{points}{span_tag_end} points and a boost in your Helpfulness and DocScores.
es: Gana {span_tag_start}{points}{span_tag_end} puntos y un impulso a tu Utilidad y DocScores.

source: *HealthTap credits are not awarded for clarifications, appointment requests, responses sent after 72 hours of receiving a patient message or when a patient uses your promo code for payment.
es: *Créditos de HealthTap no se dan por clarificaciones, solicitudes de citas, respuestas enviadas después de 72 horas de recibir un mensaje de paciente o cuando un paciente usa tu código promocional como pago.

source: Doctor Mom
es: Mamá Doctora

source: Learn more ›
es: Aprender más ›
