Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r18869831
source: EXCEPT AS EXPRESSLY PROVIDED HEREIN, NEITHER PARTY MAKES ANY WARRANTIES OF ANY KIND, WHETHER EXPRESS, IMPLIED, STATUTORY OR OTHERWISE, AND SPECIFICALLY DISCLAIMS ALL IMPLIED WARRANTIES, INCLUDING ANY WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE, TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW.
es: EXCEPTO COMO EXPRESAMENTE PROVISTO AQUÍ, NINGUNA PARTE HACE NINGUNA GARANTIA DE NINGUNA NATURALEZA, YA SEA EXPLÍCITA O IMPLÍCITA, ESTATUTORIA O DE OTRA MANERA, Y ESPECIFICAMENTE RENUNCIA A TODAS LAS GARANTÍAS IMPLICITAS, INCLUYENDO CUALQUIER GARANTÍA DE MERCANTIBILIDAD O ADECUACIÓN PARA UN PROPÓSITO EN PARTICULAR, HASTA EL MÁXIMO PUNTO PERMITIDO POR LA LEY APLICABLE.

# r517447183
source: IN NO EVENT SHALL HEALTHTAP’S AGGREGATE LIABILITY ARISING OUT OF OR RELATED TO THIS AGREEMENT, WHETHER IN CONTRACT, TORT OR UNDER ANY OTHER THEORY OF LIABILITY, EXCEED THE LESSER OF $100 OR THE AMOUNTS ACTUALLY PAID BY AND DUE FROM SUBSCRIBER HEREUNDER IN THE ONE MONTH PRECEDING THE INCIDENT GIVING RISE TO LIABILITY. IN NO EVENT SHALL EITHER PARTY HAVE ANY LIABILITY TO THE OTHER PARTY FOR ANY LOST PROFITS OR FOR ANY INDIRECT, SPECIAL, INCIDENTAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES HOWEVER CAUSED AND, WHETHER IN CONTRACT, TORT OR UNDER ANY OTHER THEORY OF LIABILITY, WHETHER OR NOT THE PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.
es: EN NINGÚN EVENTO LA RESPONSABILIDAD AGREGADA DE HEALTHTAP QUE SURJA DE O RELACIONADA A ESTE ACUERDO, YA SEA EN CONTRATO, AGRAVIO O BAJO OTRA TEORÍA DE RESPONSABILIDAD, EXCEDER LA MENOR DE $100 O LAS CANTIDADES REALMENTE PAGADAS POR Y DEBIDAS DE SUSCRIPTOR A CONTINUACIÓN EN EL MES ANTERIOR AL INCIDENTE QUE SUSCITÓ LA RESPONSABILIDAD. EN NINGÚN EVENTO NINGUNA PARTE TENDRÁ NINGUNA RESPONSABILIDAD A LA OTRA PARTE POR CUALEQUIERA GANANCIAS PERDIDA O POR CUALESQUIERA DAÑOS INDIRECTOS, ESPECIALES, INCIDENTALES, PUNITIVOS O CONSECUENTES, SIN EMBARGO CAUSADO Y, YA SEA EN CONTRATO, AGRAVIO O BAJO CUALQUIER OTRA TEORÍA DE RESPONSABILIDAD, YA SEA QUE LA PARTE HAYA SIDO AVISADA DE LA POSIBILIDAD DE DICHOS DAÑOS.

# r684473001
source: Subject to this Agreement, HealthTap shall defend, indemnify and hold Subscriber harmless against any loss, damage or costs (including reasonable attorneys’ fees) incurred in connection with claims, demands, suits, or proceedings ("Claims") made or brought against Subscriber by a third party alleging that the use of the HealthTap Services or a HealthTap Mark as contemplated hereunder infringes the intellectual property rights of a third party; provided, that Subscriber (a) promptly gives written notice of the Claim to HealthTap; (b) gives HealthTap sole control of the defense and settlement of the Claim; and (c) provides to HealthTap, at HealthTap’s cost, all reasonable assistance. Subject to this Agreement, Subscriber shall defend, indemnify and hold HealthTap harmless against any loss, damage or costs (including reasonable attorneys’ fees) incurred in connection with Claims made or brought against HealthTap by a third party alleging (i) the proximate and direct cause of the event giving rise to a claim for indemnification is Subscriber’s negligence in connection with a Private Conversation or follow up related to the same, (ii) fraud or misrepresentation in Subscriber’s information included in the Profile, (iii) Subscriber’s violation of legal rules or requirements in the conduct of the Private Conversations, (iv) Subscriber’s infringement of certain intellectual property rights in the use of the Content, or (v) that the where the proximate and direct cause of the event giving rise to a claim for indemnification relates to a services or action by Subscriber outside of Subscriber’s use of HealthTap or HealthTap Services; provided, that HealthTap (a) gives written notice of the Claim to Subscriber; (b) gives Subscriber sole control of the defense and settlement of the Claim; and (c) provides to Subscriber, at Subscriber’s cost, all reasonable assistance.
es: Sujeto a este Acuerdo, HealthTap deberá defender, indemnizar y eximir de responsabilidad a Suscriptor contra cualesquiera perdida, daño o costos (incluyendo honorarios de abogado razonables) incurridos en conexión con reclamos, demandas, juicios o procedimientos (”Reclamaciones”) hechos o presentados contra Suscriptor por una tercera parte alegando que el uso de Servicios de HealthTap o una Marca de HealthTap según contemplado a continuación viola los derechos de propiedad intelectual de una tercera parte; provisto, que el Suscriptor (a) rápidamente de notificación escrita de la Reclamación a HealthTap; (b) le dé a HealthTap control exclusivo de la defensa y acuerdo de la Reclamación; y (c ) proporcione a HealthTap, al costo de HealthTap, toda la asistencia razonable. Sujeto a este Acuerdo, Suscriptor deberá defender, indemnizar y eximir de responsabilidad a HealthTap contra cualesquiera perdida, daño o costos (incluyendo honorarios de abogado razonables) incurridos en conexión con Reclamaciones hechas o presentadas contra HealthTap por una tercera parte alegando (i) la inmediata y directa causa del evento que suscitó a la reclamación por indemnización es negligencia de Suscriptor en conexión una Conversación Privada o seguimiento relacionada a la misma, (ii) fraude o falseamiento en la información de Suscriptor incluida en el Perfil, (iii) la violación por Suscriptor de reglas o requerimientos legales en la conducta de las Conversaciones Privadas,(iv) la violación de ciertos derechos de propiedad intelectual por Suscriptor en el uso del Contenido, o (v) que donde la inmediata y directa causa del evento que suscitó a una reclamación por indemnización se relaciona a servicios o acción por Suscriptor fuera del uso por Suscriptor de HealthTap o Servicios HealthTap ; provisto, que HealthTap de notificación escrita de la Reclamación a Suscriptor; (b) le dé a Suscriptor control exclusivo de la defensa y acuerdo de la Reclamación; y (c ) proporcione a Suscriptor, al costo de Suscriptor, toda la asistencia razonable.

# r246787207
source: Medical Experts: Business Associate Agreement
es: Expertos Médicos: Acuerdo de Socio Comercial

# r904300203
source: Under the terms of the Agreement, Subscriber shall provide, and HealthTap shall have access to, certain information some of which may constitute Protected Health Information ("
es: Bajo los términos de este Acuerdo, Suscriptor deberá proporcionar, y HealthTap deberá tener acceso a, cierta información la cual puede constituir Información de Salud Protegida (”

# r746725669
source: The Parties desire to protect the individual privacy and provide for the security and confidentiality of the PHI and ePHI disclosed to HealthTap by Subscriber or generated or transferred by HealthTap on behalf of Subscriber in accordance with HIPAA and HIPAA Regulations and the HITECH ACT, the Health Insurance Portability and Accountability Act of 1996 (Public Law 104-191) ("
es: Las partes desean proteger la privacidad individual y proveer por la seguridad y confidencialidad de la ISP e ISPe divulgadas por HealthTap a Suscriptor o generadas o transferidas por HealthTap en nombre de Suscriptor en conformidad con HIPAA y Regulaciones HIPAA y el HITECH ACT, el Health Insurance Portability and Accountability Act of 1996 (Public Law 104-191) ("

# r381057344
source: As part of the HIPAA Regulations, Subscriber is required to obtain "satisfactory assurances" from HealthTap that it will appropriately handle and safeguard any PHI disclosed to it by Subscriber or generated by it on behalf of Subscriber and that HealthTap will implement safeguards that "reasonably and appropriately" protect the confidentiality, integrity, and availability of any ePHI that it creates, receives, maintains, or transmits on behalf of Subscriber. Accordingly, the Parties enter into this Addendum governing HealthTap’s use and disclosure of PHI and HealthTap’s implementation of safeguards to reasonably and appropriately protect the confidentiality, integrity, and availability of ePHI.
es: Como parte de Regulaciones HIPAA, Suscritor requiere obtener “aseguramientos satisfactorios” de HealthTap que manejara y salvaguardará apropiadamente cualquier ISP divulgada a Suscritor o generada en nombre de Suscriptor y que HealthTap implementará salvaguardas para “razonable y apropiadamente” proteger la confidencialidad, integridad y disponibilidad de cualquier ISPe que cree, reciba, mantenga o transmita en nombre de Suscriptor. En conformidad, las Partes entran a esta Adición gobernando el uso y divulgación por HealthTap de ISP y la implementación de salvaguardas por HealthTap para razonable y apropiadamente proteger la confidencialidad, integridad y disponibilidad de ISPe.

# r607070833
source: "Business Associate" shall mean HealthTap.
es: “Socio Comercial” significará HealthTap.

# r765892670
source: "Covered Entity" shall mean Subscriber.
es: “Entidad Cubierta” significará Suscriptor.

# r47567706
source: "Data Aggregation" shall have the same meaning given to such term in 45 C.F.R. § 164.501.
es: “Agregación de Datos” tendrá el mismo significado el dicho término tiene en 45 C.F.R. § 164.501.

# r712230664
source: "Designated Record Set" shall have the same meaning given to such term in 45 C.F.R. § 164.501.
es: “Conjunto de Registros Designado” tendrá el mismo significado el dicho término tiene en 45 C.F.R. § 164.501.

# r492153859
source: "Electronic Protected Health Information" or "ePHI" shall have the same meaning as the term "electronic protected health information" in 45 C.F.R. § 160.103, limited to the information created, received, maintained or transmitted by HealthTap from or on behalf of Subscriber.
es: “Información de Salud Protegida Electrónicamente” o “ISPe” tendrá el mismo significado que el término “información de salud protegida electrónicamente” en 45 C.F.R. § 160.103, limitada a la información creada, recibida, mantenida o transmitida por HealthTap de o en nombre de Suscriptor.

# r580873995
source: "Health Care Operations" shall have the meaning set out in its definition at 45 C.F.R. § 164.501, as such provision is currently drafted and as it is subsequently updated, amended or revised.
es: “Operaciones de Atención a la Salud” tendrá el mismo significado que su definición en 45 C.F.R. § 164.501, según dicha provisión este actualmente escrita y subsecuentemente actualizada, modificada o cambiada.

# r380096385
source: "Individual" shall have the same meaning as the term "individual" in 45 C.F.R. § 160.103 and shall include a person who qualifies as a personal representative in accordance with 45 C.F.R. § 164.502(g)
es: “Individuo” tendrá el mismo significado que el término “individuo” en 45 C.F.R. § 160.103, e incluirá a una persona que califique como un representante personal en conformidad con 45 C.F.R. § 164.502(g)

# r961488173
source: "Privacy Rule" shall mean the Standards for Privacy of Individually Identifiable Health Information at 45 C.F.R. part 160 and part 164.
es: “Regla de Privacidad” significará los Estándares para Privacidad de Información de Salud Individualmente Identificable en 45 C.F.R. parte 160 y parte 164.

# r805935390
source: "Protected Health Information" or "PHI" shall have the same meaning as the term "protected health information" in 45 C.F.R. § 160.103, limited to the information created or received by HealthTap from or on behalf of Subscriber.
es: “Información de Salud Protegida” o “ISP” tendrá el mismo significado que el término “información de salud protegida” en 45 C.F.R. § 160.103, limitada a la información creada o recibida por HealthTap de o en nombre de Suscriptor.

# r535119119
source: "Required By Law" shall have the same meaning as the term "required by law" in 45 C.F.R. § 164.103.
es: “Requerido Por Ley” tendrá el mismo significado que “requerido por ley” en 45 C.F.R. § 164.103.

# r161148595
source: "Secretary" shall mean the Secretary of the Department of Health and Human Services or his designee.
es: “Secretario” significará el Secretario del Departamento de Salud y Servicios Humanos o su designado.

# r231284239
source: "Security Rule" shall mean the Standards for Security of Electronic Protected Health Information at 45 C.F.R. part 160 and part 164.
es: “Regla de Seguridad” significará los Estándares para Seguridad de Información de Salud Protegida Electrónicamente en 45 C.F.R. parte 160 y parte 164.

# r685055675
source: With regard to the use and/or disclosure of PHI, to the extent that HealthTap is covered by the Privacy Rule, HealthTap shall (a) Not use or further disclose PHI other than as permitted or required by this Addendum or as Required By Law; (b) Use appropriate safeguards to prevent the use or disclosure of PHI other than as provided for by this Addendum; (c) Mitigate, to the extent practicable, any harmful effect that is known to HealthTap of a use or disclosure of PHI by HealthTap in violation of the requirements of this Addendum; (d) Report to Subscriber’s designated privacy officer or other designated administrator or officer, within a reasonable period of time, any use and/or disclosure of the PHI that is not permitted or required by the terms of this Addendum and of which HealthTap becomes aware; (e) Require that any and all agents, including subcontractors, to whom it provides PHI received from, or created or received by HealthTap on behalf of Subscriber agree, in writing, to adhere to the same restrictions and conditions on the use and disclosure of PHI that apply throughout this Addendum to HealthTap with respect to such PHI; (f) Upon request of Subscriber, provide access to PHI maintained by HealthTap on behalf of Subscriber in a Designated Record Set to Subscriber or to an Individual, as directed by Subscriber, in accordance with the requirements of 45 C.F.R. § 164.524 (such access shall be permitted within a reasonable period of time and in a manner designated by Subscriber if HealthTap actually has PHI in a designated record set); (g) Upon request of Subscriber, amend PHI maintained in a Designated Record Set by HealthTap on behalf of Subscriber; (h) Make available its internal books and records relating to the use and disclosure of PHI received from, or created or received by HealthTap on behalf of, Subscriber available to Subscriber, or to the Secretary, in a time and manner designated by Subscriber or the Secretary, for purposes of the Secretary determining Subscriber’s compliance with the Privacy Rule; (i) Document information regarding HealthTap's disclosures of PHI sufficient to permit Subscriber to respond to a request by an Individual for an accounting of disclosures of PHI in accordance with 45 C.F.R. § 164.528; and (j) Upon termination of the Addendum, if feasible, destroy all PHI received from, or created or received by, HealthTap on behalf of Subscriber that HealthTap still maintains in any form and retain no copies of such PHI or, if such return or destruction is not feasible, HealthTap shall extend the protections of this Addendum to such PHI and limit further use or disclosure to those purposes that make the return or destruction of such PHI infeasible, for so long as HealthTap maintains such PHI.
es: En relación al uso y/o divulgación de ISP, hasta el punto que HealthTap está cubierta por la Regla de Privacidad, HealthTap deberá (a) no usar o divulgar de manera adicional ISP aparte de la permitida o requerida por esta Adición o según Requerido Por Ley; (b) Usar salvaguardas apropiadas para prevenir el uso o divulgación de ISP aparte de cómo es provisto por esta Adición; (c ) Mitigar, al punto práctico, cualquier efecto dañino que sea conocido por HealthTap del uso o divulgación de ISP por HealthTap en violación de los requerimientos de esta Adición; (d) Reportar al oficial de privacidad designado de Suscriptor u otro administrador u oficial designado, dentro de un periodo de tiempo razonable, cualquier uso y/o divulgación de ISP que no sea permitido o requerido por los términos de esta Adición y del que HealthTap tenga conocimiento; (e ) Requerir que cualesquiera y todos sus agentes, incluyendo subcontratistas, a los que proporciona ISP recibida de, o creada o recibía por HealthTap en nombre de Suscriptor acepten, por escrito, a adherirse a las mismas restricciones y condiciones acerca del uso y divulgación de ISP que aplican en toda esta Adición a HealthTap con relación a dicha ISP; (f) Tras solicitud de Suscritor, proporcionar acceso a ISP mantenida por HealthTap en nombre de suscriptor en un Conjunto de Registros Designado a Suscriptor o a un Individuo, según ordenado por Suscriptor (dicho acceso será permitido dentro de un periodo de tiempo razonable y en una manera designada por Suscriptor si HealthTap en realidad tiene ISP en un conjunto de registros designado); (g) Tras solicitud de Suscriptor, modificar ISP mantenida en un Conjunto de Registros Designado por HealthTap en nombre de Suscriptor; (h) Poner a disposición sus libros y registros internos en relación al uso y divulgación de ISP recibida de, creada o recibida por HealthTap en nombre de Suscriptor, disponible a Suscriptor, o al Secretario, en una manera y tiempo designadas por Suscriptor o el Secretario, para propósitos de determinación, por parte del Secretario, el cumplimiento por Suscriptor con la Regla de Privacidad; (i) Información de documento en relación con divulgaciones por HealthTap de ISP suficiente para permitir a Suscriptor responder a una solicitud por un individuo para contabilidad o divulgaciones de ISP en conformidad con 45 C.F.R. § 164.528; y (j) Tras terminación de la Adición, si es factible, destruir toda ISP recibida de, creada o recibida por HealthTap en nombre de Suscriptor que HealthTap todavía mantenga en cualquier forma y no retener ninguna copia de dicha ISP o, si dicha devolución o destrucción no es factible, HealthTap deberá extender las protecciones de esta Adición a dicha ISP y limitar uso o divulgación adicional a aquellos propósitos que hacen la devolución o destrucción de dicha ISP no factible, por tanto tiempo como HealthTap mantenga dicha ISP.

# r363505399
source: Except as otherwise limited in this Addendum: (a) HealthTap may use or disclose PHI to perform functions, activities, or services for, or on behalf of, Subscriber as specified in the Agreement, provided that such use or disclosure would not violate the Privacy Rule or other applicable state or federal laws if done by Subscriber itself; (b) HealthTap may use PHI in its possession for the proper management and administration of HealthTap and the HealthTap Services or to carry out the legal responsibilities of HealthTap; (c) HealthTap may disclose PHI for the proper management and administration of HealthTap or the HealthTap Services, provided that such disclosures are Required By Law, or provided that HealthTap represents that it has obtained reasonable assurances, from the person to whom the PHI is disclosed, that it will remain confidential and be used or further disclosed only as Required By Law or for the purpose for which it was disclosed to the person, and that person notifies HealthTap of any instances of which it is aware in which the confidentiality of the PHI received has been breached; (d) Except as otherwise limited in this Addendum, HealthTap may use PHI to provide Data Aggregation services as permitted by 45 C.F.R. § 164.504(e)(2)(i)(B); and (e) HealthTap may use PHI to report violations of law to appropriate state or federal authorities as permitted by 45 C.F.R. § 164.502(j)(1).
es: Excepto según limitado de otra forma en esta Adición. (a) HealthTap puede usar o divulgar ISP para realizar funciones, actividades, o servicios para, o en nombre de, Suscriptor según especificado en este Acuerdo, provisto que dicho uso o divulgación no violara la Regla de Privacidad u otras leyes estatales o federales aplicables si realizadas por el mismo Suscriptor; (b) HealthTap puede usar ISP en su posesión para el correcto manejo y administración de HealthTap y los Servicios de HealthTap o para llevar a cabo responsabilidades legales de HealthTap; (c ) HealthTap puede divulgar ISP para el correcto manejo y administración de HealthTap o los Servicios de HealthTap, provisto que dichas divulgaciones sean Requeridas Por Ley, o provisto que HealthTap declare que ha obtenido aseguramientos razonables, de la persona a la cual se divulga la ISP, que permanecerá confidencial y usada o divulgada adicionalmente solo según Requerido Por Ley o para el propósito por la cual fue divulgada a la persona, y esta persona notifica a HealthTap de cualquier instancia de la cual tenga conocimiento en la cual la confidencialidad de la ISP recibida pueda haber sido violada; (d) Excepto como limitado de otra forma en esta Adición, HealthTap puede usar ISP para proporcionar servicios de Agregación de Datos según permitido por 45 C.F.R. § 164.504(e)(2)(i)(B); y (e) HealthTap puede usar ISP para reportar violaciones de la ley a autoridades apropiadas estatales o federales según permitido por 45 C.F.R. § 164.502(j)(1).

# r798226567
source: Subscriber shall: (a) Notify HealthTap of any restriction to the use or disclosure of PHI that Subscriber has agreed to in accordance with 45 C.F.R. § 164.522, provided such changes affect HealthTap’s permitted or required uses and disclosures of PHI; and (b) Not request HealthTap to use or disclose PHI in any manner that would not be permitted under the Privacy Rule if done by Subscriber, except for Data Aggregation or management and administrative activities of HealthTap.
es: Suscriptor deberá: (a) Notificar a HealthTap de cualquier restricción para el uso o divulgación de ISP a las cuales Suscriptor ha aceptado en conformidad con 45 C.F.R. § 164.522, provisto que dichos cambios afecte los usos y divulgaciones permitidos o requerido de ISP por parte de HealthTap; y (b) No solicitar a HealthTap el uso o divulgación de ISP en cualquier manera que no sería permitida bajo la Regla de Privacidad si realizada por Suscriptor, excepto para Agregación de Datos o actividades de manejo y administración de HealthTap.

# r656835284
source: Subscriber may terminate this Addendum if HealthTap has breached a material term of this Addendum, and Subscriber: (i) has provided HealthTap with 30 days written notice of the existence of an alleged material breach; and (ii) afforded HealthTap an opportunity to respond and a reasonable period of time no less than 30 days to cure the alleged material breach; and (iii) HealthTap has not so cured the alleged material breach or reached mutually agreeable terms addressing the breach with Subscriber.
es: Suscriptor puede terminar esta Adición si HealthTap ha violado un término material de esta Adición, y Suscriptor: (i) ha proporcionado a HealthTap con notificación escrita de 30 días de antelación de la existencia de un presunto incumplimiento material; y (ii) le ha otorgado a HealthTap una oportunidad para responder y un periodo razonable de no menos de 30 días para curar el presunto incumplimiento material; y (iii) HealthTap no ha curado el presunto incumplimiento material o alcanzado términos mutuamente aceptables en relación con el incumplimiento con el Suscriptor.
