Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r536721148
source: By using HealthTap Premium Services (including Prime and Concierge), you consent to sharing your name and the health information
es: Al usar los Servicios Premium de HealthTap (incluyendo Prime y Concierge), tu consientes a compartir tu nombre y tu información de salud

# r356037113
source: in your Profile with the doctors you interact with when using these services.
es: en tu Perfil con los doctores con los que interactúas cuando usas estos servicios.

# r342982283
source: Is Personally Identifiable Information Provided to Third Parties?
es: ¿Se brinda Información Personalmente Identificable a Terceras Partes?

# r674555408
source: Does this Privacy Statement control information I share with Non-HealthTap Providers?
es: ¿Controla este Aviso de Privacidad la información que comparto con Proveedores No de HealthTap?

# r822113485
source: No. This Privacy Statement does not apply to other service providers or links to other sites that are not owned or controlled by HealthTap, and you should review the individual privacy policies and terms of service of these providers before using their services.
es: No. Este Aviso de Privacidad no aplica a otros proveedores de servicios o enlaces a otros sitios que no son poseídos o controlados por HealthTap, y debes revisar sus políticas de privacidad y términos de servicios individuales de estos servicios antes de usar sus servicios.

# r573261366
source: Contacting us
es: Contactándonos

# r205688542
source: How can I contact you?
es: ¿Cómo puedo contactarlos?

# r485055766
source: When you sign up for HealthTap, you verify that you’ve read and agree to our Privacy Statement. Since you are agreeing to what’s contained in this document when using HealthTap, you’re encouraged to read it (if you haven't already).
es: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestro Aviso de Privacidad. Como estás aceptando a lo que está contenido en el documentos cuando uses HealthTap, se te alienta a leerlo (si no lo has leído ya).

# r814592998
source: page, together with suggestions about how to share securely and anonymously on HealthTap."
es: página, junto con sugerencias acerca de cómo compartir de forma segura y anónima en HealthTap.

# r133585570
source: In addition to this Privacy Statement, HealthTap has taken another step to share with you our commitment to privacy. We’ve created a
es: Además de este Aviso de Privacidad, HealthTap ha tomado otro paso para compartir contigo nuestro compromiso a la privacidad. Hemos creado un

# r9681782
source: on our "Secure Sharing and Privacy" page.
es: en nuestra página de “Compartir de Forma Segura y Privacidad”.

# r214210961
source: HealthTap is designed with your privacy in mind. Members are identified by a Public Profile Name that they choose and can change at any time. Safeguarding your privacy and anonymity online takes a little common sense. We've provided some tips about how to
es: HealthTap está diseñado con tu privacidad en mente. Miembros son identificados por un Nombre de Perfil Público que ellos eligen y que pueden cambiar en cualquier momento. Salvaguardar tu privacidad y anonimato en línea toma un poco de sentido común. Hemos brindado algunos tipos sobre como

# r1031597812
source: about how HealthTap may use your e-mail address to contact you.
es: acerca de cómo HealthTap puede usar tu dirección de correo electrónico para contactarte.

# r865289454
source: No. We have a strict “NO-SPAM” policy. We won’t sell any email address you enter, unless you tell us it’s OK. The email address entered when you log into HealthTap is not visible to anyone but you. We've provided more information
es: No. Tenemos una política estricta de “NO SPAM”. No venderemos ninguna dirección de correo electrónico que ingreses, a menos de que nos digas que está BIEN. La dirección de correo electrónico ingresada cuando inicias sesión en HealthTap no es visible para nadie más que para ti. Hemos brindado más información

# r1047762456
source: When you share health data with us when using the site, we incorporate this into your Health Activity. You can edit or delete information from you Health Activity at any time. More information on your Health Activity, and how we keep it safe, is
es: Cuando compartes datos de salud con nosotros al usar el sitio, incorporamos esto a tu Actividad de Salud. Puedes editar o eliminar información de tus Actividad de Salud en cualquier momento. Más información acerca de tu Actividad de Salud, y como la mantenemos segura, está

# r250294183
source: page.
es: página.

# r395541068
source: Personally Identifiable Information is information that identifies specifically who you are. This includes information like your full name and your email address. We keep this information private by not displaying it or sharing it unless you agree. We keep this information secure, using state of the art encryption among other security measures. More information about our security can be found on our
es: Información Personalmente Identificable es información que identifica específicamente quien eres tú. Esto incluye información como tu nombre completo y tu dirección de correo electrónico. Mantenemos esta información privada al no mostrarla o compartirla a menos de que tu aceptes Mantenemos esta información segura usando cifrado de vanguardia entre otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada en nuestra

# r335031872
source: Examples of information that are not Personally Identifiable Information, and how we may use that information, are discussed in this Privacy Statement. To help you stay private and safe, we've created tips and suggestions for
es: Ejemplos de información que no son Información Personalmente Identificable, y como podemos usar esa información, son discutidas en este Aviso de Privacidad. Para ayudarte a mantenerte privado y seguro, hemos creado tips y sugerencias para

# r863132725
source: Public Profile Names allow you to protect your identity. Do not use your real name as your Public Profile Name. Your Public Profile Name should not reveal your identity and should be different from the names you use on other online services (for example, Twitter). You decide how to keep your information private. We’ve provided some tips and suggestions on our
es: Nombres de Perfil Públicos te permiten proteger tu identidad. No uses tu nombre real como tu Nombre de Perfil Público. Tu Nombre de Perfil Público no debe de revelar tu identidad y debe de ser diferente de los nombres que uses en otros servicios en línea (por ejemplo, Twitter). Tú decides como mantener tu información segura. Nosotros hemos proporcionado algunos tips y sugerencias en nuestra

# r1046815979
source: If you choose to share information outside of HealthTap, this is your choice. There is always a chance that informatoin you share outside of HealthTap may be used in an attempt to identify you or may be used in ways that you or HealthTap cannot control.
es: Si tú eliges compartir información fuera de HealthTap, esta es tu elección. Siempre hay una posibilidad que información que compartas fuera de HealthTap pueda ser usada en un intento para identificarte o pueda ser usada en formas que tú o HealthTap no pueden controlar.

# r919606259
source: to request its removal. All such requests will be reviewed and confirmed prior to removal.
es: para solicitar su eliminación. Todas tales solicitudes debe de ser revisadas y confirmadas previo a ser eliminadas.

# r885529007
source: If you believe an unauthorized account has been established for you on HealthTap, please contact
es: Si tú crees que una cuenta no autorizada ha sido establecida para ti en HealthTap, por favor, contacta

# r85461067
source: If you include Personally Identifiable Information in any publicly visible submission to HealthTap, this information may be used in ways that you or HealthTap cannot control.
es: Si incluyes Información Personalmente Identificable en cualquier presentación visible públicamente en HealthTap, esta información puede ser usada en maneras que tú o HealthTap no pueden controlar.

# r258651514
source: The security of your personal information is a top priority for us. We are committed to protecting the security of your personal information. Experts design our security measures and we use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use and disclosure. For example, information transferred to HealthTap is encrypted. We restrict access to personal information to HealthTap employees, contractors, and agents who need to know that information in order to operate, develop, or improve our services. These individuals are bound by confidentiality obligations and may be subject to discipline, including termination and criminal prosecution, if they fail to meet these obligations. No method of transmission over the Internet, or method of electronic storage, is 100% secure, however. Therefore, we cannot guarantee its absolute security. More information about our security measures is located on our
es: La seguridad de tu información personal es la principal prioridad para nosotros. Estamos comprometidos a proteger la seguridad de tu información personal. Expertos diseñan nuestras medidas de seguridad y nosotros usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de tu información personal de acceso, uso y divulgación no autorizada. Por ejemplo, información transferida a HealthTap está cifrada. Restringimos acceso a información personal a empleados, contratistas y agentes de HealthTap que necesitan saber esa información con el fin de operar, desarrollar o mejorar nuestros servicios. Estos individuos están sujetos por obligaciones de confidencialidad y pueden ser sujetos a disciplina, incluyendo terminación y persecución criminal, si fallan en el cumplimiento de estas obligaciones. Sin embargo, ningún método de transmisión a través de Internet, o método de almacenamiento electrónico es 100% seguro. Por lo tanto, nosotros no podemos garantizar absoluta seguridad. Más información sobre nuestras medidas de seguridad está ubicada en nuestra

# r17027091
source: Last modified: 06/28/12
es: Última fecha de modificación 06/28/12

# r569977969
source: - Michael Nichols, Chief Privacy Officer, HealthTap
es: - Michael Nichols, Oficial de Privacidad en Jefe, HealthTap

# r987910156
source: Introduction &amp; Sharing on HealthTap
es: Introducción &amp; Compartir en HealthTap

# r22995688
source: Collective Sharing
es: Intercambio Colectivo

# r324820183
source: Help you better understand your health
es: Ayudarte a mejor entender tu salud

# r475149597
source: Stay more engaged with your health and well being
es: Permanecer más involucrado con tu salud y bienestar

# r801919593
source: Track your personal health data and actions
es: Monitorear tus datos y acciones de salud personal

# r904462104
source: Let you safely and securely store and manage your health data and information
es: De deja almacenar y manejar tu información y datos de salud de forma segura

# r222026920
source: Is HealthTap anonymous, safe and secure?
es: ¿Es HealthTap anónimo y seguro?

# r76313447
source: How can I remain anonymous using HealthTap?
es: ¿Cómo puedo mantenerme anónimo usando HealthTap?

# r550256712
source: stay anonymous using HealthTap
es: mantenerte anónimo usando HealthTap

# r187122693
source: Will I ever receive Spam from HealthTap?
es: ¿Recibiré en algún momento Spam de HealthTap?

# r6924064
source: below
es: abajo

# r601664066
source: Back to top of page
es: De regreso a la parte superior de la página

# r767391247
source: What information is required to create an account?
es: ¿Qué información se requiere para crear una cuenta?

# r686281958
source: Why do you ask for my date of birth?
es: ¿Por qué me preguntan mi fecha de nacimiento?

# r610769219
source: How do I change my e-mail address?
es: ¿Cómo cambio mi dirección de correo electrónico?

# r142900643
source: Is my e-mail address kept private?
es: ¿Se mantiene privada mi dirección de correo electrónico?

# r354647871
source: What additional information can I provide?
es: ¿Qué información adicional puede brindar?

# r366992939
source: Will This Information Become a Part of My Health Activity?
es: ¿Se Volverá Esta Información Parte de Mi Actividad de Salud?

# r738543880
source: Secure Sharing and Privacy
es: Compartir de Forma Segura y Privacidad

# r571756077
source: staying private while sharing securely on HealthTap
es: mantenerte privado mientras compartes de forma segura en HealthTap

# r470663139
source: What is my Health Activity and how do you keep It secure?
es: ¿Qué es mi Actividad de Salud y como la mantengo segura?

# r749000986
source: What is my Health Activity?
es: ¿Qué es mi Actividad de Salud?

# r240990243
source: What kind of data might I be able to store in my Health Activity?
es: ¿Qué tipo de datos podría almacenar en mi Actividad de Salud?

# r651448100
source: Personal information (such as age, height, and weight)
es: Información personal (como edad, estatura y peso)

# r872305553
source: Basic health data (such as symptoms and conditions)
es: Datos de salud básicos (como síntomas y condiciones)

# r421817635
source: Health concerns (such as food or medical allergies)
es: Preocupaciones de salud (como alergias a comida o medicamentos)

# r916430002
source: Biometric measurements (such as lab test results)
es: Medidas biométricas (como resultados de pruebas de laboratorio)

# r125370045
source: Treatments or actions (such as medications or exercise)
es: Tratamientos o acciones (como medicamentos o ejercicio)

# r1004474529
source: Lifestyle information (such as behaviors)
es: Información de estilo de vida (como comportamientos)

# r639235282
source: Can I edit my Health Activity/Health Profile?
es: ¿Puedo editar mi Actividad de Salud/Perfil de Salud?

# r991717705
source: Can other members see my Health Activity information?
es: ¿Pueden otros miembros ver mi información de Actividad de Salud?

# r54839769
source: Is my Health Activity secure?
es: ¿Está segura mi Actividad de Salud?

# r152218173
source: What is my Public Profile? What is my Public Profile Name?
es: ¿Qué es mi Perfil Público? ¿Qué es mi Nombre de Perfil Público?

# r1063229872
source: Every user has a Public Profile. Your Public Profile is how you appear to other members on HealthTap.
es: Todo usuario tiene un Perfil Público. Tu Perfil Público es como apareces a otros miembros en HealthTap.

# r549279790
source: sharing securely on HealthTap
es: compartir de forma segura en HealthTap

# r497069656
source: You control what is displayed through your Public Profile. How you use the site and what you choose to share are entirely up to you.
es: Tú controlas lo que es mostrado a través de tu Perfil Público. Como usas el sitio y lo que elijas compartir es completamente tu decisión.

# r923820233
source: How do I close my account?
es: ¿Cómo cierro mi cuenta?

# r388086474
source: Can I close my account at any time?
es: ¿Puedo cerrar mi cuenta en cualquier momento?

# r375790270
source: What Happens When I Close My Account?
es: ¿Qué Pasa Cuando Yo Cierro Mi Cuenta?

# r947934389
source: Can I re-activate my account after I have closed it? Can I access my personal information after my account is closed?
es: ¿Puedo reactivar mi cuenta después de haberla cerrado? ¿Puedo acceder a mi información personal después de que mi cuenta esté cerrada?

# r959909952
source: Can I request the removal of an unauthorized profile?
es: ¿Puedo solicitar la eliminación de un perfil no autorizado?

# r733847068
source: What happens when I follow or connect with doctors?
es: ¿Qué pasa cuando sigo o me conecto con doctores?

# r920496933
source: What is a Message?
es: ¿Qué es un Mensaje?

# r373099909
source: How do I know if I have a Message?
es: ¿Cómo sé que tengo un Mensaje?

# r105508564
source: Will HealthTap send me Messages?
es: ¿Me enviará HealthTap Mensajes?

# r762135670
source: Are messages really private?
es: ¿Son realmente privados los mensajes?

# r429123198
source: How do free questions and answers work on the Site?
es: ¿Cómo funcionan las preguntas y respuestas gratis en el Sitio?

# r1015180398
source: What are questions and answers on HealthTap?
es: ¿Qué son preguntas y respuestas en HealthTap?

# r564778295
source: Can I ask personal healthcare questions?
es: ¿Puedo hacer preguntas de atención a la salud personales?

# r547889806
source: How do paid questions and answers work on HealthTap ?
es: ¿Cómo funcionan las preguntas y respuestas pagadas en HealthTap?

# r372184699
source: What are Public Areas of the Site?
es: ¿Qué son Áreas Públicas en este Sitio?

# r429896290
source: send you email and/or mobile alerts (if you opt into mobile alerts)
es: enviarte correos electrónicos y/o alertas móviles (si optas recibir alertas móviles)

# r180000226
source: help you find local doctors
es: ayudarte a encontrar doctores locales

# r264566654
source: What is aggregated information and de-identified data, and how are they used?
es: ¿Qué son información agregada, estadísticas, datos deidentificados, y cómo se usan?

# r1042331783
source: What is a Visit Prep Sheet?
es: ¿Qué es una “Hoja de Preparación para Visita”?

# r944962065
source: Is a Visit Prep Sheet a medical record?
es: ¿Es una “Hoja de Preparación para Visita” un expediente clínico?

# r367329362
source: Can I edit and delete information in My Health Activity?
es: ¿Puedo editar y borrar información en Mi Actividad de Salud?

# r1066036480
source: Can I share information using outside social media sites?
es: ¿Puedo compartir información usando sitios de redes sociales externos?

# r920907012
source: What are email and mobile alerts?
es: ¿Qué son alertas de correo electrónico y móviles?

# r752227617
source: Is my personal information secure?
es: ¿Está segura mi información personal?

# r703668780
source: What if I want to share personal information with a service provider?
es: ¿Qué tal si quiero compartir información personal con un proveedor de servicios?

# r394648395
source: If this Privacy Statement ever changes how will I know?
es: ¿Si este Aviso de Privacidad cambia en algún momento, cómo lo sabré?

# r893600732
source: Does this Privacy Statement and any updates apply to all members?
es: ¿Aplica a todos los miembros este Aviso de Privacidad y cualquier actualización a este?

# r53570266
source: How do you protect children’s privacy?
es: ¿Cómo protegen la privacidad de los niños?

# r761788636
source: Learn more »
es: Aprender Más »

# r365660130
source: Apply today to see more patients, help more people, and earn more money with the ultimate flexibility!
es: ¡Aplica hoy para ver más pacientes, ayudar a más personas, y ganar más dinero con la mejor flexibilidad!

# r419486985
source: log in to your account ›
es: inicia sesión en tu cuenta ›

# r34349558
source: Part 2
es: Parte 2

# r133791546
source: HealthTap Prime Application
es: Aplicación para HealthTap Prime

# r1045401347
source: to being a HealthTap Prime doctor
es: ser un doctor de HealthTap Prime

# r999953129
source: You’re one step closer
es: Estás a un paso más cerca

# r235274644
source: Congratulations!
es: ¡Felicidades!

# r867133250
source: Congratulations, you are on your way to being approved as a HealthTap Prime Doctor.
es: Felicidades, estás en camino para ser aprobado como un Doctor de HealthTap Prime.

# r892986679
source: Identity
es: Identidad

# r155019903
source: Please complete this section to submit the application
es: Por favor, completa esta sección para presentar la aplicación

# r160678751
source: to continue
es: para continuar

# r1028425342
source: Hi doctor, please
es: Hola doctor, por favor,

# r616595664
source: Date of birth (MM/DD/Year)
es: Fecha de nacimiento (MM/DD/Año)

# r38508719
source: Please upload a high-resolution headshot that frames your head and shoulders.
es: Por favor, sube una foto de alta calidad de tu rostro, que muestre tu cabeza y hombros.

# r761667039
source: Education and training
es: Educación y entrenamiento

# r1028689719
source: + Add another school
es: + Agrega otra escuela

# r906799120
source: Expiration (MM/DD/Year)
es: Vencimiento (MM/DD/Año)

# r672215784
source: + Add another specialty
es: + Agrega otra especialidad

# r161222180
source: License Information
es: Información de Licencia

# r293965535
source: Please add any additional state licenses you may have
es: Por favor, agrega cualesquiera licencias estatales que tengas

# r511158951
source: (we'll send you patients from those states as well).
es: (te enviaremos pacientes de esos estados también).

# r784607164
source: + Add another license
es: + Agrega otra licencia

# r27888502
source: Private Contact Information
es: Información de Contacto Privada

# r523576264
source: Please provide your mobile phone number and mailing address for correspondence.
es: Por favor, brinda tu número de teléfono móvil y dirección de correo para correspondencia.

# r713830923
source: Practice
es: Consultorio

# r175503858
source: Please provide your cell phone number
es: Por favor, brinda tu número de teléfono celular

# r891398749
source: Thank you for completing Part I of the HealthTap Prime application
es: Gracias por completar la Parte I de la aplicación HealthTap Prime

# r125836792
source: Here's what's next
es: Aquí está lo que sigue

# r917202624
source: Once we authenticate Part One of your application (which may require a call to your office during business hours) and run a background check, we’ll send you a link to complete the second part of the application.
es: Una vez que autentifiquemos la Parte Uno de tu aplicación (lo cual puede requerir una llamada a tu oficina en horas de oficina) y hagamos una investigación sobre tu historial, te enviaremos un enlace para completar la segunda parte de la aplicación.

# r391109009
source: Thank you for applying to the HealthTap Prime!
es: ¡Gracias por aplicar a HealthTap Prime!

# r99523748
source: Take just a few short minutes to:
es: Solo toma unos cortos minutos para:

# r1057407580
source: Learn about your benefits and compensation
es: Aprender acerca de tus beneficios y compensación

# r469604043
source: Sign up for your preferred shifts (first-come, first-served)
es: Regístrate para tus turnos preferido (primer llegado, primer servido)

# r1070248936
source: Complete an Attestation and accept your contract (we need that to certify you)
es: Completa una Atestación y acepta tu contracto (necesitamos eso para certificarte)

# r465855246
source: Review the HealthTap Prime guidelines for Virtual Consults
es: Revisa las directrices de HealthTap Prime para Consultas Virtuales

# r1011720535
source: Your information is saved automatically in case you need to fill out your application in more than one sitting.
es: Tu información es guardada automáticamente en caso de que necesites llenar tu aplicación en más de una sesión.

# r770137634
source: We’re thrilled you are joining us as a HealthTap Prime doctor!
es: ¡Estamos encantados de que te nos unas como un Doctor HealthTap Prime!

# r194561607
source: Here's what you'll earn by conducting Virtual Consults:
es: Aquí está lo que ganaras dando Consultas Virtuales:

# r13070843
source: Earn up to $180 each hour!
es: ¡Gana hasta $180 cada hora!

# r666211557
source: Payment per consult = $30
es: Pago por consulta = $30

# r983924315
source: Guaranteed minimum payment per shift = $100*
es: Pago mínimo garantizado por turno = $100*
