Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r712930367
source: easily find answers and connect to doctors and specialists at your fingertips via video, voice or text
es: encuentra respuestas fácilmente y conéctate con doctores y especialistas a la punta de tus dedos vía video, voz o texto

# r766633222
source: Please click the link below to set your password and access your account.
es: Por favor, haz clic en el enlace debajo para configurar tu contraseña y acceder a tu cuenta.

# r741961975
source: The HealthTap team
es: El equipo HealthTap

# r856203949
source: We’re excited to help you manage your health and wellness! You now have immediate access to world-class healthcare at your fingertips.
es: ¡Estamos emocionados de ayudarte a administrar tu salud y bienestar! Ahora tienes acceso inmediato a atención a la salud de clase mundial al alcance de tus dedos.

# r507861785
source: We’re looking forward to helping you feel fantastic!
es: ¡Estamos ansiosos de ayudarte a sentirte fantástico!

# r443519489
source: If you love HealthTap Prime, it's a sure bet your loved ones will, too!
es: ¡Si te encanta HealthTap Prime, es seguro que tus seres queridos lo amarán también!

# r734059077
source: get $30 off for every person who joins.
es: obtén $30 de descuento por cada persona que se una.

# r459539762
source: To use these credits, please apply the following promo code when prompted for payment:
es: Para usar estos créditos, por favor, aplica el siguiente código de promoción cuando se solicite pago:

# r712669297
source: You can also share your promo code with friends and family in case they need to speak with a doctor, too.
es: También puedes compartir tu código de promoción con amigos y familia en caso de que ellos también necesiten hablar con un doctor.

# r5450720
source: Your response is purely confidential and helps us create a better experience for all our members. Please let us know how we're doing!
es: Tu respuesta es completamente confidencial y nos ayuda a crear una mejor experiencia para todos nuestros miembros. ¡Por favor, haznos saber cómo lo estamos haciendo!

# r199637383
source: How likely are you to recommend HealthTap to a friend or relative?
es: ¿Qué tan probable es que recomiendes HealthTap a un amigo o familiar?

# r467482511
source: not likely
es: Poco probable

# r145742943
source: very likely
es: Muy probable

# r933623035
source: Invite your friends and family, we'll give them $30 off HealthTap Prime—and you get $30 off your Prime subscription for every person that joins.
es: Invita a tus amigos y familia, les daremos $30 de descuento para HealthPrime —y tu obtienes $30 de descuento de tu subscripción Prime por cada persona que se una.

# r121700190
source: Welcome to HealthTap Prime! You’ve just taken an important step toward leading a happier, healthier life, with the help of HealthTap Prime. Now you can take advantage of all the wonderful things we offer! As a Premium member, you get:
es: ¡Bienvenido a HealthTap Prime! Acabas de dar un paso importante hacia una vida más feliz y sana, con la ayuda HealthTap Prime. Ahora puedes aprovechar todas las cosas maravillosas que ofrecemos. Como miembro Premium, obtienes:

# r1038009621
source: You control the reminders you receive
es: Tú controlas los recordatorios que recibes

# r577210191
source: In your
es: En tu

# r299792674
source: account settings
es: configuración de cuenta

# r261057717
source: you can control what information is sent to you, and where it’s sent.
es: puedes controlar qué información se te envía, y a donde se envía,

# r835904501
source: This ensures that these reminders are useful, and that you only get the information
es: Esto asegura que estos recordatorios sean útiles. que sólo tú obtengas la información

# r557043882
source: you want sent to your email or mobile device.
es: que quieres enviar a tu correo electrónico o dispositivo móvil.

# r14479059
source: Change your
es: Cambia tu

# r1068902785
source: settings
es: configuración

# r815835008
source: or opt out at any time
es: o renuncia al servicio en cualquier momento

# r127686663
source: You can unsubscribe from receiving reminders via email,
es: Puedes solicitar dejar de recibir recordatorios vía correo electrónico,

# r772577134
source: reminders or items on a checklist, or from email and push
es: recordatorio específico o elementos en un listado, o de notificaciones de correo electrónico y push

# r759785515
source: Certain Prescriptions are Not Available through Virtual Consults
es: Ciertas Recetas No están Disponibles a través de Consultas Virtuales

# r705185253
source: Virtual Consults are Available in English
es: Las Consultas Virtuales están Disponibles en inglés

# r857931233
source: Currently, Virtual Consults are available only in English.
es: Actualmente, las Consultas Virtuales están Disponibles sólo en inglés

# r871396655
source: 15 days of HealthTap Prime —
es: 15 días gratis de HealthTap Prime —

# r895108555
source: Here’s to lots of celebration today! We wish you lots of good health for you and your loved ones in the coming year :)
es: ¡Qué haya muchas celebraciones el día de hoy! Te deseamos mucha salud para ti y tus seres queridos en el siguiente año :)

# r270699436
source: Happy ½ Birthday! Today is the perfect day to get a head start on your health before you turn another year older. Imagine blowing out your candles in six months and being even closer to your health goals.
es: ¡Feliz ½ Cumpleaños! Hoy es el día perfecto para un buen comienzo en tu salud antes que te vuelvas un año más viejo. Imagínate soplando tus velas en seis meses y estar aún más cerca de tus metas de salud

# r888469907
source: You’re in luck! We’re giving you 15 days of HealthTap Prime — FREE! Talk to a doctor via live video or text chat 24/7 with any mobile device or personal computer. It's the easiest way to get the answers and advice you need to start becoming a healthier, happier you!
es: ¡Tienes suerte! ¡Te estamos regalando 15 días de HealthTap Prime —GRATIS! Habla con un doctor vía chat en video o texto 24/7 con cualquier dispositivo móvil o computadora personal. ¡Es la forma más fácil de obtener respuestas y consejos que necesitas para comenzar a convertirte en un tú más sano y feliz!

# r650454781
source: We hope this makes your life happier AND healthier this year :)
es: Esperamos que esto haga tu vida más feliz Y más sana este año :)

# r532608113
source: Here's to celebrating your special day!
es: ¡Aquí está para celebrar tu día especial!

# r663997881
source: Here are all the awesome FREE things you get:
es: Aquí están todas las increíbles cosas GRATIS que obtienes:

# r1066684168
source: Doctor Answers
es: Respuestas de Doctores

# r521872793
source: Ask your health questions 24/7 and get trustworthy answers from top doctors
es: Realiza tus preguntas de salud 24/7 y obtén respuestas confiables de los mejores doctores

# r949703216
source: Doctor curated content
es: Contenido curado por doctores

# r870121461
source: Access doctor answers, tips, recommended apps and articles based on your health interests.
es: Accede a respuestas de doctores, tips, aplicaciones recomendadas y artículos basados en tus intereses de salud.

# r893871016
source: Doctor checklists
es: Listados de doctores

# r562136863
source: Achieve your health goals with doctor checklists and timely reminders
es: Logra tus metas de salud con listados médicos y recordatorios oportunos

# r922432959
source: Member Tip Digest
es: Compendio de Tips de Miembros

# r335683632
source: Share this tip!
es: ¡Comparte este tip!

# r521198941
source: How would you like to learn more about your health, get help when you need it, and take action to feel good?
es: ¿Cómo te gustaría aprender más acerca de tu salud, obtener ayuda cuando lo necesites, y tomar acción para sentirte bien?

# r1015926285
source: I’m proud to be connected to the world’s most trusted source of doctor-created health information. Looking forward to you joining!
es: Estoy orgulloso de estar conectado con la fuente de información de doctores más confiable del mundo. ¡Ansioso de que te unas!

# r288957679
source: With kind regards,
es: Con saludos cordiales,

# r680407036
source: A message for you:
es: Un mensaje para ti:

# r904666204
source: How are you feeling?
es: ¿Cómo te sientes?

# r949134457
source: Great work adding a condition to your profile! Now take the next step by connecting virtually with a doctor hand-picked just for you based on your interests:
es: ¡Gran trabajo al añadir una condición a tu perfil! Ahora da el siguiente paso conectándote virtualmente con un doctor elegido cuidadosamente sólo para ti basado en tus intereses:

# r110771581
source: With HealthTap Concierge, you can easily schedule appointments, connect for live video or text consults, and send secure messages, day or night. It’s a great way to get a second opinion or ask questions without having to go into a physical office.
es: Con HealthTap Concierge, puedes agendar citas fácilmente, conectarte a consultas por chat de texto o video en vivo, y enviar mensajes, día o noche. Es una gran forma de obtener una segunda opinión o hacer preguntas sin tener que ir a una oficina física.

# r876004793
source: You can consult with these doctors to:
es: Puedes consultar con estos doctores para:

# r458596117
source: Replies to this email will not reach me. To ask me about a health concern, please accept this invitation and send me a message or schedule a virtual appointment with me on HealthTap. If you believe you may have an emergency, call 911 or immediately go to the ER.
es: No llegarán a mí respuestas a este correo. Para preguntarme acerca de una inquietud sobre salud, por favor, acepta esta invitación y envíame un mensaje o agenda una cita virtual conmigo en HealthTap. Si crees tener una emergencia, llama al 911 o ve inmediatamente a la Sala de Urgencias.

# r928295919
source: Replies to this message via email will not reach the doctor. To ask questions about a health concern, please accept this invitation to send a message or schedule a virtual appointment with a doctor.
es: Respuestas a este mensaje vía correo electrónico no llegarán al doctor. Para preguntar acerca de una inquietud sobre salud, por favor, acepta esta invitación para enviar un mensaje o agendar una cita virtual con un doctor.

# r791579943
source: Need to cancel or change your appointment? No worries! You can
es: ¿Necesitas cancelar o cambiar tu cita? ¡No te preocupes! Puedes

# r727589730
source: any time. Just give us 24 hours notice out of professional courtesy to the doctor.
es: en cualquier momento. Sólo danos una notificación de 24 horas como cortesía hacia el doctor.

# r927984713
source: After that, unfortunately we won't be able to refund your fee.
es: Después de eso, desafortunadamente no seremos capaces de reembolsar tu cuota.

# r720561123
source: To start your consult you can also use the button below 5 min before your appointment time.
es: Para empezar tu consulta puedes también usar el botón debajo 5 min antes de la hora de tu cita.

# r969722063
source: Please log onto HealthTap using your desktop browser or mobile app 5-10 minutes before your scheduled appointment, and ensure that your microphone and webcam are turned on and working. Please be prompt as we’ll start your Virtual Appointment automatically at your appointment time.
es: Por favor, inicia sesión en HealthTap usando tu navegador de escritorio o aplicación móvil de 5 a 10 minutos antes de tu cita agendad y asegúrate que tu micrófono y webcam estén encendidas y funcionando. Por favor, se rápido ya que comenzaremos tu Cita Virtual automáticamente a la hora de la cita.

# r860785626
source: Please be advised that if you’re more than five minutes late, you still will be charged for the appointment, and the time slot will be given to another patient.
es: Queremos hacerte saber que, si llegas más de 5 minutos tarde, se te cobrará la cita, y el espacio de tiempo se le dará a otro paciente.

# r797553494
source: any time.
es: en cualquier momento.

# r1050491698
source: Please note that appointments cancelled less than 24 hours from the appointment time will not be refunded.
es: Por favor, toma en cuenta que citas canceladas a menos de 24 horas de la hora de la cita no serán reembolsadas.

# r1000675862
source: Congrats on completing your
es: ¡Felicidades por completar tu

# r189201160
source: Influencer earnings form!
es: formas de ganancias de influenciador!

# r984764412
source: Thank you for joining the
es: ¡Gracias por unirte al

# r935369046
source: HealthTap Ambassador Program!
es: Programa de Embajadores HealthTap!

# r1023263076
source: Prime Bundles
es: Paquetes Prime

# r960557583
source: 3 consults with primary care doctors to use anytime, anywhere
es: 3 consultas con doctores de atención primaria para usar a cualquier hora y en cualquier lugar

# r1011478370
source: Prime Subscriptions
es: Suscripciones Prime

# r538918821
source: PFA the attached file to delete experts
es: PFA el archivo adjunto para eliminar expertos

# r160107191
source: Low Consult Rating Feedback
es: Comentario de Baja Calificación de Consulta

# r111189877
source: Rating:
es: Calificación:

# r569659427
source: Member ID:
es: ID de Miembro:

# r706220048
source: Member Profile:
es: Perfil de Miembro:

# r348891769
source: Member Email:
es: Correo electrónico de Miembro:

# r703243932
source: Member Question text:
es: Texto de Pregunta de Miembro:

# r993352694
source: Loved One Email:
es: Correo electrónico del Ser Querido:

# r643853757
source: Member info:
es: Información del Miembro:

# r197162042
source: Expert info:
es: Información del Experto:

# r665779109
source: Message info:
es: Información del Mensaje:

# r66592945
source: Link to the Upload:
es: Enlace para la Descarga:

# r814941492
source: Information this member provided:
es: Información que este miembro proporcionó:

# r249972019
source: Member Full Name:
es: Nombre Completo del Miembro:

# r214606507
source: Member Location:
es: Ubicación del miembro:

# r843216697
source: Request Connection Details:
es: Detalles de Solicitud de Conexión:

# r1071191844
source: Contact Us Form Details:
es: Detalles de la Forma Contáctanos:

# r624660748
source: Media Gain Access Form Details:
es: Detalles de Solicitud para Acceso de Ganancia de Medios:

# r508499697
source: Invite Text:
es: Texto de Invitación:

# r757379634
source: Colleague Email(S):
es: Correo(s) electrónico(s) del Colega:

# r520506665
source: Patient Email(s):
es: Correo(s) electrónico(s) del Paciente:

# r682719322
source: Forgot Avvo email need help details:
es: Olvidé correo electrónico Avvo, necesito ayuda, detalles:

# r798072291
source: No Submisstion Yet
es: Sin Presentación Aún

# r758080624
source: Happy Birthday! We send you our very best wishes for a happy and healthy day. Always remember this wise saying: The more you celebrate life, the more there is to celebrate!
es: ¡Feliz Cumpleaños! Te enviamos nuestros mejores deseos para un día sano y feliz. Siempre recuerda este sabio dicho: ¡Entre más celebras la vida, más hay para celebrar!

# r793584003
source: And with that in mind...
es: Y con eso en mente...

# r119013336
source: 15 days of HealthTap Prime—
es: 15 días de HealthTap Prime —

# r265824827
source: For your birthday, we're gifting you a 15-day free trial to HealthTap Prime. HealthTap Prime connects you to a top doctor through any mobile device or personal computer. Our doctors are available via video, voice, or text chat and can provide medical advice, refill your prescriptions, and even order lab tests for you—anytime, anywhere. We hope this makes your life happier AND healthier this year :)
es: Para tu cumpleaños, te regalamos 15 días de prueba para HealthTap Prime. HealthTap te conecta a uno de los mejores doctores a través de cualquier dispositivo móvil o computadora personal. Nuestros doctores están disponibles vía chat en video o texto y brindan consejo médico, resurtido de recetas, e incluso ordenan pruebas de laboratorio para ti— a cualquier hora y en cualquier lugar. Esperamos que esto haga tu vida más feliz Y más sana este año :)

# r458176035
source: Happy Birthday!
es: ¡Feliz Cumpleaños!

# r751260153
source: It's your birthday, and we wanted to send you our very best wishes for a happy and healthy day.
es: Es tu cumpleaños, y queríamos enviarte nuestros mejores deseos para una día sano y feliz.

# r808615744
source: Remember this wise saying on your special day: The more you celebrate your life, the more there is in life to celebrate!
es: Recuerda este sabio dicho en tu día especial: ¡Entre más celebras la vida, más hay para celebrar!

# r996732138
source: Here's to you and your loved ones having a happy, healthy year :)
es: Aquí está para ti y tus seres queridos teniendo un año sano y feliz :)

# r190598946
source: Someone asked the doctors of
es: Alguien preguntó a los doctores

# r65040057
source: a question:
es: una pregunta:

# r993297938
source: Visit HealthTap to
es: Visita HealthTap para

# r734724263
source: this question or
es: esta pregunta o

# r614855122
source: refer
es: referirla

# r199898782
source: it to a colleague.
es: a un colega.

# r118029843
source: Someone asked you a question on HealthTap:
es: Alguien te hizo una pregunta en HealthTap:

# r827034558
source: HealthTap provides health information and answers from thousands of doctors licensed in the United States. Anytime. Anywhere.
es: HealthTap brinda información de salud y respuestas de miles de doctores acreditados en los Estados Unidos. A cualquier hora. En cualquier lugar.

# r1052165434
source: Just confirm your email address and we'll notify you when the question is answered by one of HealthTap’s US licensed doctors.
es: Sólo confirma tu correo electrónico y te notificaremos cuando la pregunta sea contestada por uno de los doctores con licencia americana de HealthTap.

# r969010122
source: Thanks, please notify me
es: Gracias, por favor, notifícame

# r493497074
source: Not interested in receiving an answer from a doctor? We can remove your email address.
es: ¿No estas interesado en recibir una respuesta de un doctor? Podemos remover tu dirección de correo electrónico.

# r693888361
source: Thanks, please don’t notify me
es: Gracias, por favor, no me notifiques

# r482655970
source: Thanks for asking a question on HealthTap!
es: Gracias por hacer una pregunta en HealthTap.

# r573257738
source: Yup, this is my email address
es: Sí, este es mi correo electrónico

# r214518989
source: Not your question? We can remove if for you.
es: ¿No es tu pregunta? Podemos removerla por ti.

# r835280749
source: Thanks, please delete this question
es: Gracias, por favor, eliminar esta pregunta

# r664912274
source: For free.
es: Gratis.

# r1000224323
source: To see answers, other questions like this one and more,
es: Para ver respuestas, otras preguntas como esta y más,

# r320358984
source: now.
es: ahora.

# r334009723
source: become a member
es: volverse un miembro

# r397119304
source: learn more
es: aprender más

# r148877155
source: about becoming a doctor on HealthTap.
es: acerca de convertirte en un doctor en HealthTap.

# r295224673
source: I'd like to personally invite you to
es: Me gustaría invitarte personalmente a

# r435657907
source: Here is a summary of activity on your profile on HealthTap:
es: Aquí hay un resumen de la actividad de tu perfil en HealthTap:

# r39786449
source: Doctors who invited you to join:
es: Doctores que te invitaron a unirte:

# r593399454
source: Doctors who voted for your expertise in one or more topic areas:
es: Doctores que votaron por tu destreza en uno o más áreas de temas:

# r333778233
source: Patients who wrote recommendations for you:
es: Pacientes que escribieron recomendaciones para ti:

# r531466418
source: Members who are now following you:
es: Miembros que te siguen ahora:

# r475210051
source: Members who voted for your expertise in one or more topic areas:
es: Miembros que votaron por tu destreza en una o más áreas de temas:

# r326392226
source: where you can see what topics you are known for, read recommendations from your patients, consult with your colleagues, and gain recognition for your expertise.
es: donde puedes ver por cuáles temas eres conocido, leer recomendaciones de tus pacientes, consultas con tus colegas, y ganar reconocimiento por tu destreza.

# r548541
source: If you have any questions or comments, please contact us at expertsupport@healthtap.com, or call us at (650) 644-1833
es: Si tienes alguna pregunta o comentario, por favor, contáctanos a xpertsupport@healthtap.com, o llámanos a (650) 644-1833

# r459209683
source: Get HealthTap on your mobile device - Free
es: Obtén HealthTap en tu dispositivo móvil – Gratis

# r62778081
source: We are happy to hear that you are going mobile! HealthTap has been designed to provide you health care information anytime, anywhere.
es: ¡Estamos felices de escuchar que estás usando la versión móvil! HealthTap ha sido diseñado para brindar información de atención a la salud a cualquier hora y desde cualquier lugar.

# r86802779
source: Download Free
es: Descargar Gratis

# r998276369
source: Let us know how was your experience at
es: Haznos saber cómo fue tu experiencia en

# r472958389
source: HealthTap Feedback
es: Comentarios HealthTap

# r355217396
source: Hi i want to make
es: Hola quiero hacer

# r385401459
source: bold
es: audaces

# r860340919
source: Gratefully,
es: Con gratitud,

# r563228611
source: This will allow your staff to get access to your practice portal to help you grow and manage your Virtual Practice.
es: Esto permitirá a nuestro personal tener acceso al portal de tu consultorio para ayudarte a crecer y manejar tu Consultorio Virtual.

# r632561343
source: Link to office staff portal:
es: Enlace al portal del personal de oficina:

# r678950203
source: If you have any questions or would like to update your office staff information,
es: Si tienes alguna pregunta o gustas actualizar la información de tu personal de oficina,

# r806556069
source: Best Wishes,
es: Los mejores deseos,

# r176951503
source: Also, I recommend you take a look at our
es: Además, te recomiendo echar un vistazo a nuestro

# r603827970
source: brief video tutorial
es: corto video tutorial

# r844770611
source: (2:04) on inbox consults, and let us know anytime if you have questions or concerns.
es: (2:04) sobre consultas de buzón de entrada, y haznos saber en cualquier momento si tiene alguna pregunta o preocupación.

# r297007386
source: If the patient has a poor experience because of this connection issue, we may not be able to pay you for the consult.
es: Si el paciente tiene una mala experiencia por este problema de conexión, puede que no podamos pagarte por la consulta.

# r742525095
source: who would like to add you to their Care Team.
es: quien quisiera agregarte a su Equipo de Cuidado.

# r287488881
source: With HealthTap Concierge you can
es: Con HealthTap Concierge puedes

# r1004241480
source: As noted by your colleagues:
es: Como lo han notado tus colegas:

# r210098514
source: "This is an incredible opportunity to bring the patient and doctor back together, without all the bureaucratic middlemen." (Dr. David Wiebe)
es: "Esta es una oportunidad increíble para volver a reunir al doctor y al paciente, sin todos los intermediarios burocráticos." (Dr. David Wiebe)

# r231331419
source: Get paid well, and quickly
es: Recibe tus pagos rápido y sin problemas

# r649981081
source: Practice from anywhere, anytime
es: Consulta desde cualquier lugar y a cualquier hora

# r521280609
source: Practice efficiently and affordably!
es: ¡Ejerce de forma eficiente y accesible!
