Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r35979865
source: Stay up to date with the latest information in your field
es: Mantente al tanto con la última información en tu campo

# r1030632404
source: Your feedback is very important to us.
es: Tus comentarios son muy importantes para nosotros.

# r113282183
source: Talk to a doctor now
es: Habla con un doctor ahora

# r820811209
source: Talk to a doctor
es: Habla con un doctor

# r770027525
source: Consult now
es: Consultar ahora

# r71273683
source: Start your free trial
es: Empieza tu prueba gratis

# r566960953
source: * Does not apply to certain specialties or doctors (including, but not limited to, Clinical Psychologists or Psychiatrists)
es: * No aplica a ciertas especialidades o doctores(incluyendo pero no limitado a, Psicólogos Clínicos o Psiquiatras)

# r463971462
source: Kind regards,
es: Saludos Cordiales,

# r350006913
source: The tutorial will walk you through a simulated virtual consult and system functionality and should take about 10-15 minutes, and needs to be completed on a computer (not an iPhone or iPad Pro). The tutorial must be completed prior to conducting any live consultations to ensure you understand important aspects of online consulting etiquette as well as testing your PC for video consulting.
es: El tutorial te guiará a través de una consulta virtual simulada y funcionalidad de sistema y debe tomar alrededor de 10-15 minutos, y necesita ser completado en una computadora (no un iPhone o iPad Pro). El tutorial debe ser completado antes de conducir cualquier consulta en vivo para asegurar que entiendes aspectos importantes del protocolo de consulta en línea, así como probar tu PC para consulta en video.

# r847109979
source: Please add this website to your “favourites” by selecting the star icon at the top right of your web browser.
es: Por favor, agrega este sitio web a tus “favoritos” seleccionando ícono de la estrella en derecha superior de tu navegador web.

# r938657509
source: Once logged in, you can access your tutorial while in HealthTap below:
es: Una vez que hayas iniciado sesión, puedes acceder a tu tutorial mientras estés en HealthTap debajo:

# r1044684564
source: Make virtual appointment
es: Haz una cita virtual

# r780080741
source: You asked:
es: Preguntaste:

# r862242028
source: Subscribe today
es: Suscríbete hoy

# r179108838
source: is changing healthcare
es: esta cambian la atención a la salud

# r832776716
source: is backed by doctors in all areas of health, so I know the information I
es: esté respaldada por doctores en todas las áreas de salud, así que sé que la información que yo

# r674098443
source: or with the
es: o con la

# r676426318
source: find is validated. I also love that you can connect with your doctor on
es: encuentro está validada. También amo que puedes conectarte con tu doctor en

# r828676062
source: is such an amazingly complex concept made simple, which will change
es: es un concepto increíblemente complejo hecho simple, lo cual cambiará

# r547336250
source: is an outstanding venue to help others in need. I was told throughout my career
es: es una sede excepcional para ayudar a otros en necesidad. Se me dijo durante mi carrera

# r1061998122
source: platform allows us to demonstrate this caring.
es: plataforma nos permite demostrar esa preocupación.

# r309493762
source: Medical Expert
es: Experto Médico

# r432827926
source: to quickly answer your health questions—for free.
es: para contestar rápidamente a tus preguntas de salud - gratuitamente.

# r33357714
source: For Members
es: Para Miembros

# r466063875
source: With HealthTap Prime, the doctor is always in!
es: ¡Con HealthTap Prime, el doctor siempre está!

# r535040349
source: HealthTap Prime subscribers get unlimited 24/7 access to top doctors
es: Suscriptores de HealthTap Prime obtienen acceso ilimitado 24/7 a los mejores doctores

# r71138714
source: via video, voice or chat on any personal computer or mobile device.
es: a través de chat de video, voz o texto en cualquier computadora personal o dispositivo móvil.

# r363465488
source: Find your doctor
es: Encuentra a tu doctor

# r545207177
source: other doctors at his or her practice so both in and out of the office, I feel at ease.
es: otros doctores en su consultorio así que tanto dentro como fuera de la oficina, me siento a gusto.

# r90340324
source: Leah D., HealthTap member
es: Leah D., Miembro de HealthTap

# r118629011
source: Apply to join the HealthTAp network and claim your Virtual Practice Page (ViP).
es: Aplica a unirte a la red de HealthTap y reclama tu Página de Consultorio Virtual (ViP).

# r613186415
source: how patients seek information forever. I am very excited to be part of it!
es: como los pacientes buscan información para siempre. ¡Estoy muy emocionado de ser una parte de él!

# r881835863
source: For Developers
es: Para desarrolladores

# r978862379
source: If you’re a health professional or someone with a deep passion for
es: ¡Si eres un profesional de la salud o alguien con una profunda pasión por

# r310977204
source: health and wellness issues and a strong social network following,
es: los problemas de salud y bienestar, y un fuerte seguimiento en redes sociales,

# r205361727
source: we want to hear from you! Expand your reach and influence while
es: queremos oír de ti! Expande tu alcance e influencia mientras

# r282708175
source: helping millions of people around the world Feel Good :)
es: ayudas a millones de personas alrededor del mundo a Sentirse Bien :)

# r197764215
source: autoimmune disease with multi-organ involvement: We are a medical professional
es: enfermedad autoinmune con compromiso multiorgánico: Somos una familia de profesionales

# r705963968
source: questions without burdening my family. The answers are there quickly with expert information.
es: preguntas sin poner una carga sobre mi familia. Las respuestas están allí rápido con información experta.

# r427763628
source: For Groups
es: Para Grupos

# r765858589
source: Increase the visibility, reputation, and brand loyalty of your
es: ¡Incrementa la visibilidad, reputación y lealtad a la marca de tu

# r207847764
source: medical group, and transform the doctors in your practice
es: grupo médico, y transforma a los doctores de tu consultorio

# r1048612571
source: into global thought leaders!
es: en líderes globales de pensamiento!

# r1013639318
source: For Medical Students
es: Para Estudiantes de Medicina

# r67338760
source: Learn from top doctors and network with other medical
es: ¡Aprende de los mejores doctores y conéctate con otros profesionales

# r993999808
source: professionals from around the world!
es: de la medicina alrededor del mundo!

# r68672830
source: Apply today!
es: ¡Aplica hoy!

# r423715562
source: Browse answers to similar questions
es: Buscar respuestas a preguntas similares

# r778618915
source: While we know it can sometimes be hard to frame your question, if you can edit your question to make it easier to understand and answer, you'll have a better chance of receiving a great answer from a top doctor.
es: Sabemos que a veces es difícil elaborar tu pregunta, si puedes editar tu pregunta para hacerla más fácil de entender y responder, tendrás una mejor oportunidad de recibir una gran respuesta de uno de los mejores doctores.

# r15422162
source: Here are some suggestions for receiving helpful answers from our doctors:
es: Aquí hay algunas sugerencias para recibir respuestas útiles de nuestros doctores:

# r575761259
source: We encourage you to look around HealthTap at other questions, tips, checklists, and relevant information and use them as references to improve your future questions. Having served more than a billion doctors' answers to people everywhere through our huge database of questions and health topics, we're confident that you'll find something similar that will either answer your question, or help you rephrase it in a way that our doctors can answer quickly
es: Te animamos a que des un vistazo a otras preguntas, tips, listados e información relevante en HealthTap y usarlas como referencia para mejorar futuras preguntas. Habiendo servido a más de un billón de respuestas de doctores a personas de todas partes a través de una enorme base de datos de preguntas y temas de salud, confiamos que encontrarás algo similar que contestará tu pregunta o te ayudará a replantearla para que nuestros doctores puedan responder rápidamente.

# r918372016
source: To make up for this inconvenience, we would like to offer you a 15-day FREE trial of HealthTap Prime; our premium service that gives you unlimited live consults with doctors 24/7 on any device. Get advice, prescriptions and personalized reminders from top doctors. Your questions also get priority status when asked through our anonymous “free” service.
es: Para hacer esto conveniente, nos gustaría ofrecerte 15 días GRATIS de prueba de HealthTap Prime; nuestro servicio premium que brinda consultas en vivo ilimitadas con doctores, 24/7, en cualquier dispositivo. Obtén consejos, recetas y recordatorios personalizados de nuestros mejores doctores. Tus preguntas también tienen estado de prioridad cuando son hechas a través de nuestro servicio anónimo gratuito.

# r800673922
source: After you review similar content, we suggest you
es: Después de que revises contenido similar, te sugerimos

# r778286097
source: We know you’ve been waiting a while for an answer to your question, and we’d like to thank you for your patience. We just want to let you know that not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks detail, the question is unclear, or if it contains terms with which the doctors are not familiar. We are writing to let you know that your question is much more likely to receive a response if you improve it by editing or resubmitting it.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. Sólo queremos hacerte saber que no todas las preguntas en HealthTap reciben respuestas. Una pregunta es más probable de no ser contestada si le falta detalle, si la pregunta no es clara , o si contiene términos con los cuales el doctor no está familiarizado. Escribimos para hacerte saber que tu pregunta es mucho más probable de recibir una respuesta si la mejoras editándola o reenviándola.

# r951218145
source: We encourage you to look at relevant information for your question and use it to improve your question. You’ll find an amazing amount of questions and existing answers on HealthTap.
es: Te alentamos a que veas información relevante para tu pregunta y la uses para mejorar tu pregunta. Encontrarás una increíble cantidad de preguntas y respuestas existentes en HealthTap.

# r273494520
source: See Similar Questions and discover related topics:
es: Ve Preguntas Similares y descubre temas relacionados:

# r1042366354
source: With our huge database of questions and health topics, chances are you’ll find something similar. We encourage you to look through similar questions to find the answer you’re looking for.
es: Con nuestra enorme base de datos de preguntas y temas de salud, lo más probable es que encontrarás algo similar. Te alentamos a ver a través de preguntas similares para encontrar la respuesta que estás buscando.

# r223086347
source: to add enough detail to make it meaningful, answerable, and easy to understand. Please remember to only ask about one topic in your question, and double-check your spelling and grammar.
es: agregar suficientes detalles para hacerla significativa, contestable, y fácil de entender. Por favor, recuerda sólo preguntar acerca de un tema en tu pregunta, y vuelve a revisar tu ortografía y gramática.

# r335371517
source: Thanks for editing your question! We know it will help us find you the answer you’re seeking.
es: ¡Gracias por editar tu pregunta! Sabemos que nos ayudará a encontrar la respuesta que buscas.

# r566396327
source: Congratulations on taking the first step toward a healthier, happier you!
es: ¡Felicidades por tomar el primer paso hacia un tú más sano y feliz!

# r914700035
source: Once you do, we’ll immediately get to work finding just the right doctors to add to your Care-Team. That way whenever you need expert advice, you’ll have hand-picked doctors ready to answer your questions.
es: Una vez que lo hagas, nos pondremos a trabajar de inmediato para encontrar el doctor correcto para añadir a tu Equipo de Atención. De esa forma, cuando necesites consejo experto, tendrás doctores elegidos cuidadosamente listos para contestar tus preguntas.

# r892176309
source: Complete your profile
es: Completa tu perfil

# r132052848
source: Wishing you health and happiness,
es: Deseándote salud y felicidad,

# r806073090
source: Congratulations on taking this first step as a pioneer in digital health! After this tutorial,
es: ¡Felicidades por tomar el primer paso como pionero de la salud digital! Después de este tutorial,

# r699139528
source: you will be able to deliver virtual consults to your patients anytime, anywhere.
es: serás capaz de dar consultas virtuales a tus pacientes a cualquier hora y en cualquier lugar.

# r703613746
source: Complete:
es: Completar:

# r292973968
source: Irina and The HealthTap Team
es: Irina y el Equipo HealthTap

# r948064496
source: Talk to doctors
es: Habla con doctores

# r909019878
source: What not to expect
es: Qué no esperar

# r222985550
source: Any prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV)
es: Cualquier receteta para narcóticos o sustancias controladas por la DEA (Drug Enforcement Administration) (http://www.deadiversion.usdoj.gov/schedules/) (Categoría I, II, III, IV)

# r315644243
source: Try another consult
es: Prueba una consulta

# r731480392
source: first name
es: nombre

# r1009626774
source: Find a doctor
es: Encuentra un doctor

# r1013685749
source: Great
es: Estupendo

# r801190090
source: Not Good
es: No Bueno

# r859350960
source: Invite
es: Invitar

# r1010908659
source: Accept invitation
es: Aceptar invitación

# r641518802
source: Virtual Appointment
es: Cita Virtual

# r483352932
source: Get started
es: Empieza

# r439830455
source: Accept
es: Aceptar

# r571690881
source: And many more reasons!
es: ¡Y muchas razones más!

# r550730591
source: Schedule appointment
es: Agendar cita

# r861254189
source: Where should we send the answer?
es: ¿A dónde debemos enviar la respuesta?

# r948918267
source: How would you like to ask our doctors?
es: ¿Cómo te gustaría preguntarle a nuestros doctores?

# r965346722
source: Not in
es: No en

# r35457443
source: TRY
es: ¡PRUÉBALO

# r1013518431
source: IT OUT!
es: AHORA!

# r915439326
source: Get help now and 24/7
es: Obtén ayuda ahora y 24/7

# r980630521
source: Video or text chat with a
es: Chat de texto o video con un

# r231321944
source: doctor on call
es: doctor de guardia

# r680280333
source: TRY IT OUT!
es: ¡PRUEBALO AHORA!

# r966057981
source: Video or text chat with a doctor on call
es: Chat de texto o video con un doctor de guardia

# r998655895
source: Schedule a video chat or message
es: Agenda un chat de video o envía un mensaje

# r655834385
source: your doctor or specialist
es: a tu doctor o especialista

# r423852538
source: Get educational answers
es: Obtén respuestas educativas

# r57679468
source: Ask a brief, anonymous text question
es: Haz una pregunta breve y anónima

# r1027007634
source: to our network of doctors
es: a nuestra red de doctores

# r405739392
source: Questions about HealthTap? Call our Quality Care team at 1-650-376-6110
es: ¿Preguntas acerca de HealthTap? Llama a nuestro equipo de Atención a la Calidad a 1-650-376-6110

# r458413439
source: Please Wait...
es: Por Favor, Espera...

# r651398578
source: You may need to
es: Puede que necesites

# r306567203
source: give your browser permission
es: dar permiso a tu navegador

# r188252002
source: to load our plugin or please continue by text chat
es: para cargar nuestro complemento o por favor, continúa por chat de texto

# r228066553
source: Participants (
es: Participantes (

# r109223783
source: There seems to be a problem with your
es: Para que hay un problema con tu

# r316225101
source: connection. We're trying to re-connect.
es: conexión. Estamos tratando de reconectar.

# r615035401
source: There seems to be a problem with the doctor's
es: Para que hay un problema con la del doctor

# r951850618
source: And remember, if you ever need to talk to a doctor immediately, you can use HealthTap Prime, which gives you 24/7 access to primary-care physicians via video or text chat from any phone or computer.
es: Y recuerda, si alguna vez necesitas hablar con un doctor inmediatamente, puedes usar HealthTap Prime, el cual da acceso 24/7 a médicos de atención primaria vía chat en video o texto desde cualquier teléfono o computadora.

# r502844110
source: Try one of these top doctors instead:
es: En vez de eso, prueba uno de los mejores doctores:

# r697712730
source: Find a Doctor
es: Encontrar un Doctor

# r490398648
source: The HealthTap Team
es: El equipo HealthTap

# r118398116
source: Thank you for sharing your gratitude for our HealthTap doctors on this
es: Gracias por compartir tu gratitud con nuestros doctores de HealthTap en este

# r162468356
source: Thanksgiving. We wish you and your loved ones Happy and Healthy Holidays.
es: Día de Acción de Gracias. Te deseamos a ti y a tus seres amados unas Felices y Saludables Fiestas.

# r591316871
source: Make another appointment
es: Haz otra cita

# r965905760
source: Comprehensive and detailed while maintaining anonymity for affected parties
es: Completo y detallado mientras mantiene la anonimidad para las partes afectadas

# r159237058
source: Thank the doctor
es: Dale las Gracias al doctor.

# r184172663
source: Your question:
es: Tu pregunta:

# r28203693
source: Virtual Practice
es: Consultorio Virtual

# r1007793681
source: Editorial Board
es: Comité Editorial

# r359514405
source: anytime, anywhere
es: a cualquier hora y en cualquier lugar

# r953570750
source: At
es: En

# r347233326
source: In good health,
es: En buena salud,

# r499898302
source: Total earnings:
es: Ganancias totales:

# r554567390
source: Outstanding balance:
es: Balance pendiente:

# r444579276
source: Total payments to date:
es: Total de pagos a la fecha:

# r521856808
source: OVERVIEW
es: PERSPECTIVA GENERAL

# r821163581
source: Earnings*
es: Ganancias*

# r183242896
source: WEEKLY EARNINGS
es: GANANCIAS SEMANALES

# r39001566
source: Week of: Aug 9-Aug 15, 2015
es: Semana de: 9 Ago-15Ago, 2015

# r607026112
source: EARN MORE
es: GANA MÁS

# r299381414
source: Be creative! Our associates have found that a single effective social media post can drive multiple signups. Be sure include your unique referral link to receive credit for your signups:
es: ¡Sé creativo! Nuestros socios han encontrado que una publicación efectiva en redes sociales puede llevar a múltiples registros. Asegúrate de incluir tu enlace único de recomendación para recibir créditos por tus registros:

# r235282864
source: Gaby got
es: Gaby obtuvo

# r282026471
source: 12 Prime subscriptions in 10 days
es: 10 subscripciones Prime en 10 días

# r118472191
source: with a single facebook post, so we asked her to share her secrets.
es: con una simple publicación en facebook, así que le pedimos que compartiera sus secretos.

# r303934369
source: “Wonder how I'm getting all those subscriptions? Here are three pointers to help you. I don't have much sales experience, but I do love telling stories. Any good story has to answer three questions:
es: “¿Te preguntas cómo obtengo todas esas subscripciones? Aquí están tres indicadores para ayudarte. No tengo mucha experiencia en ventas, pero me encanta contar historias. Cualquier buena historia tiene que responder tres preguntas:

# r520317311
source: These three questions and their answers can help you get to where you want to do: making money by telling your audience about a service that will benefit them. HealthTap Prime is a paid subscription service for anytime, anywhere primary care Virtual Consults with doctors (HD video or chat, right from your computer or mobile device), advice, prescriptions, and reminders. You earn $25 for each sign up.”
es: Estas tres preguntas y sus respuestas pueden ayudarte a llegar a dónde quieres: a ganar dinero por contarle a tu audiencia acerca de un servicio que los beneficiará. HealthTap Prime es un servicio de subscripción de paga para Consultas Virtuales de atención primaria en cualquier momento y en cualquier lugar con doctores (chat en video HD, desde tu computadora, o dispositivo móvil) consejo, recetas, y recordatorios. Gana $25 por cada registro.”

# r792839103
source: Stay tuned for more tips from Gaby in the coming weeks!
es: ¡Mantente al tanto para más tips de Gaby en las siguientes semanas!

# r256735777
source: Feel free to reach out anytime to our team at
es: Siéntete libre de comunicarte con nuestro equipo en cualquier momento al

# r807482881
source: answer
es: contesta

# r280985018
source: - The HealthTap Team
es: - El Equipo HealthTap

# r695028600
source: more
es: más

# r853190077
source: Learn more.
es: Aprender más.

# r939090014
source: Hi
es: Hola

# r528394201
source: Answer Questions
es: Contestar Preguntas

# r244734834
source: Invite patients
es: Invitar pacientes

# r437990836
source: patients
es: pacientes

# r311229523
source: Claim your Virtual Practice page (ViP) today and establish your
es: Reclama tu Página de Consultorio Virtual (ViP) hoy y establece tus

# r270090687
source: paid virtual office hours in minutes.
es: horas de oficina virtual en minutos.

# r779390225
source: your unique Concierge Key code today
es: tu única Clave Concierge hoy

# r1039205196
source: or mobile device. Get paid immediately with no hassle or overhead costs.
es: o dispositivo móvil. Recibe tu pago inmediatamente sin molestias o costos generales.

# r697754852
source: Your patients deserve the best!
es: ¡Tus pacientes merecen lo mejor!

# r123663920
source: A private paid video or text connection between
es: Una conexión pagada y privada de video o texto entre

# r586608329
source: from anywhere in the world at
es: desde cualquier lugar del mundo a

# r225049703
source: convenience
es: conveniencia

# r342391041
source: HealthTap Concierge is open to the best doctors in all specialties.
es: HealthTap Concierge está abierto para los mejores doctores en todas las especialidades.

# r317090597
source: Invite patients to see you virtually by giving them
es: Invita a pacientes a verte de forma virtual dándoles

# r473769123
source: Practice medicine on
es: Practica medicina en

# r950994545
source: terms
es: términos

# r827972107
source: Save money: no office expenses, overhead, or insurance reimbursements
es: Ahorra dinero: no gastos de oficina, gastos generales, o reembolsos de seguros

# r160302580
source: Choose when and where you want to work
es: Elige cuando y donde quieres trabajar.

# r24882079
source: You decide when your patients get access to you
es: Tú decides cuando tus pacientes tienen acceso a ti.

# r953577494
source: Enhance patient loyalty and provide better care
es: Mejora la lealtad de pacientes y brinda mejor atención

# r157104409
source: Make your patients healthier and happier
es: Haz a tus pacientes más sanos y felices

# r375343009
source: or email us at
es: o envíanos un correo a

# r1018506940
source: We are incredibly excited to offer you a
es: Estamos increíblemente emocionados de ofrecerte un

# r295833083
source: includes presentation decks, demo videos,
es: Incluye mazos de presentación, videos de demostración,

# r885634947
source: and other marketing materials to help you succeed.
es: y otros materiales de mercadotecnia para ayudarte a tener éxito.
