Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r713801149
source: Charge each patient of the Practice who has a Remote Medical Consultation a consultation fee and collect, on behalf of the Practice, such consultation fee; and
es: Cobrar a cada paciente del Consultorio que tenga una Consulta Médica Remota una cuota por consulta y recopilar, en representación del Consultorio, dicha cuota de consulta; y

# r248583781
source: Provide, at HealthTap’s sole discretion, basic operational and administrative support with respect to the Licensed Services.
es: Proporcionar, a la sola discreción de HealthTap, apoyo operacional y administrativo básico con respecto a los Servicios Autorizados.

# r795052931
source: SCHEDULE B
es: CUADRO B

# r973190973
source: License Fees and payment terms may be updated from time to time. Currently, the License Fees are:
es: Cuotas de Licencia y términos de pago pueden ser actualizados de vez en cuando. Actualmente, las Cuotas de Licencia son:

# r694539911
source: Subscription License Fee: Waived (no fee)
es: Cuota de Subscripción de Licencia: Exoneración (sin cuota)

# r524717012
source: Transactional License Fee: Subject to change. The transaction fee (HealthTap’s charge) is the consult fee charged to patients, less the per-consult compensation paid to doctors
es: Cuota Transaccional de Licencia: Sujeto a cambio. La cuota de transacción (cargo de HealthTap) es la cuota de consulta cobrada a los pacientes, menos la compensación por consulta pagada a doctores.

# r718152571
source: Compensation paid to doctors:
es: Compensación pagada a doctores:

# r438615716
source: For medical consultations (currently $30)
es: Por consultas médicas (actualmente $30)

# r1057356902
source: For psychiatric consultations (currently $50 – up to 30 minutes, $100 – up to 60 minutes)
es: Por consultas psiquiátricas (actualmente $50 - hasta 30 minutos, $100 - hasta 60 minutos)

# r169788677
source: For clinical psychology consultations (currently $35 – up to 30 minutes, $70 – up to 60 minutes)
es: Por consultas de psicología clínica (actualmente $ 35 - hasta 30 minutos, $ 70 - hasta 60 minutos)

# r220371372
source: Subscription License Fee: $350/month for individuals (discounts for groups and annual subscriptions)
es: Cuota de Subscripción de Licencia: $350/mes por individuo (descuentos por grupos y subscripciones anuales)

# r237505310
source: Transactional License Fee: $10/consult
es: Cuota Transaccional de Licencia: $10/consulta

# r266588996
source: Compensation paid to doctors: unlimited, depending on doctors’ personalized consult prices
es: Compensación pagada a doctores: ilimitada, dependiendo de los precios personalizados por consulta del doctor

# r452129914
source: A schedule of up to date License Fees and timing of payments (which may be updated from time to time) are available as follows:
es: Un esquema las Cuotas por Licencia actualizado y tiempos de pagos (lo cuales pueden ser actualizados de vez en cuando) están disponibles a continuación:

# r961038201
source: You may contact: expertsupport@healthtap.com
es: Puedes contactar: expertsupport@healthtap.com

# r516429249
source: Your members will get:
es: Tus miembros obtendrán:

# r669785920
source: Safe and secure consults on our HIPAA-compliant platform
es: Consultas seguras desde nuestra plataforma en conformidad con HIPAA

# r298092861
source: Please enter a price per person
es: Por favor, ingresa un precio por persona

# r799178946
source: United States
es: Estados Unidos

# r528941081
source: ‹ Set up another client
es: ‹ Establece a otro cliente

# r740050935
source: Message sent!
es: ¡Mensaje enviado!

# r231360882
source: Instructions:
es: Instrucciones:

# r113677407
source: Please check your file and try again.
es: Por favor, revisa tu archivo e intenta de nuevo.

# r932985522
source: Upload spreadsheet
es: Subir hoja de cálculo

# r744688129
source: Mobile phone
es: Teléfono móvil

# r255603880
source: U.S. state
es: Estado de los EE.UU.

# r435290504
source: Download as
es: Descarga como

# r768032028
source: Other options
es: Otras opciones

# r849795359
source: for information about how to get your clients signed up.
es: para información acerca de cómo registrar a tus clientes.

# r892594909
source: Please
es: Por favor

# r936322445
source: Revenue Share
es: Porcentaje de Renta

# r1005463555
source: Pre-buy 50
es: Compra por adelantado 50

# r680174806
source: Pre-buy
es: Compra por adelantado

# r93936799
source: Your total now
es: Tu total ahora

# r452992509
source: unlimited consults for 1 week for 50 customers
es: consultas ilimitadas por 1 semana para 50 clientes

# r284659955
source: Make an appointment with us
es: Haz una cita con nosotros

# r604406955
source: Sign and Submit
es: Firmar y Enviar

# r1001859730
source: Pre-buy 75
es: Compra por adelantado 75

# r1011688305
source: Pre-buy 25
es: Compra por adelantado 25

# r207634024
source: Invoice me to pay
es: Factúrame para pagar

# r569498189
source: check your email
es: Revisa tu correo electrónico

# r1044041742
source: and HealthTap's apps.
es: y aplicaciones de HealthTap.

# r850839835
source: "The Apps" means
es: “Las Aplicaciones” significa

# r545341784
source: HealthTap Premium Services are paid services, providing everything offered by HealthTap, plus virtual consults with leading U.S.-doctors, directly from your computer or mobile device.
es: Los Servicios Premium de HealthTap son servicios pagados, brindado todo lo ofrecido por HealthTap, más consultas virtuales con doctores americanos líderes, directamente desde tu computadora o dispositivo móvil.

# r756664069
source: HealthTap Premium Services (HealthTap Prime and HealthTap Concierge)
es: Servicios Premium de HealthTap (HealthTap Prime y HealthTap Concierge)

# r157174077
source: General Additional Terms
es: Términos Generales Adicionales

# r695660230
source: Date last modified March 10, 2015
es: Última fecha de modificación: 10 de marzo de 2015

# r16785898
source: The Apps contains health-related or medical-related materials that may be sexually explicit. If you find these materials offensive, you may wish to use the Apps in ways that minimize exposure to such Content. HealthTap Medical Experts who provide health-related answers are intended third party beneficiaries with certain rights under the App's Terms of Use. The apps and the Content are provided on an “as is” basis. For additional information, see our
es: Las Aplicaciones contienen materiales relacionados a la salud y a la medicina que pueden ser sexualmente explícitos. Si encuentras estos materiales ofensivos, puede que desees usar las Aplicaciones en maneras que minimicen exposición a tal Contenido. Expertos Médicos de HealthTap que brinden respuestas relacionadas a la salud son beneficiarios de tercera parte previstos con ciertos derechos bajo los Términos de Uso de la Aplicación. Las Aplicaciones y el Contenido se brindan en base de “como están”. Para información adicional, ve nuestra

# r426760556
source: "The Apps" means www.healthtap.com and HealthTap's apps.
es: “Las Aplicaciones” significa www.healthtap.com y las aplicaciones de HealthTap.

# r850849795
source: Good morning
es: Buenos días

# r1050101425
source: Good afternoon
es: Buenas tardes

# r686334743
source: Good evening
es: Buenas noches

# r373305596
source: Have questions? Email us at
es: ¿Tienes preguntas? Envíanos un correo electrónico a

# r1073415492
source: Patient connection requests
es: Solicitudes de conexión de pacientes

# r95018938
source: All patients
es: Todos los pacientes

# r906973722
source: In your states
es: En tus estados

# r559884968
source: Out of state
es: Fuera del estado

# r131278845
source: International
es: Internacional

# r636118546
source: Accept all requests
es: Aceptar todas las solicitudes

# r308635326
source: There are no current patient requests
es: No hay ninguna solicitud de paciente actualmente

# r596190337
source: HealthTap is better with patients
es: HealthTap es mejor con pacientes

# r200389720
source: Error - Single Sign on HealthTap
es: Error - Ingreso Único en HealthTap

# r903394074
source: Error Code:
es: Código de Error:

# r210329254
source: You need cookies enabled to log in.
es: Necesitas tener cookies habilitadas para iniciar sesión.

# r754372718
source: Your application for membership is still pending. Please check back later.
es: Tu aplicación para membresía sigue pendiente. Por favor, revisa más tarde.

# r65729010
source: Password:
es: Contraseña:

# r179994196
source: Remember my email
es: Recuerda mi correo electrónico

# r475460961
source: If you need further assistance, please email us at
es: Si necesitas más asistencia, por favor, envíanos un correo electrónico a

# r458583963
source: Send question
es: Enviar pregunta

# r213427762
source: Results For:
es: Resultados Para:

# r668311826
source: Didn’t find an answer?
es: ¿No encontraste una respuesta?

# r744538034
source: Ask our doctors.
es: Pregúntale a nuestros doctores.

# r1051676728
source: It's anonymous and free!
es: ¡Es anónimo y gratuito!

# r863298253
source: Didn’t find what you're looking for?
es: ¿No encontraste lo que estabas buscando?

# r1016319101
source: Sort:
es: Clasificar:

# r599028712
source: URL review bookmarklet
es: Bookmarklet de revisión de URL

# r126006219
source: + Review on HealthTap
es: + Valoración en HealthTap

# r265317878
source: Doctor Comments
es: Comentarios de doctores

# r552756746
source: Featured Publications
es: Publicaciones Destacadas

# r852434780
source: Authors:
es: Autores:

# r262962111
source: Sign up for free »
es: Regístrate gratis »

# r250395725
source: Disclaimer
es: Renuncia de responsabilidad

# r925826876
source: shared this article:
es: compartió este artículo:

# r28257276
source: SHARED
es: COMPARTIÓ

# r12373459
source: HELPFUL
es: ÚTIL

# r760747548
source: NOT HELPFUL
es: NO ÚTIL

# r963429230
source: Reviews
es: Valoraciones

# r808289252
source: more articles
es: más artículos

# r410517334
source: to complete your checklist!
es: para completar tu listado!

# r661555238
source: You found this article helpful:
es: Encontraste este artículo útil:

# r659533968
source: ” to go back.
es: “ para regresar.

# r526089335
source: ” button. Press “
es: “ botón. Presiona “

# r1067896574
source: Browse articles using the “
es: Ojea artículos usando el “

# r584559736
source: Select “
es: Selecciona “

# r1039653566
source: Back to site
es: De regreso al sitio

# r621454303
source: Press “
es: Presiona “

# r264746100
source: found this article helpful:
es: encontró este artículo útil:

# r363556052
source: Continue reviewing news to quadruple your daily points
es: Continúa revisando noticias para cuadruplicar tus puntos diarios

# r522335763
source: your points!
es: ¡tus puntos!

# r297337631
source: You found this article
es: Encontraste este artículo

# r539073224
source: helpful:
es: útil:

# r706120111
source: not helpful:
es: no útil:

# r125159762
source: Concepts : Synonyms
es: Conceptos: Sinónimos

# r70260306
source: Matched Questions
es: Preguntas Compatibles

# r604845965
source: Matched Topics
es: Temas Compatibles

# r832217760
source: Concepts : Specialties
es: Conceptos: Especialidades

# r480937858
source: No other member can see your information
es: Ningún otro miembro puede ver tu información

# r386946649
source: Your information is anonymous when presented to doctors
es: Tu información es anónima cuando es presentada a los doctores

# r136430381
source: Doctors you add as "Your Doctor" or private message can access your entire profile
es: Los doctores que agregues como "Tu Doctor" o a los que les envíes mensajes privados privado, pueden acceder a tu perfil completo

# r10930186
source: Data saved on HealthTap is HIPAA-secure and encrypted
es: Los datos guardados en HealthTap están cifrados y seguros en conformidad con HIPAA

# r247894014
source: We will never sell your personally identifiable data
es: Nunca venderemos tus datos personalmente identificables

# r440788243
source: Get a better, more personalized answer
es: Obtén una mejor respuesta personalizada

# r851926689
source: Tell our doctors a little about you
es: Dile a nuestros doctores un poco sobre ti

# r398538425
source: Your
es: Tu

# r300156168
source: information is safe and secure
es: información está segura

# r263640063
source: profile is private
es: perfil es privado

# r717236557
source: YOUR DOCTORS
es: TUS DOCTORES

# r844736248
source: Top doctors for you
es: Los mejores doctores para ti

# r937451904
source: In
es: En

# r225108186
source: 's Network
es: Red

# r628913690
source: Recommended topics
es: Temas recomendados

# r615739033
source: unfollow
es: deja de seguir

# r620348759
source: follow
es: seguir

# r140937239
source: Be a HealthTap Influencer
es: Sé un Influenciador HealthTap

# r213846274
source: Connect your social media accounts
es: Conecta tus cuentas de redes sociales

# r844354296
source: Customize your profile
es: Personaliza tu perfil

# r392155532
source: Do you find this article helpful?
es: ¿Encuentras útil este artículo?

# r318522574
source: One moment
es: Un momento

# r239087460
source: We're computing your Health Graph
es: Estamos computando tu Gráfico de Salud

# r321235260
source: for a delightful, personalized experience
es: para una encantadora y personalizada experiencia

# r695757631
source: See more Inbox Consults...
es: Ver más Consultas de Buzón de Entrada...

# r135315173
source: 100K DOCTOR CAMPAIGN!
es: ¡CAMPAÑA DE 100K DOCTORES!

# r793695298
source: days left!
es: días restantes!

# r654214102
source: Help your network grow to 100k doctors!
es: ¡Ayuda a tu red a crecer a 100K doctores!

# r681799129
source: Tell your colleagues they can get free category 1 CME credit for helping people everywhere!
es: ¡Cuéntale a tus que puede obtener crédito CME categoría 1 gratis por ayudar a gente de todos lados!

# r611136551
source: Next
es: Siguiente

# r459939492
source: Doctors in Nearby locations
es: Doctores en Ubicaciones cercanas

# r824290539
source: Doctors with Related Expertise
es: Doctores con Destreza Relacionada

# r839790297
source: Private Consult with
es: Consulta Privada con

# r446502568
source: Patient Chart
es: Tabla de Pacientes

# r550149237
source: Present an Interesting Medical Case
es: Presenta un Caso Médico Interesante

# r927289799
source: with one of our top doctors.
es: con uno de nuestros mejores doctores.

# r612692659
source: What makes a good case? ⌄
es: ¿Qué hace a un buen caso? ⌄

# r429483354
source: Please enter three or more words.
es: Por favor, ingrese tres o más palabras.

# r954754769
source: What is the patient's gender?
es: ¿Cuál es el género del paciente?

# r37938642
source: Please provide the patient's gender
es: Por favor, proporcione el género del paciente

# r369194755
source: What is the patient's age?
es: ¿Cuál es la edad del paciente?

# r235121947
source: Please provide the patient's age
es: Por favor, proporcione la edad del paciente

# r1066949760
source: What is the patient's ethnicity?
es: ¿Cuál es la etnia del paciente?

# r350290420
source: What is the patient's occupation?
es: ¿Cuál es la ocupación del paciente?

# r640377106
source: What is the case history?
es: ¿Cuáles son los antecedentes del caso?

# r560078980
source: Present a medical case
es: Presenta un caso médico

# r200067436
source: Have a complex, challenging, or unsolved medical case? Share it with HealthTap's network of 73,000 top doctors across more than 130+ specialties to spark discussion and debate.
es: ¿Tienes un caso médico complejo, desafiante, o sin resolver? Compártelo con la red HealthTap de 73,000 de los mejores doctores de más de 130 especialidades para iniciar una discusión o debate.

# r258459913
source: If your case is selected to be published and shared with our doctors, HealthTap will notify via email.
es: Si tu caso es seleccionado para ser publicado y compartido con nuestros doctores, HealthTap te notificará vía correo electrónico.

# r1012128784
source: Case title:
es: Título del caso:

# r665491119
source: Case summary:
es: Resumen del caso:

# r60588076
source: Patient's gender:
es: Género del paciente:

# r699091417
source: Patient's age:
es: Edad del paciente:

# r727696587
source: Patient's ethnicity:
es: Etnia del paciente:

# r735501985
source: Patient's occupation:
es: Ocupación del paciente:

# r572191639
source: Chief complaint or problem to solve:
es: Queja o problema principal a resolver:

# r489680544
source: Case history:
es: Historia del caso:

# r447550939
source: Attach supplemental files:
es: Adjuntar documentos complementarios:

# r545130991
source: What is the purpose of the case discussion?
es: ¿Cuál es el propósito de la discusión del caso?

# r683834101
source: Interesting, challenging, and/or complex to warrant discussion amongst the world's best doctors
es: Interesante, desafiante, y/o complejo para justificar discusión entre los mejores doctores del mundo

# r121830430
source: Special consideration for creative submissions
es: Consideración especial para propuestas creativas

# r609008689
source: Please keep all cases anonymous
es: Por favor, mantén todos los casos anónimos

# r710774033
source: People you care for
es: Personas que te importan

# r261904895
source: Add questions for others, add topics to
es: Añade preguntas para otros, añade temas para

# r967206915
source: their profile, and get answers for them
es: su perfil, y obtén respuestas para ellos

# r202931822
source: Responses within 24 hours
es: Respuestas en 24 horas

# r730170466
source: Private, anonymous answers
es: Respuestas privadas y anónimas

# r977200068
source: Over 19,000 lives saved
es: Más de 19,000 vidas salvadas

# r282258345
source: 67,000 doctors available online
es: 67,000 doctores disponibles en línea

# r965692035
source: Private, anonymouse answers
es: Respuestas privadas y anónimas

# r786094931
source: About out doctors
es: Acerca de nuestros doctores

# r573774230
source: responded
es: respondió

# r1015367717
source: Get Better Answers
es: Obtén Mejores Respuestas

# r404679213
source: To see more doctor insights...
es: Para ver más perspicacias de doctores...

# r13825231
source: Send question to doctors
es: Enviar pregunta a doctores

# r416274556
source: Suggested apps for you
es: Aplicaciones sugeridas para ti

# r970778012
source: Search results for
es: Resultados de búsqueda para

# r300514259
source: See tips, answers, news and more
es: Ver tips, respuestas, noticias y más

# r530273165
source: Available next
es: Disponible próximamente

# r947999260
source: found this helpful
es: encontró esto útil

# r548380757
source: recommend this
es: recomienda esto

# r1065570214
source: Health Professionals
es: Profesionales de la Salud

# r35439412
source: NEW!
es: ¡Nuevo!

# r482645093
source: See the results ›
es: Ver los resultados ›

# r309986841
source: Great to hear that!
es: ¡Bueno escucharlo!

# r517739284
source: Can we help you feel better?
es: ¿Podemos ayudarte a sentirte mejor?

# r728928071
source: Or, checkout these helpful doctor tips for you
es: O, da un vistazo a estos útiles tips de doctor para ti

# r468181113
source: More tips
es: Más tips

# r216617786
source: More Tips
es: Más Tips

# r159216183
source: Hope you liked today’s tips!
es: ¡Espero que te hayan gustado los tips de hoy!

# r921575291
source: Want even more?
es: ¿Todavía quieres más?

# r999431116
source: Add more health goals to your profile!
es: ¡Agrega más metas de salud a tu perfil!

# r971162521
source: FeelGood Moment :)
es: Momentos de Sentirse Bien :)

# r341107999
source: Want to motivate and inspire?
es: ¿Quieres motivar e inspirar?

# r414933576
source: are interested in this goal. Inspire them by sharing a
es: están interesados en esta meta. Inspíralos compartiendo un

# r212267520
source: FeelGood Moment
es: Momento FeelGood

# r872359086
source: Start helping millions
es: Empieza ayudando a millones

# r533464844
source: Complete your Influencer Checklist
es: Completa tu Listado de Influenciador

# r441092737
source: Complete influencer profile
es: Perfil de influenciador completo

# r299753692
source: Share 3 FeelGood moments
es: Comparte 3 momentos de Sentirse Bien

# r488057756
source: Review 5 news articles
es: Valora 5 artículos de noticias

# r710621215
source: Connect to your Twitter account
es: Conecta a tu cuenta de Twitter

# r165744145
source: Connect to your Facebook account
es: Conecta a tu cuenta de Facebook

# r784981652
source: content
es: contenido

# r45420185
source: Help more people by sharing this initiative:
es: Ayuda a más personas compartiendo esta iniciativa:

# r179904935
source: Have a doctor consult now
es: Ten una consulta de doctor ahora

# r733196526
source: Get started on HealthTap
es: Empieza en HealthTap

# r23575264
source: agreed with
es: estuvieron de acuerdo con

# r650222089
source: USD per
es: USD por

# r955890310
source: doctors available for you
es: doctores disponibles para ti

# r338558703
source: You’ll get more useful, beautiful
es: Obtendrás más útiles y hermosos

# r108230588
source: doctor tips tomorrow
es: tips de doctor mañana

# r144771590
source: Add more health goals
es: ¡Añade más metas de salud

# r264669502
source: to your profile!
es: a tu perfil!

# r361642977
source: ...See more
es: ...Ver más

# r912733937
source: shared a tip on:
es: compartió un tip sobre:

# r413276844
source: See more actions...
es: Ver más acciones...

# r726448275
source: Try It
es: ¡Pruébalo!

# r684306896
source: created a checklist on:
es: creó una listado sobre:

# r99458770
source: other doctors agreed:
es: otros doctores están de acuerdo:

# r133634783
source: Talk to doctors now
es: Habla con doctores ahora

# r975847315
source: LIVE
es: EN VIVO

# r1037786489
source: Gift now!
es: ¡Regala ahora!

# r167048212
source: created:
es: creó:

# r984143101
source: Checklist:
es: Listado:

# r849911063
source: See All Your checklists »
es: Mirar Todos Tus listados »

# r776337082
source: Or,
es: O,

# r789154881
source: Add checklist
es: Añadir listado

# r1020205604
source: browse by category
es: buscar por categoría

# r548932435
source: recommends this app:
es: recomienda esta aplicación:

# r281284292
source: View in App Store
es: Ve en App Store

# r891485340
source: recommended this app
es: recomendaron esta aplicación

# r148842814
source: Follow top doctors
es: Sigue a los mejores doctores

# r512027746
source: Find
es: Encuentra

# r36853575
source: Doctors followed
es: Doctores seguidos

# r102222376
source: Add doctor
es: Añadir doctor

# r469369315
source: Follow doctors to get their
es: Sigue a doctores para obtener sus

# r158398323
source: updates on your feed
es: actualizaciones en tu feed

# r147917485
source: Nominate this
es: Nomina esto

# r692862396
source: Add to your Care-Team
es: Añadir a tu Equipo de Atención

# r42475658
source: Trigger Prime training call
es: Genera llamada de entrenamiento Prime

# r136610563
source: Virtual Practice Hours
es: Horario de Consultorio Virtual

# r946959817
source: Insights
es: Perspicacias

# r396672595
source: Recommend me
es: Recomiéndame

# r860736481
source: My Virtual Practice Hours
es: Mi Horario de Consultorio Virtual

# r187306068
source: Here are some of my top insights
es: Aquí están algunas de mis mejores perspicacias

# r1045204231
source: Sign up now!
es: ¡Regístrate ahora!

# r527549865
source: Sort by:
es: Clasificar por:

# r157651796
source: Show:
es: Mostrar:

# r220015440
source: Entire Network
es: Toda la Red

# r806868541
source: Sorry, no results found.
es: Perdón, no se encontraron resultados.

# r686112857
source: Please try again or...
es: Por favor, intenta otra vez o ...

# r536107196
source: Add to
es: Añadir a

# r223716473
source: Care-Team
es: Equipo de Atención

# r914152544
source: Added to Care-Team
es: Añadido a Equipo de Atención
