Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r664358469
source: Personalized support to address practice goals
es: Asistencia personalizada para dirigir metas de tu consultorio,

# r408793938
source: Enhanced practice implementation support
es: Asistencia para implementación a consultorio mejorada.

# r967374247
source: HealthTap Group Page for your practice
es: Página de Grupo de HealthTap para tu consultorio

# r700322700
source: Webinar with HealthTap's Chief Medical Officer
es: Webinario con el Oficial Médico en Jefe de HealthTap

# r596875085
source: Per consult transaction fees
es: Cuotas de transacción por consulta

# r1066211182
source: Live 15 minute consult
es: Consulta en vivo de 15 minutos

# r36743150
source: Live 30 minute consult
es: Consulta en vivo de 30 minutos

# r450852097
source: Live 60 minute consult
es: Consulta en vivo de 60 minutos

# r925883877
source: Message subscription (per patient, per month)
es: Subscripción de mensajes (por paciente, por mes)

# r560880321
source: Monthly charges
es: Cargos mensuales

# r580818890
source: Minimum usage commitment(no charge if met)
es: Compromiso de uso mínimo (sin cargo si se alcanza)

# r856013763
source: N/A
es: 不适用

# r478313490
source: Subscription fee(Groups of 5-20 doctors)
es: Cuota de Subscripción (Grupos de 5-20 doctores)

# r967335360
source: Subscription fee(Groups of 21+ doctors)
es: Cuota de Subscripción (Grupos de 21+ doctores)

# r545310103
source: More »
es: Más »

# r99166402
source: Bonus Opportunity
es: Oportunidad Bono

# r7594946
source: mins remaining
es: min restantes

# r24032706
source: more questions to
es: más preguntas para

# r169974286
source: payment
es: pago

# r560550590
source: Can't find you colleagues?
es: ¿No puedes encontrar a tus colegas?

# r238551190
source: Thanks for Signing Up!
es: ¡Gracias por Registrarte!

# r835118602
source: Start Building Your Virtual Practice Today!
es: ¡Comienza a Construir tu Consultorio Virtual Hoy!

# r613143337
source: While we review your credentials, answer some questions from our members. Your answers will be available as soon as you first log in.
es: Mientras revisamos tus credenciales, contesta algunas preguntas de nuestros miembros, Tus respuestas estarán disponibles tan pronto como inicies sesión.

# r403864224
source: x Close
es: X Cerrar

# r318995335
source: Start by adding your colleagues to your Network
es: Inicia agregando a tus colegas a tu red

# r887549638
source: Class:
es: Clase:

# r240297390
source: Invite them!
es: ¡Invítalos!

# r469277524
source: Tell your friends you've just joined the best doctors online!
es: ¡Dile a tus amigos que te has unido a los mejores doctores en línea!

# r691156206
source: Share with Your Colleagues!
es: ¡Comparte con tus Colegas!

# r1064238039
source: You are about to join a select group of leading doctors - let your colleagues know!
es: Estás a punto de unirte a un selecto grupo de doctores líderes - ¡hazle saber a tus colegas!

# r821654394
source: Questions on How HealthTap Works?
es: ¿Preguntas sobre Cómo Funciona HealthTap?

# r690881440
source: Download our
es: Descarga nuestra

# r947927338
source: Expert User Guide (pdf)
es: Guía de usuario experto (pdf)

# r772216316
source: Refreshing Queue
es: Actualizando Fila

# r483819499
source: 0 Answers - Be the first!
es: 0 Respuestas- ¡Sé el primero!

# r111168949
source: Where should we send your answer? You will not be spammed.
es: ¿A dónde debemos enviar tu respuesta? No recibirás correos no deseados.

# r932381479
source: YOUR QUESTION
es: TU PREGUNTA

# r735748581
source: SUBMIT
es: ENVIAR

# r217352294
source: You will not be spammed
es: No recibirás correos no deseados.

# r459217991
source: I'd like to receive HealthTap special offers and announcements
es: Me gustaría recibir anuncios y ofertas especiales de HealthTap

# r820156451
source: New banner
es: Nuevo banner

# r639273434
source: New appointment
es: Nueva cita:

# r852623741
source: Editing banner
es: Editar banner

# r318087604
source: Editing appointment
es: Editar cita

# r332255202
source: hello world
es: Hola mundo

# r872673677
source: so only you and your doctors can see your personal information.
es: Así sólo tú y tus doctores pueden ver tu información personal.

# r319136678
source: We take your privacy very seriously. We’re HIPAA and
es: Nos tomamos tu privacidad muy en serio. Somos HIPAA y

# r577564423
source: Please enter the code here:
es: Por favor, ingresa el código aquí:

# r466948424
source: Correct!
es: ¡Correcto!

# r427207720
source: If this problem continues, please contact our Customer Care Team at
es: Si continúa este problema, por favor, contacta a nuestro Equipo de Atención al Cliente al

# r970891692
source: If this problem continues, please contact our Customer Care Team at +1-855-534-5448
es: Si continúa este problema, por favor, contacta a nuestro Equipo de Atención al Cliente al +1-855-534-5448

# r407970634
source: Didn't receive the code?
es: ¿No recibiste el código?

# r235058822
source: Re-send it
es: Reenviar

# r371849018
source: change your email
es: cambiar tu correo electrónico

# r590746421
source: Please verify your identity
es: Por favor, verifica tu identidad

# r502315321
source: Privacy and security
es: Privacidad y seguridad

# r774457713
source: SOC-2 type II-compliant,
es: En conformidad con SOC-2 tipo II

# r29671547
source: By email
es: Por correo electrónico

# r1022757823
source: By personal information
es: Por información Personal

# r569578379
source: By text message
es: Por mensaje de texto

# r148980892
source: By access code
es: Por código de acceso

# r501470977
source: What is your mobile phone number?
es: ¿Cuál es tu número de teléfono móvil?

# r288139415
source: We don't recognize this number as belonging to a registered employee. Please try again or verify by another method.
es: No reconocemos este número como perteneciente a un empleado registrado. Por favor, intenta de nuevo o verifica con otro método.

# r1063232423
source: What is your email address?
es: ¿Cuál es tu correo electrónico?

# r1031532738
source: We don't recognize this as a registered email. Please try again or verify by another method.
es: No reconocemos este correo como registrado. Por favor, intenta de nuevo o verifica con otro método.

# r779242456
source: We don't recognize this number. Please try again or verify by another method.
es: No reconocemos este número. Por favor, intenta de nuevo o verifica con otro método.

# r1069367150
source: Please enter the following:
es: Por favor, ingresa el siguiente:

# r694002007
source: Date of birth MM/DD/YYYY
es: Fecha de nacimiento (MM/DD/AAAA)

# r191265857
source: This information does not match our records. Please check your
es: Esta información no coincide con nuestros registros. Por favor, revisa tu

# r326638938
source: information, or verify by text message or email.
es: Información, o intenta con mensaje de texto o correo electrónico.

# r672173555
source: Employee ID number*
es: Número ID de empleado*

# r725845591
source: *Your Employee ID number is displayed in the bottom right corner of your employee badge.
es: *Tu número ID de empleado esta mostrado en la esquina inferior derecha de tu credencial de empleado.

# r938294393
source: Maximum failed attempts
es: Máximo de intentos fallidos

# r281594324
source: Already verified?
es: ¿Ya verificaste?

# r695591532
source: Get help from top, caring doctors and specialists
es: Obtén ayuda de los mejores y más atentos doctores y especialistas

# r1005569210
source: To connect you to the right doctors,
es: Para conectarte con los doctores correctos,

# r702517546
source: please confirm your location:
es: por favor, confirma tu ubicación:

# r355099856
source: Update location
es: Actualizar ubicación

# r295756403
source: Get a personalized feed of doctor answers, tips, news, app recommendations and more!
es: ¡Obtén contenido personalizados de respuestas de doctores, tips, noticias, recomendaciones de aplicaciones y más!

# r853105677
source: Help our doctors help you: tell us more about yourself.
es: Ayuda a nuestros doctores a ayudarte: dinos más acerca de ti.

# r845929518
source: Instantly find doctors and their insights
es: Encuentra doctores y sus perspectivas instantáneamente

# r556521509
source: ...and much more!
es: … y mucho más!

# r18823598
source: Accomplish your health goals and feel good faster with helpful doctor checklists and reminders
es: Haz realidad tus metas de salud y siéntete bien más rápido con ayuda de listas de cotejo de doctores y recordatorios

# r757472577
source: Choose health topics from the 4 categories below — the more you select the better!
es: Escoge temas de salud de 4 de las categorías de abajo — ¡entre más selecciones mejor!

# r87320229
source: You can always update your profile so we can provide a more tailored experience for you
es: Siempre puedes actualizar tu perfil para que te podamos proporcionar una experiencia más personalizada

# r23504718
source: Ready to start using the app?
es: ¿Listo para empezar a usar la aplicación?

# r408272266
source: Tap-in to the app
es: Pulsa en la aplicación

# r696883973
source: monthly for the subscription.
es: mensualmente por la subscripción

# r964814864
source: and will be charged
es: y será cobrada

# r1009798069
source: Great, you've been verified!
es: ¡Genial, has sido verificado!

# r544795637
source: Now let's set up your account.
es: Ahora configuremos tu cuenta.

# r334371451
source: Create account or log in
es: Crear cuenta o iniciar sesión

# r151651778
source: Your email address will be used to log in to HealthTap and get important messages.
es: Tu dirección de correo electrónico sería usada para iniciar sesión en HealthTap y obtener mensajes importantes.

# r200765775
source: Incorrect email supplied
es: Correo electrónico proporcionado incorrecto

# r184829652
source: Don't have an email? ›
es: ¿No tienes un correo electrónico? ›

# r1015585411
source: Create a password
es: Crear contraseña

# r587310370
source: To create a secure password, please include:
es: Para crear una contraseña segura, por favor, incluye:

# r901303833
source: at least 8 characters
es: al menos 8 caracteres

# r492343458
source: 1 lowercase and 1 uppercase letter
es: 1 letra minúscula y 1 letra mayúscula

# r508980306
source: 1 number
es: 1 número

# r816697475
source: 1 special character
es: 1 caracter especial

# r352440098
source: It seems you already have an account. Login with your existing password to continue.
es: Parece que ya tienes una cuenta. Inicia sesión con tu contraseña existente para continuar

# r967819812
source: Incorrect password
es: Contraseña incorrecta

# r1033842457
source: You're already a HealthTap Prime Subscriber
es: Ya eres un suscriptor HealthTap Prime

# r449514459
source: and will no longer be charged for the subscription.
es: Y ya no se te cobrará por la subscripción

# r438802283
source: Payment Information
es: Información de Pago

# r1008102742
source: Billed monthly
es: Facturada mensualmente

# r688903308
source: Please choose one of the following:
es: Por favor, elige una de los siguientes:

# r869001350
source: What is your full name?
es: ¿Cuál es tu nombre completo?

# r584110670
source: Please enter your first and last name
es: Por favor, ingresa tu nombre y apellido

# r103748171
source: Please enter a valid birthdate to continue.
es: Por favor, ingresa una fecha de nacimiento válida para continuar

# r483051887
source: You are a member
es: Ya eres miembro

# r138522646
source: Welcome to immediate
es: Bienvenido al

# r602350370
source: access to world-class healthcare 24/7.
es: acceso inmediato de atención médica de clase mundial 24/7

# r990034043
source: Now let’s discover what HealthTap can do for you!
es: ¡Ahora descubramos lo que HealthTap puede hacer por ti!

# r110691228
source: You are a member! Welcome to immediate access to
es: ¡Ya eres miembro! Bienvenido a acceso inmediato a

# r234623663
source: world-class healthcare 24/7
es: atención a la salud de clase mundial 24/7

# r548275834
source: Log in ›
es: Iniciar sesión ›

# r808431122
source: 1 number, and 1 special character
es: 1 número, y 1 caracter especial

# r33640039
source: Passwords must be at least 8 characters long
es: Las contraseñas deben contener al menos 8 caracteres

# r101896375
source: and include 1 lowercase and 1 uppercase letter,
es: e incluye 1 letra minúscula y 1 letra mayúscula,

# r690754378
source: Your passwords do not match. Please try again or
es: Tus contraseñas no coinciden. Por favor, intenta otra vez.

# r252259258
source: create a new password
es: Crear nueva contraseña

# r534591275
source: Your HealthTap Account is ready to use – just create your password through the link below.
es: Tu cuenta HealthTap está lista para usarse — sólo crea tu contraseña a través del enlace de abajo.

# r397984257
source: Welcome to HealthTap, where you’ll find free answers to health questions from top doctors and trusted health information, including all the content and doctors previously available on Avvo Health.
es: Bienvenido a HealthTap, donde encontrarás respuestas gratis a tus preguntas de salud de los mejores doctores y confiable información de salud, incluyendo todo el contenido y doctores previamente disponibles en Avvo Health.

# r789484425
source: Create my password on HealthTap
es: Crear mi contraseña en HealthTap

# r36412413
source: After you create your new password, please use this email to login to HealthTap, where you can:
es: Después de crear tu nueva contraseña, por favor, usa este correo electrónico para iniciar sesión en HealthTap donde puedes:

# r548567592
source: Ask questions and receive peer-reviewed answers from doctors for free.
es: Hacer preguntas para recibir respuestas con revisión por pares de doctores gratis.

# r283318483
source: Find and connect with the right doctor for you.
es: Encuentra y conéctate con el doctor correcto para ti.

# r241329143
source: Create your new password
es: Crea tu nueva contraseña

# r827092223
source: and visit HealthTap Today.
es: y visita HealthTap hoy

# r243778056
source: You’ve asked to create a password on HealthTap, where you’ll find your profile information from Avvo Health merged with your new HealthTap profile, and much more.
es: Has solicitado crear una contraseña en HealthTap, donde encontrarás tu información de perfil de Avvo Health combinado con tu nuevo perfil HealthTap, y mucho más.

# r244269125
source: After you create your new password, please use this email to login to HealthTap, where you will find fast, free and easy ways to:
es: Después de crear tu nueva contraseña, por favor, usa este correo electrónico para iniciar sesión en HealthTap donde puedes:

# r986473527
source: Connect with thousands of your colleagues
es: Conéctarte con miles de tus colegas

# r243856693
source: Find new patients in the fastest growing online and mobile community looking for doctors and trusted health information and answers
es: Encontrar nuevos pacientes en la comunidad móvil y en línea de crecimiento más rápido que buscan doctores e información y respuestas confiables

# r588230818
source: Expand your referral network
es: Expande tu red de referencia

# r656124227
source: and visit HealthTap Today (iPhone, iPad, Android and online).
es: y visita HealthTap hoy (iPhone, iPad, Android y en línea).

# r26501771
source: HealthTap Prime application
es: Aplicación a HealthTap Prime

# r108295620
source: HealthTap Concierge application
es: Aplicación a HealthTap Concierge

# r110925940
source: Thank you for starting your
es: Gracias por empezar tu

# r902290320
source: is available only to verified, U.S. licensed doctors. We're authenticating your information and background.
es: Disponible únicamente para doctores acreditados en los EE.UU. Estamos autenticando tu información y antecedentes.

# r433364693
source: Next Step: We'll contact you by email or phone to complete your sign up form.
es: Siguiente paso: Te contactaremos por correo electrónico o teléfono para completar tu registro.

# r251726357
source: HealthTap Prime Application, Last Step
es: Aplicación a HealthTap Prime, Último Paso

# r509771883
source: HealthTap Concierge Application, Last Step
es: Aplicación HealthTap Concierge Último Paso

# r30891068
source: Confirm your identity
es: Confirma tu identidad

# r416943725
source: The doctor can can earn up to $180 per hour conducting HealthTap Concierge Virtual Consults
es: El doctor puede ganar hasta $180 por hora llevando a cabo Consultas Virtuales de HealthTap Concierge

# r561333694
source: You can earn up to $180 per hour conducting HealthTap Concierge Virtual Consults
es: Puedes ganar hasta $180 por hora llevando a cabo Consultas Virtuales de HealthTap Concierge

# r227707003
source: Special gift for you!
es: ¡Regalo especial para ti!

# r783526027
source: There is one or more errors with the information above, please scroll up and review the fields highlighted in red
es: Hay uno o más errores con la información arriba, por favor, desplázate hacia arriba y revisa los campos en rojo

# r842772725
source: HealthTap Concierge Application, Step 1
es: Aplicación a HealthTap Concierge, Paso 1

# r893510154
source: Congratulations, your practice will soon be able to provide Virtual Consults to patients. Please complete the doctor's information below.
es: Felicidades, tu consultorio pronto proporcionará Consultas Virtuales a tus pacientes. Por favor, completa la información del doctor abajo.

# r1005274217
source: HealthTap Prime Application, Step 1
es: Aplicación a HealthTap Prime, Paso 1

# r888808180
source: Congratulations, you are on your way to using HealthTap Prime to conduct Virtual Consults with your patients. Complete and submit this form to begin your application process.
es: Felicidades, estás a punto de empezar a usar HealthTap Prime para llevar a cabo Consultas Virtuales con tus pacientes. Completa y envía este formulario para comenzar tu proceso de aplicación.

# r642044489
source: Congratulations, you are on your way to using HealthTap Concierge to conduct Virtual Consults with your patients. Complete and submit this form to begin your application process.
es: Felicidades, estás a punto de empezar a usar HealthTap Concierge para llevar a cabo Consultas Virtuales con tus pacientes. Completa y envía este formulario para comenzar tu proceso de aplicación.

# r58531989
source: Specialties and License Information
es: Información de Especialidades y Licencia

# r749073909
source: List all states in which the doctor is licensed to see patients.
es: Enlista todos los estados en los que el doctor tiene licencia para ver pacientes.

# r156907245
source: List all states in which you are licensed and see patients.
es: Enlista todos los estados en los que tú tienes licencia para ver pacientes.

# r783650664
source: Home Mailing Address
es: Dirección de Casa

# r621975628
source: We need your mailing address to be able to send you your W-9 forms and other important communications regarding your HealthTap Concierge virtual practice. Your information will not be shared.
es: Necesitamos tu dirección de correo para poder enviarte tus formas W-9 y otras comunicaciones importantes relacionadas con tu consultorio virtual deHealthTap Conciertge. Tu información no será compartida.

# r485944694
source: Please enter a valid mobile phone number
es: Por favor, proporciona un número de teléfono móvil válido

# r851715343
source: Please provide a cell phone number
es: Por favor, proporciona un número de celular válido

# r989726740
source: If you have any questions or need to update your information, call 1-650-376-6010 or email us at
es: Si tienes alguna pregunta o necesitas actualiza tu información, llama al 1-650-376-6010 o envíanos un correo electrónico a

# r512006915
source: Thank you for completing your
es: Gracias por completar tu

# r646690453
source: We're authenticating the doctor's information and background. If clarification is needed, we will contact you by email or phone.
es: Estamos autenticando la información y antecedentes del doctor. Si se necesita alguna aclaración, te contactaremos por correo o teléfono

# r62849182
source: Next Step: Once approved the doctor has to complete a 15 min training and may then start seeing patients virtually.
es: Siguiente paso: Una vez aprobado el doctor tiene que completar un entrenamiento de 15 min y entonces podrá empezar a ver pacientes virtualmente.

# r563091625
source: In the meantime, please take a few minutes to get your Virtual Practice ready for your patients.
es: Mientras tanto, por favor, tómate unos minutos para tener listo tu Consultorio Virtual para tus pacientes.

# r57487035
source: Continue to next step
es: Continuar al siguiente paso

# r317333254
source: We're authenticating your information and background. If clarification is needed, we will contact you by email or phone.
es: Estamos autenticando tu información y antecedentes. Si se necesita alguna aclaración, te contactaremos por correo o teléfono

# r1038406387
source: Next Step:
es: Siguiente paso:

# r196572985
source: You'll receive an invitation to complete a short walk through of the platform and start seeing patients virtually.
es: Recibirás una invitación para completar corto recorrido de la plataforma y comenzar a ver pacientes virtualmente.

# r524009594
source: Get free customized apparel
es: Obtén vestimenta personalizada gratis

# r407641754
source: Sign up for shifts
es: Registrarse para turnos

# r895210726
source: Choose your preferred shifts for performing Virtual Consults on the schedule below. Sign up today to secure the days and times that work best for you (spots are limited and allocated on a first-come, first-serve basis).
es: Escoge tu turno de preferencia para realizar Consultas Virtuales en el horario debajo. Regístrate hoy para asegurar los días y horas que mejor funcionan para ti (los lugares son limitados y asignados en base a una primer visita o primer servicio)

# r604805789
source: You guarantee your availability to take consults for the duration of the shift, and in exchange, are eligible for base salary payments for shifts as a function of patient demand. These doctors are preferentially routed patients before On Standby or Ad-Hoc doctors.
es: Garantizas tu disponibilidad para tomar consultas durante el turno, y a cambio, habrá pagos de salario base elegibles por turnos como una función de la demanda de pacientes. Estos doctores son pacientes preferentemente encaminados antes de doctores En Espera o Ad-Hoc.

# r459079326
source: As a HealthTap Prime doctor you have the ultimate flexibility to also check in or check out of being “Available” to take consults from patients in the queue. However, doctors on shift will get preference in accepting these consults over doctors who are available Ad-Hoc
es: Como un doctor HealthTap Prime tú tienes la máxima flexibilidad también para entrar o salir de estar “Disponible” para tomar consultas de pacientes en cola. Sin embargo, doctores en turno obtendrán preferencias en aceptar estas consultas sobre doctores que están disponibles Ad-Hoc

# r485564547
source: Select your timezone
es: Selecciona tu zona horaria

# r690479071
source: Eastern
es: Este

# r745724451
source: Central
es: Centro

# r521072761
source: Mountain
es: Montañas

# r168756608
source: Pacific
es: Pacífico

# r631910040
source: Please sign up for two shifts or more
es: Por favor, regístrate para dos turnos o más

# r967962371
source: Popular time for consults
es: Horarios populares de consulta

# r635124252
source: *Note: “Ad Hoc” shifts do not require scheduling.
es: *Nota: Turnos “Ad-Hoc” no requieren agendarse

# r201090087
source: Your Shift preferences are updated successfully.
es: Tus preferencias de turno han sido actualizadas exitosamente.

# r117173003
source: Commit
es: Comprometerse
