Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r726004867
source: Get a second opinion on a diagnosis or medical advice.
es: Obtén una segunda opinión acerca de un diagnóstico o consejo médico.

# r445530676
source: Ask any health question, upload photos and files, and get a comprehensive
es: Haz cualquier pregunta de salud, sube fotos y archivos, y obtén un completo

# r363436774
source: post-consult report with detailed follow-up instructions, reminders,
es: reporte post consulta con información con detalladas instrucciones a seguir, recordatorios,

# r970342898
source: and checklists that keep you focused on your health on any
es: y listados que te mantienen enfocado en tu salud en cualquier

# r813956805
source: type of device—PC, phone, or tablet.
es: tipo de dispositivo - PC, teléfono o tableta.

# r848308384
source: Doctors can recommend and prescribe the treatments and care that they deem appropriate and medically necessary
es: Doctores pueden recomendar y recetar tratamientos y atención que consideren apropiado y médicamente necesario.

# r976055926
source: New prescriptions and refills (excluding controlled drugs) are available where medically indicated and deemed appropriate by the treating doctor based on your Virtual Consult.
es: Nuevas recetas y órdenes para resurtirlas (excluyendo drogas controladas) están disponibles donde sean médicamente indicadas y consideradas como apropiadas por el doctor tratante basadas en tu Consulta Virtual.

# r709012012
source: Enjoy the convenience of having prescriptions sent to your local pharmacy, whether you’re at home or on vacation.
es: Disfruta la conveniencia de tener recetas enviadas a tu farmacia local, ya sea que estés en casa o de vacaciones.

# r72941801
source: Your Virtual Consult doesn’t end when you complete your video or text chat with the doctor. Within minutes, your doctor will send reminders of your mutually agreed-upon treatment plan via email or text message to keep you on track between visits.
es: Tu Consulta Virtual no termina cuando completas tu chat de video o chat con el doctor. En minutos, tu doctor te enviara recordatorios de tu plan de tratamiento mutuamente acordado a través de correo electrónico o mensaje de texto para mantenerte en el camino entre visitas.

# r314288775
source: HealthTap is an end-to-end health service that uses reminders as just one way we help you feel good!
es: ¡HealthTap es el servicio de salud de principio a fin que usa recordatorios como solo una forma de hacerte sentir bien!

# r586924890
source: Option 1
es: Opción 1

# r586990411
source: Option 2
es: Opción 2

# r587055932
source: Option 3
es: Opción 3

# r298413012
source: "By using a new app called HealthTap, people can speak with a doctor on demand, send pictures of a problem, and even copies of lab results to find out if something is serious or not "
es: “Usando una nueva aplicación llamada HealthTap, la gente puede hablar con un doctor on demand, enviar imágenes de un problema y hasta copias de resultados de laboratorio para averiguar si algo es serio o no”

# r331125178
source: "Visit your doctor in your inbox"
es: “Visita a tu doctor en tu buzón de entrada”

# r402878857
source: "A company that is defying the odds"
es: “Una compañía que está desafiando las probabilidades”

# r687752101
source: "An App That Saved 10,000 Lives"
es: “Un App Que Ha Salvado 10,000 Vidas”

# r949638353
source: "Doctor house calls are making a come-back with a high-tech twist"
es: “Las visitas a domicilio por doctores están volviendo con un giro de alta tecnología”

# r24518813
source: “The First Global Mobile Health Brand”
es: “La Primera Marca de Salud Móvil Global”

# r532337802
source: “This app will change everything about healthcare”
es: “Esta aplicación cambiará todo sobre la atención a la salud”

# r156157888
source: “The Doctor That Never Sleeps”
es: “El Doctor Que Nunca Duerme”

# r297995434
source: “The future of medicine is at your fingertips”
es: “El futuro de la medicina está al alcance de tus dedos”

# r109814540
source: Please enter a subject
es: Por favor, ingresa un tema

# r996359365
source: Please enter a message
es: Por favor, ingresa un mensaje

# r889705612
source: Thanks for your message
es: Gracias por tu mensaje

# r950473090
source: Save 15%
es: Ahorra 15%

# r863527831
source: Charged once annually for
es: Cobrado una vez al año por

# r622709469
source: Please select your payment plan
es: Por favor, selecciona tu plan de pago

# r652624359
source: Tell doctors you know to become virtual certified today!
es: ¡Dile a doctores que conoces que se certifiquen virtualmente hoy!

# r513162034
source: Please tell us a little bit about yourself so the doctor knows who invited them
es: Por favor, dinos un poco más sobre ti para que el doctor sepa quién lo invitó

# r836825371
source: We will invite the doctor on your behalf.
es: Invitaremos al doctor de tu parte.

# r1055939596
source: Choose how to consult with
es: Elige como consultar con

# r336425320
source: Secure server (
es: Servidor seguro (

# r113296283
source: the doctor
es: el doctor

# r909109812
source: View my website
es: Ver mi sitio web

# r274145476
source: Play video
es: Reproducir video

# r357775997
source: Doctor Chat
es: Chat con Doctor

# r1040375277
source: Please upgrade your browser
es: Por favor, actualiza tu navegador

# r474386016
source: Your current browser does not support all of the latest technology on HealthTap.
es: Tu navegador actual no apoya toda la tecnología más reciente en HealthTap.

# r726098694
source: For a better experience, please try one of these browsers:
es: Para una mejor experiencia, por favor, prueba uno de estos navegadores:

# r932603504
source: HealthTap is a 2015 winner of a Webby award,
es: HealthTap es un ganador del 2015 de un galardón Webby,

# r178206308
source: the leading international award honoring
es: el galardón líder internacional que honora

# r288952841
source: excellence on the internet.
es: la excelencia en el Internet.

# r126406933
source: HealthTap is a 2015 winner of the World Economic
es: HealthTap es un ganador del 2015 del galardón del Pionero Tecnológico del

# r559128040
source: Forum Tech Pioneer award, demonstrating the
es: World Economic Forum, demostrando la

# r85716811
source: ability to harness creativity to design and create
es: habilidad de aprovechar creatividad para diseñar y crear

# r476158883
source: Common questions
es: Preguntas comunes

# r798974931
source: How much can I earn?
es: ¿Cuánto puedo ganar?

# r297218789
source: For each person who does a doctor consult through the widget on your site, you’ll earn $5! You’ll make money and help people find the care they need—go you!
es: ¡Por cada persona que consulta a un doctor a través del widget en tu sitio, ganarás $5! ¡Harás dinero y ayudaras a la gente a encontrar la atención que necesitan - vamos tú!

# r234849529
source: How do I add a widget to my site?
es: ¿Cómo agrego un widget a mi sitio?

# r320468927
source: We’ll send you the code to put on your site, it’s easy to add, but if you need help, our rockstar engineers are here to help you every step of the way, just shoot us an email!
es: ¡Te enviaremos el código para poner en tu sitio, es fácil de agregar, pero si necesitas ayuda, nuestros ingenieros estrella están aquí para ayudarte en cada paso del camino, solo mándanos un correo electrónico!

# r980158605
source: How will I be paid?
es: ¿Cómo se me pagará?

# r821139613
source: At the end of every month, we’ll send you a report of how many people did a consult through your widget and we’ll pay you the amount you’ve earned through Paypal :)
es: Al final de cada es, te enviaremos un reporte de cuantas personas tomaron una consulta a través de tu widget y te pagaremos la cantidad que hayas ganado a través de Paypal :)

# r238576145
source: Ron founded HealthTap with the mission to improve the life expectancy of humankind by giving millions of people immediate access to health information and doctors, anytime and from anywhere. After nearly a decade helping to define the digital health industry through his pioneering work, Ron has led HealthTap’s vision of combining the power of technology with the power of good to help people everywhere live happier, healthier, and longer lives.
es: Ron fundó HealthTap con la misión de mejorar la expectativa de vida de la humanidad dándole a millones de personas acceso inmediato a información de salud y a doctores, a cualquier hora y desde cualquier lugar. Después de casi una década de ayudar a definir la industria de salud digital a través de su trabajo pionero, Ron ha liderado a la visión de HealthTap de combinar el poder de la tecnología con el poder del bien para ayudar a la gente en todas partes a vivir vidas más felices, saludables y largas.

# r970641258
source: Ron's research on the power of smile uncovers this gem - the first use of emotions.
es: La investigación de Ron acerca del poder de sonreír descubre esta gema - el primer uso de emociones.

# r726912601
source: Ron’s commitment helping others improve their lives through health began at Stanford University where, as a graduate student, he organized and led multidisciplinary research into personalized health. This research led to the implementation of an acclaimed employee health and wellness program still used at Stanford today.
es: El compromiso de Ron a ayudar a otros a mejorar sus vidas a través de la salud empezó en Stanford University donde, como un estudiante de posgrado, organizó y lideró investigación multidisciplinaria en salud personalizada. Esta investigación llevo a la implementación de un aclamado programa de salud y bienestar para empleados que si sigue usando en Stanford hasta el día de hoy.

# r99615253
source: David Newman's iPad Portrait of Ron Gutman
es: El Retrato en iPad de Ron Gutman por David Newman

# r141734101
source: That same passion and drive can be seen in HealthTap. Under Ron’s leadership, HealthTap has already brought together more than 100 million consumers with tens of thousands of doctors across the country, who provide trusted, high-quality, instant health information to the world, already serving more than a billion health answers to people everywhere.
es: Esa misma pasión e impulso pueden ser vistos en HealthTap. Bajo el liderazgo de Ron, HealthTap ya ha juntado a más de 100 millones de consumidores con decenas de miles de doctores por todo el país, ya sirviendo a más de un billones de respuestas de salud a gente en todas partes.

# r557054913
source: TED The Untapped Power of Smiling
es: TED El Poder No Explotado de Sonreír

# r623445503
source: In addition to his passion for health and well-being,
es: Además de su pasión por la salud y el bienestar,

# r304097215
source: Ron is passionate about smiling. After discovering the
es: Ron es apasionado de sonreír. Después de descubrir el

# r341940644
source: transformative potential of smiling in his own life,
es: potencial transformativo de sonreír en su propia vida,

# r821920214
source: he began to research the benefits of smiling for the self,
es: empezó a investigar los beneficios de sonreír para uno mismo,

# r1043120663
source: others, and changing social situations for the better.
es: otros, y cambiar situaciones sociales para bien.

# r133262872
source: His research and learnings on the Hidden Powers of Smiling are
es: Su investigación y hallazgos en los Poderes Escondidos de Sonreír son

# r569159241
source: chronicled in a TED Talk, an article on Forbes.com and a TED book.
es: relatados en una TED Talk, un artículo de Forbes.com y un TED book.

# r331490528
source: Spread Smiling around the World
es: Difundir Sonrisas Alrededor del Mundo

# r1018250647
source: His research and learnings on the Hidden Powers of
es: Su investigación y hallazgos en los Poderes Escondidos de

# r609746464
source: Smiling are chronicled in a TED Talk, an article on
es: Sonreír son relatados en una TED Talk, un artículo en

# r988008068
source: Forbes.com and a TED book.
es: Forbes.com y un TED book.

# r867733136
source: Writing and speaking
es: Escribiendo y hablando

# r5166898
source: in less than 2 minutes
es: en menos de 2 minutos

# r608421485
source: Connect with a doctor
es: Conéctate con un doctor

# r579700441
source: has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted health information and doctors.
es: ha reinventado la forma en que la gente de todo el mundo cuida de su salud y bienestar, conectando a millones en todas partes con la información y doctores más confiables.

# r903479397
source: to help you 24/7
es: para ayudarte 24/7

# r225455038
source: Get help for FREE now!
es: ¡Obtén ayuda GRATIS ahora!

# r512917236
source: 100% Guaranteed. No commitments, cancel anytime.
es: 100% Garantizado. Sin compromisos, cancela en cualquier momento.

# r717829253
source: 100% Guaranteed
es: 100% Garantizado.

# r1043451859
source: No commitments, cancel anytime
es: Sin compromisos, cancela en cualquier momento.

# r277045761
source: As seen in:
es: Como visto en:

# r908876427
source: Connect with a doctor in less than 2 minutes
es: Conéctate con un doctor en menos de 2 minutos

# r238230661
source: provides immediate and ubiquitous access to the largest doctor network. Anytime, anywhere, 24/7.
es: brinda acceso inmediato y ubicuo a la red de doctores más grande. A cualquier hora y en cualquier lugar, 24/7.

# r699768873
source: What people say
es: Lo que dice la gente

# r854631822
source: has received critically acclaimed coverage from leading media channels - both in the U.S. and Internationally.
es: ha sido aclamado por la crítica de los canales mediáticos líder - tanto en los EE.UU. como internacionalmente.

# r870473418
source: Why choose us
es: ¿Por qué elegirnos?

# r700826271
source: Thanks for your feedback, we're working to make your experience even better!
es: ¡Gracias por tu comentario, estamos trabajando para hacer tu experiencia aún mejor!

# r284699467
source: You'll be taken to HealthTap in a few seconds...
es: Serás llevado a HealthTap en unos segundos...

# r768719761
source: to continue if you are not redirected.
es: para continuar si no estás siendo redirigido.

# r621241580
source: Thanks so much for your feedback!
es: ¡Muchas gracias por tu comentario!

# r763629722
source: We're always looking for ways to improve.
es: Siempre estamos buscando formas de cómo mejorar.

# r657321868
source: What could we do to make your Prime experience better?
es: ¿Qué podríamos hacer para mejorar tu experiencia Prime?

# r839817702
source: Submit feedback
es: Enviar comentario

# r338530531
source: Thanks for your feedback, we're continually working to improve our service!
es: ¡Gracias por tu comentario, continuamente estamos trabajando para mejorar nuestro servicio!

# r623159462
source: We're sorry to hear that you're not having a great experience.
es: Lamentamos oír que no hayas tenido una buena experiencia.

# r718112441
source: Easily show patients that you care
es: Mostrarle fácilmente a los pacientes que te importan

# r1013933690
source: Give your patients valuable updates on the latest health topics
es: Darle valiosas actualizaciones a tus pacientes acerca de los temas de salud más actuales

# r872411297
source: with minimal effort
es: con mínimo esfuerzo

# r973546038
source: Collect valuable patient feedback to control your online reputation
es: Acumula valiosos comentarios de pacientes para controlar tu reputación en línea

# r960494382
source: Earn more in less time
es: Gana más en menos tiempo

# r943070203
source: Get paid, secure messages from patients. Answer at your convenience
es: Recibe mensajes seguros y pagados de pacientes. Contesta a tu conveniencia

# r79355796
source: Manage office overload by redirecting patients to your Virtual Practice
es: Maneja la sobrecarga de la oficina redirigiendo pacientes a tu Consultorio Virtual

# r812355325
source: Earn up to $100,000 in as little as
es: Gana hasta $100,000 en tan poco como

# r879196273
source: 2 hrs/day
es: 2 hrs/día

# r314051287
source: Remind patients how easy it is to access your expertise remotely,
es: Recuérdale a los pacientes lo fácil que es acceder a tu destreza de forma remota,

# r69115966
source: even while traveling
es: aun cuando viajes

# r852817011
source: Let your patients know when its time for a visit (e.g. annual check-ups,
es: Hazles saber a tus pacientes cuando es tiempo para una visita (e.g. chequeo anual,

# r869045907
source: seasonal flu vaccination)
es: vacunación para influenza estacional)

# r480389911
source: Show your expertise so your patients can refer friends and family
es: Muestra tu destreza para que tus pacientes puedan referir a amigos y familia

# r999718365
source: to your practice
es: a tu consultorio

# r1017090186
source: Be healthier and happier in 2015!
es: ¡Se más sano y feliz en el 2015!

# r874329719
source: Choose from over 350 unique health goals or suggest your own
es: Elige de más de 350 metas de salud únicas o sugiere una propia

# r62337018
source: My health goal in 2015 is to:
es: Mi meta de salud en el 2015 es de:

# r932959748
source: Select a specialist in your state that fits your needs
es: Selecciona un especialista en tu estado que cumpla con tus necesidades

# r985086626
source: Please select a specialist
es: Por favor, selecciona un especialista

# r336408041
source: Select the number of consults
es: Selecciona el número de consultas

# r942048967
source: Please select consults option
es: Por favor, selecciona opciones de consultas

# r824550152
source: One doctor consult
es: Una consulta de doctor

# r677878363
source: Finally, please enter your e-mail:
es: Finalmente, por favor, ingresa tu correo electrónico:

# r50897855
source: Are you board certified?
es: ¿Este certificado por consejo?

# r372177813
source: What is your highest level of training?
es: ¿Cuál es tu nivel más alto de entrenamiento?

# r564237386
source: Add Specialty Board
es: Agrega un Consejo de Especialidad

# r867475174
source: Please list your work history for the last five years:
es: Por favor, lista tu historial laboral de los últimos cinco años:

# r827821136
source: + Add another institution
es: + Agrega otra institución

# r499866728
source: lives.
es: y largas.

# r658464755
source: Our mission is to help people live healthier, longer, and
es: Nuestra misión es ayudar a la gente a vivir vidas más saludables

# r539229476
source: It may sound lofty, but we believe it comes down to something very basic. We all—at heart—simply want to
es: Puede sonar altanero, pero creemos que se trata de algo muy básico. Todos -de corazón- simplemente queremos

# r429307520
source: All these things make us
es: Todas estas cosas nos hacen

# r54568686
source: by taking care of us and giving us comfort when we need it most. We can take care of each other, too. By bringing the fun back into taking care of each other, we work with doctors to make the world a better place.
es: al cuidarnos y dándonos comodidad cuando más lo necesitamos. También nos podemos cuidar los unos a los otros. Trayendo de regreso la diversión al cuidado del uno al otro, trabajamos con doctores para hacer al mundo un mejor lugar.

# r52930992
source: Doctors help us
es: ¡Los doctores nos ayudan

# r628043353
source: every day, please join us!
es: todos los días, por favor, únetenos!

# r833243616
source: We’re excited to have reinvented how the world experiences health and
es: Estamos emocionados de haber reinventado como el mundo experimenta la salud y

# r203704905
source: ...to help everyone
es: … para ayudar a todos

# r54241271
source: and prolong
es: y prolongar

# r965098295
source: by providing immediate access to top medical experts and their trusted health advice anytime, anywhere.
es: brindando acceso inmediato a los mejores expertos médicos y a su confiable consejo a cualquier hora, en cualquier lugar.

# r461594996
source: Our mission is to measurably prolong the life expectancy of humankind and help everyone
es: Nuestra misión es prolongar la expectativa de vida de la humanidad de manera cuantificable y ayudar a todos

# r13237034
source: Our first responsibility is to do good for the individuals who use
es: Nuestra primera responsabilidad es el hacer bien hacia los individuos que usan

# r155165733
source: every day.
es: todos los días.

# r921204105
source: care that meet the highest standards of safety and validity, and help people take actions to
es: atención que cumpla los estándares más altos de seguridad y validez, y ayudar a la gente a tomar acciones para

# r374897736
source: We value and honor the trust of those who use
es: Valoramos y honoramos la confianza de aquellos que usan

# r211243869
source: We value health and
es: Valoramos la salud y

# r419970882
source: We are on a mission to create a healthier world, and we recognize that this starts at home. We pledge to take care of our own health and
es: Estamos en una misión para crear un mundo más saludable, y reconocemos que esto empieza en casa. Nos comprometemos a cuidar de nuestra propia salud y

# r108309690
source: interact improve their health and
es: interactuar mejorar su salud y

# r230457326
source: movement
es: Movimiento

# r251462623
source: happier
es: felices

# r479404643
source: Having a good, hard laugh.
es: Reír intensamente.

# r297407413
source: Paying someone a compliment.
es: Hacerle un cumplido a alguien.

# r728720522
source: Sharing a delicious meal with people we care about.
es: Compartir una deliciosa comida con la gente que nos importa.

# r791261932
source: Looking up and noticing the beauty of our surroundings.
es: Observando y notando la belleza de nuestro alrededor.

# r255728008
source: Gratitude.
es: Gratitud.

# r978749619
source: and prolong the life expectancy
es: y prolongar la expectativa de vida

# r764122607
source: of human kind...
es: de la humanidad...

# r530759590
source: the life expectancy
es: la expectativa de vida

# r869646790
source: Our Mission, Vision and Credo
es: Nuestra, Visión y Credo

# r754603832
source: We will create the world's most trusted online health companion
es: Crearemos el compañero de la salud en línea más confiable del mundo

# r747148570
source: Work with us for something you can believe in!
es: ¡Trabaja con nosotros hacia algo en lo que puedes creer!

# r354227815
source: Our Values
es: Nuestros Valores

# r370309079
source: We value caring and kindness
es: Valoramos la preocupación y la bondad

# r865094242
source: We value trust, openness, and transparency
es: Valoramos la confianza, franqueza y la transparencia

# r341683854
source: We value passion and positive energy
es: Valoramos la pasión y energía positiva

# r324530918
source: endure, see beyond, and overcome challenges and difficulties.
es: perdurar, ver más allá, y vencer desafíos y dificultades.

# r672694585
source: , and to help others do the same. In large and small ways, we strive to help everyone with whom we
es: , y para ayudar a otros a hacer lo mismo. De formas grandes y pequeñas, luchamos para ayudar a todos con quienes nosotros

# r789467963
source: We value sense of adventure
es: Valoramos el sentido de aventura

# r546316512
source: We value teamwork and collaboration
es: Valoramos el trabajo en equipo y la colaboración

# r928133076
source: believe that our connection is central to our strength.
es: creemos que nuestra conexión es central para nuestra fuerza.

# r426477910
source: We value challenge and excellence
es: Valoramos desafío y excelencia.

# r470329668
source: We value curiosity and innovation
es: Valoramos la curiosidad e innovación

# r571784735
source: Heart-warming stories from millions of members our doctors helped
es: Historias reconfortantes de millones me miembros que nuestros doctores han ayudado
