Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r27235655
source: If a patient initiates a consult on behalf of someone other than whose Patient Chart is attached, you should direct the patient to initiate a new consult with the correct profile attached. In this case, the patient will be issued a refund when you end the consult so they will not be charged twice.
es: Si un paciente inicia una consulta en representación de alguien cuya Tabla de Paciente no es la adjuntada, debes dirigir al paciente para iniciar una nueva consulta con el perfil correcto adjunto. En este caso, se le enviará un reembolso al paciente cuando termines la consulta para que no se cobre doble.

# r382565364
source: Reminder:
es: Recordatorio

# r858230066
source: Appointment at 4:15 with Aseem Sharma in
es: Cita a las 4:15 con Aseem Sharma en

# r950121933
source: 5:00 minutes
es: 5:00 minutos

# r972751768
source: Private doctor notes
es: Notas privadas del doctor

# r624576801
source: Prescription:
es: Receta:

# r782306832
source: Tests ordered:
es: Pruebas ordenadas:

# r449756499
source: View results ›
es: Ver resultados ›

# r493854856
source: Referral:
es: Referencia:

# r103152017
source: Addendum notes
es: Notas anexas

# r723329359
source: Add participants
es: Añadir participantes

# r54038909
source: Cannot load video/audio
es: No se puede subir video/audio

# r201483180
source: You may need to give your browser
es: Puedes necesitar dar tu buscador

# r258192790
source: permission to load our plugin.
es: permiso para cargar nuestro complemento.

# r1065468550
source: There seems to be a problem with your connection. One minute while we try to re-connect you.
es: Parece que hay un problema con tu conexión. Un minuto en lo que intentamos reconectarte

# r262271649
source: + Add Duration or Frequency
es: + Añadir Duración o Frecuencia

# r281932188
source: For what duration should the patient perform this action:
es: Por qué duración el paciente debe realizar esta acción

# r465182050
source: Not Applicable
es: No Aplicable

# r32155474
source: How often should the patient perform this action:
es: Qué tan seguido debe realizar esta acción el paciente:

# r239225403
source: For how long should the patient perform this action:
es: Por cuánto tiempo debe realizar esta acción el paciente:

# r27286175
source: Welcome to your personalized tour of HealthTap HOPES
es: Bienvenido a tu tour personalizado de HealthTap HOPES

# r298212575
source: Welcome to your personalized tour of
es: Bienvenido a tu tour personalizado de

# r971249395
source: Trusted, immediate, simple doctor care
es: Atención médica confiable, inmediata y simple

# r50062911
source: Trusted doctor knowledge
es: Conocimiento médico confiable

# r427587828
source: Personalized, contextual information
es: Información contextual personalizada

# r544825470
source: Doctor notifications and real-time health alerts (via push/SMS/email) to send important and helpful do’s and don'ts as well as other relevant information to affected members
es: Notificaciones de doctores y alertas de salud en tiempo real (vía push/SMS/correo electrónico) para enviar importantes y útiles cosas qué hacer y qué no hacer, así como información relevante para miembros afectados

# r665608595
source: Curated feed of doctor insights in the form of answers to frequently asked questions, tips, and checklists
es: Feed curado de perspicacias de doctores en la forma de respuestas para preguntas frecuentemente hechas, tips y listados

# r28496798
source: Two-way empathetic communication
es: Comunicación empática de dos vías

# r317136970
source: Answers and consultations from real, caring doctors across 141 specialties 24/7 immediate access to physicians via video, voice, and text chat
es: Respuestas y consultas de doctores reales y atentos de 141 especialidades, acceso inmediato 24/7 a médicos vía video, voz y chat en texto

# r169530902
source: Population managers can quickly broadcast critical announcements via push/SMS/emails
es: Administradores poblacionales pueden emitir anuncios críticos rápidamente vía push/SMS/correo electrónico

# r690041323
source: Accessible via mobile device or personal computers
es: Accesible vía dispositivo móvil o computadora personal

# r152654605
source: Mental health counseling and support from psychiatrists and clinical psychologists
es: Orientación y apoyo para la salud mental y ayuda de psiquiatras y psicólogos clínicos

# r738753107
source: Engagement and support
es: Compromiso y apoyo

# r1052120047
source: Customized health checklists (“to-do’s”) created by doctors
es: Listados de salud personalizados (”qué haceres”) creados por doctores

# r799464732
source: Automated doctor health reminders (sent via email, SMS, push notification)
es: Recordatorios de salud automatizados por doctores (enviados vía correo electrónico, SMS o notificación push)

# r346219667
source: Personalized Emergency Newsletters and Surveys syndicated as needed (via email, SMS, push)
es: Boletines de Emergencia y Encuestas Personalizados y sindicados conforme se necesita (vía correo electrónico, SMS o push)

# r722280596
source: Real-time alerts via the HealthTap website and app
es: Alertas en tiempo real vía el sitio web y la aplicación de HealthTap

# r365054051
source: Through the power of HealthTap’s Health Operating System (HOPES
es: A través del poder del Sistema Operativo de Salud HealthTap (HOPES

# r289842746
source: Data segmentation—such as by location, age, or gender—for further analysis
es: Segmentación de datos —como por ubicación, edad o género—para futuros análisis

# r795115783
source: Differentiation for
es: Diferenciación por

# r707652669
source: THE OLD WAY
es: LA VIEJA FORMA

# r112458379
source: Traditional disaster response teams can take hours to respond.
es: Equipos de respuesta a desastres tradicionales pueden tomar horas para responder.

# r67217732
source: First responders incur a tremendous amount of personal health and safety risk.
es: Las unidades de primera respuesta incurren en una tremenda cantidad de riesgo en salud personal y seguridad.

# r978380612
source: Transporting and deploying personnel on the ground can be extremely costly.
es: Transportar y desplegar personal en el piso puede ser extremadamente costoso.

# r386184799
source: HealthTap can virtually deploy thousands of doctors instantly
es: HealthTap puede desplegar virtualmente a miles de doctores instantáneamente

# r199756406
source: Doctor can safely advise and inform your entire population quickly, cost-effectively, and safely
es: El doctor puede aconsejar e informar de forma segura tu población entera rápidamente, de manera económica y segura

# r61362455
source: Case study:
es: Estudio de caso:

# r369047593
source: Overview of deployment
es: Resumen de despliegue

# r644439358
source: Flex (NASDAQ: FLEX) is a leading sketch-to-scale™ solutions company that designs and builds
es: Flex (NASDAQ: FLEX) es una compañía de soluciones sketch-to-scale™ líder que diseña y construye

# r423948840
source: intelligent products for a connected world, with more than 200,000 employees (400,000 with dependents)
es: productos inteligentes para un mundo conectado, con más de 200,000 empleados (400,000 con dependientes)

# r1005184889
source: across 40 countries.
es: a través de 40 países.

# r1018484681
source: In December 2015, approximately five thousand Flex employees in Chennai were affected by
es: En diciembre 2015, aproximadamente cinco mil empleados de Flex en Chennai fueron afectados por

# r77714186
source: flooding from heavy rainfall generated by the annual northeast monsoon. More than 500 people
es: inundaciones de una intensa lluvia generada por el monzón anual del noreste. Más de 500 personas

# r316166351
source: were killed and over 1.8 million people were displaced. With estimates of damages and losses
es: murieron y más de 1.8 millones de personas fueron desplazadas. Con estimados de daños y pérdidas

# r900545098
source: ranging from $7 to 15 billion, the floods were among the costliest natural disasters of the year.
es: de entre $7 a 15 billones, las inundaciones estuvieron entre los desastres naturales más costosos del año.

# r650462038
source: Flex looked to HealthTap SOS to provide assistance to its employees in the region. HealthTap SOS
es: Flex buscó a HealthTap SOS para brindar asistencia a sus empleados en la región. HealthTap SOS

# r6362492
source: provided employees with advice on how to react to the situation and how to help others, and offered
es: le brindó a empleados consejo sobre cómo reaccionar a una situación y cómo ayudar a otros, y ofreció

# r915874173
source: tips on how to mitigate the spread of bacteria such as leptospira, which is found in pools of
es: tips sobre como mitigar la propagación de bacterias tales como leptospira, que se encuentra en piscinas de

# r996984278
source: contaminated water.
es: agua contaminada.

# r523428382
source: Unprecedented results
es: Resultados sin precedentes

# r1067013451
source: HealthTap SOS for Flex has already demonstrated utilization rates that are unprecedented in industry:
es: HealthTap SOS para Flex ya ha demostrado índices de uso que no tienen precedente en la industria:

# r932539934
source: 3 hours
es: 3 horas

# r376908505
source: From news to deployment
es: De noticias a despliegue

# r252197944
source: employees received answers, tips, and consults during the disaster
es: empleados recibieron noticias, tips y consultas durante el desastre

# r599783945
source: of ongoing support during the entirety of the disaster
es: de apoyo continuo durante todo el desastre

# r81288780
source: “We needed to quickly provide thousands of our employees with accessible, easy-to-use information and
es: “Necesitábamos brindar rápidamente a miles de nuestros empleados información accesible, fácil de usar y

# r161099361
source: virtual care, and that’s exactly what HealthTap delivered. Access to physical resources was extremely
es: atención virtual, y eso es exactamente lo que HealthTap entregó. Acceso a recursos físicos era extremadamente

# r746102837
source: limited, and through HealthTap’s proprietary technology and deep domain expertise, we were able to
es: limitado, y a través de tecnología propiedad de HealthTap y gran destreza en ese dominio, fuimos capaces de

# r968973921
source: help our employees and their loved ones during an extremely difficult situation.”
es: ayudar a nuestros empleados y a sus seres queridos durante una situación extremadamente difícil.”

# r750353991
source: State-of-the-art technology
es: Tecnología de punta

# r181576631
source: — the fully integrated, engaging and smart Health Operating System, providing query-to-cure virtual care to your patients, anytime, anywhere.
es: —el Sistema Operativo de Salud completamente integrado, atractivo e inteligente, brindando atención de duda a cura a tus pacientes, a cualquier hora y en cualquier lugar.

# r252741725
source: Power your organization with HOPES
es: Impulsa tu organización con HOPES

# r532235939
source: Featured provider:
es: Proveedor destacado:

# r47403760
source: Waikato District Health Board (DHB) is one of 20 district health boards in New Zealand,
es: La Waikato District Health Board (DHB) es uno de los 20 de consejos de salud de distrito en Nueva Zelanda,

# r814566930
source: employing more than 6,500 people to plan, fund and provide hospital, health and disability
es: empleando a más de 6,500 personas para planear, fundar y brindar servicios hospitalarios, de salud y discapacidad

# r525531520
source: services to the more than 375,000 people, either directly or by funding and contracting
es: a más de 375,000 personas, ya sea directamente o fundando o contratando

# r488358946
source: other providers. It includes a tertiary hospital, a secondary hospital, three rural
es: a otros proveedores. Incluye un hospital de tercer nivel, un hospital de segundo nivel, tres hospitales rurales

# r861852599
source: hospitals and it also offers a wide range of community-based and health promotion services.
es: y también ofrece una amplia variedad de servicios basados en la comunidad y de promoción de la salud.

# r772103042
source: The Waikato DHB provides tertiary services (such as neurosurgery and other highly complex
es: La Waikato DHB brinda servicios de tercer nivel (como neurocirugía, y otras cirugías altamente complejas,

# r502152298
source: surgery, specialised medical procedures and specialist trauma services) to a Midland health
es: procedimientos médicos especializados y servicios de traumatología) a la

# r52402702
source: region population of more than 850,000.
es: población de la región de salud de Midland de más de 850,000.

# r392916962
source: to virtualize healthcare by providing immediate access to a top-quality New Zealand-based
es: para virtualizar la atención a la salud brindando acceso inmediato al mejor servicio de salud

# r210002766
source: health service. The groundbreaking partnership is creating fundamental improvements in
es: basado en Nueva Zelanda. La asociación pionera está creando mejoras fundamentales en

# r842516084
source: clinical service delivery to the population through enhanced care and service, advanced
es: la entrega de servicio clínico a la población a través de atención y servicio mejorado, avanzada

# r1002254492
source: health education, seamless medical communications, and advanced clinical engagement tools.
es: educación en salud, impecables comunicaciones médicas, y avanzadas herramientas de participación clínica.

# r538577332
source: “We want citizen-centric healthcare that is at the patient’s convenience
es: “Queremos atención a la salud centrada en el ciudadano que esté a la conveniencia del paciente

# r952831207
source: and delivered in their community, closer to home. Every citizen at some
es: y entregada en su comunidad, más cerca de casa. Cada ciudadano en cierto

# r555072886
source: point will become a patient, and they should have agency, control, and a
es: punto se convertirá en un paciente, y deberá tener agencia, control y una

# r455426675
source: voice in the way care is delivered and received.
es: voz en la forma en la que la atención es dada y recibida.

# r435620516
source: Access is vital. We believe high-quality care, provided conveniently and cost-effectively,
es: El acceso es vital. Creemos que la atención de alta calidad, brindada convenientemente y económicamente,

# r491352852
source: is our citizens’ fundamental human right, removing boundaries and inequalities. With our
es: es un derecho fundamental de nuestros ciudadanos, removiendo barreras y desigualdades. Con nuestro

# r353832077
source: new virtual health service, powered by HealthTap's HOPESTM, we can deliver the highest-quality
es: nuevo servicio virtual de salud, impulsado por HOPESTM de HealthTap, podemos brindar la más alta calidad

# r115852362
source: care at a lower cost. This is not incremental software implementation. We are embarking on a
es: de atención a un menor costo. Esto no es una implementación incremental de software. Estamos emprendiendo una

# r635846590
source: clinical service revolution that will provide ubiquitous access to our citizens and empower
es: revolución en el servicio clínico que brindará acceso ubicuo a nuestros ciudadanos e impulsará

# r455900001
source: our doctors and other health professionals through global collaboration, greater convenience,
es: a nuestros doctores y otros profesionales de la salud a través de colaboración global, mayor conveniencia,

# r923400055
source: and increased flexibility. With the Waikato-HealthTap partnership, more than one million
es: y flexibilidad aumentada. Con la asosiación Waikato-HealthTap, más de un millón

# r151407339
source: New Zealand citizens will be able to live happier and healthier lives.”
es: de ciudadanos de Nueva Zelanda serán capaces de vivir vidas más felices y saludables.”

# r131708839
source: — Dr. Nigel Murray, CEO of Waikato District Health Board
es: — Dr. Nigel Murray, CEO de la Waikato District Health Board

# r200562783
source: Unprecedented scale and speed
es: Escala y velocidad sin precedentes

# r768991220
source: HealthTap and Waikato launched an integrated solution at a speed that was greatly enabled by the interoperability and agility of HOPES:
es: HealthTap y Waikato lanzaron una solución integrada a una velocidad que fue permitida en gran parte por la interoperabilidad y agilidad de HOPES:

# r577651026
source: 1 million
es: 1 millón

# r127276721
source: Lives covered
es: de vidas cubiertas

# r911276252
source: 4 weeks
es: 4 semanas

# r911529267
source: implementation
es: implementación

# r333350985
source: Data-driven triage technology reduces costs, increases efficiency, improves health outcomes
es: Tecnología de triage impulsada por datos reduce costos, incrementa eficiencia, mejora resultados de salud

# r611917760
source: Flex, Fortune 500 company with 200,000 employees worldwide, was worried about ensuring the safety of their employees in Chennai after the heavy rain and subsequent flooding.
es: Flex, una compañía Fortune 500 con 200,000 empleados alrededor del mundo, estaba preocupada por asegurar la seguridad de sus empleados en Chennai después de una intensa lluvia e inundación subsecuente.

# r1053859166
source: See what top doctors are saying
es: Ve lo que nuestros mejores doctores están diciendo

# r879232212
source: Featured customer:
es: Cliente destacado:

# r919145845
source: Flex is a Fortune 500 company with 200,000 employees in 40+ countries
es: Flex es una compañía Fortune 500 con 200,000 empleados en más de 40 países

# r843253733
source: Implementation for
es: Implementación para

# r291726078
source: An error occured while uploading your logo
es: Un error ha ocurrido al subir tu logo

# r760181898
source: Personalize this page with your branding?
es: ¿Personalizar esta página con tu marca?

# r555283548
source: Engaging features drive ROI
es: Atractivas características impulsan el ROI

# r458624436
source: Get a personalized tour of product features, calculate your ROI, and much more
es: Obtén un tour personalizado de las características del producto, calcula tu ROI y mucho más

# r325744190
source: Get a personalized tour of product features,
es: Obtén un tour personalizados de las características del producto,

# r186375338
source: convenient to learn more
es: conveniente para aprender más

# r91087903
source: Schedule a time that’s
es: Agenda una hora que sea

# r380312174
source: Share page
es: Compartir página

# r602578388
source: Share your customized tour of HealthTap Compass with a colleague
es: Comparte tu tour personalizado de HealthTap Compass con un colega

# r806343078
source: calculate your ROI, and much more.
es: calcula tu ROI, y mucho más

# r877895422
source: Successful Virtual Practices
es: Consultorios Virtuales Exitosos

# r1048907872
source: EXPERIENCE
es: EXPERIENCIA

# r39480026
source: HealthTap Compass lowers healthcare costs by offering the right care, at the right time, at the right price
es: HealthTap Compass reduce costos de atención a la salud ofreciendo la atención adecuada, en el momento adecuado y al precio adecuado

# r1051063979
source: THE OLD WAY - COMMON PATIENT EXPERIENCE
es: LA VIEJA FORMA - EXPERIENCIA COMÚN DE PACIENTE

# r588104221
source: THE NEW WAY - HEALTHTAP COMPASS
es: LA NUEVA FORMA - HEALTHTAP COMPASS

# r660152333
source: Fragmented information experience
es: Experiencia de información fragmentada

# r65695220
source: Not trustworthy
es: No confiable

# r257478763
source: Not personal
es: No personal

# r1000294634
source: Not safe or private
es: No segura o privada

# r826173255
source: Schedule and Visit Doctor ($$$)
es: Agenda y Visita al Doctor ($$$)

# r39313694
source: Wait for weeks
es: Espera por semanas

# r807837452
source: 50% of visits are unnecessary
es: 50% de visitas son innecesarias

# r149635726
source: (Source: Kaiser)
es: (Fuente: Kaiser)

# r309256544
source: Referral Visit ($$$)
es: Visita de Referencia ($$$)

# r157016772
source: Expensive
es: Costoso

# r299420975
source: Hospital ER ($$$$)
es: SU de Hospital ($$$$)

# r952329726
source: 70% of ER visits are unnecessary
es: 70% de visitas a la SUson innecesarias

# r65226759
source: (Source: Truven)
es: (Fuente: Truven)

# r439622150
source: Instant Access to Doctor Knowledge
es: Acceso Instantáneo a Conocimiento de Doctores

# r337038770
source: Personalized
es: Personalizado

# r86844491
source: Virtual Doctor Consult ($$)
es: Consulta Médica Virtual ($$)

# r960055399
source: More affordable
es: Más accesible

# r572174565
source: Reduces doctor/ER visits
es: Reduce visitas al doctor/SU

# r1039666471
source: In-Network Referral Visit ($$)
es: Visita de Referencia En Red ($$)

# r563039973
source: Reduces ER visits
es: Reduce visitas a la SU

# r933037195
source: Far fewer
es: Muchas menos

# r231780017
source: Flex (NASDAQ: FLEX) is a leading sketch-to-scale™ solutions company that designs and builds intelligent products for a connected world,
es: Flex (NASDAQ: FLEX) es compañía de soluciones sketch-to-scale™ líder que diseña y construye productos inteligentes para un mundo conectado,

# r701780295
source: with more than 200,000 employees (400,000 with dependents) across 40 countries. HealthTap Compass replaces the main interface employees used to access their health benefits, with single-sign-on integration to their health insurance third party administrators, health savings account, dental/vision plans, and more.
es: con más de 200,000 empleados (400,000 dependientes) en 40 países. HealthTap Compass reemplaza la interfaz de empleados principal usada para acceder a sus beneficios de salud, con integración single-sign-on para sus administradores de seguros médicos de tercera parte, cuenta de ahorros para la salud, planes dentales/visión, y más.

# r396319569
source: Highly successful engagement engine
es: Motor de participación altamente exitoso

# r596784724
source: Over the last six years, HealthTap has optimized and validated how to engage more than a quarter billion consumers at scale. HealthTap brought this experience to Flex, where both companies jointly executed on an engagement strategy which included: personalized email campaigns, push notification, fliers, roadshow, raffles and competitions, mailers, office posters, cafeteria table cards, desktop wallpapers, local employee ambassadors, and more.
es: En los últimos 6 años, HealthTap ha optimizado y validado como comprometer más de un cuarto de billón de consumidores a escala, HealthTap trajo esta experiencia a Flex, donde ambas compañías ejecutaron conjuntamente una estrategia de compromiso que incluyó: campañas de correos electrónicos personalizados, notificaciones push, volantes, roadshows, rifas y competencias, mensajeros, posters en la oficina, tarjetas en mesas de la cafetería, fondos de escritorio, embajadores de empleados locales y más.

# r175475984
source: HealthTap Compass for Flex has already demonstrated utilization rates that are unprecedented in industry:
es: HealthTap Compass for Flex ya ha demostrado índices de uso que no tienen precedente en la industria:

# r447046545
source: In the first 30 days:
es: En los primeros 30 días:

# r311352490
source: More than what typical telemediciine providers see in one year
es: Más de los que los proveedores de telemedicina típicos ven en un año

# r251667687
source: More than what typical health benefit vendors see in one year
es: Más de los que los vendedores de beneficios de la salud ven en un año

# r1015865606
source: Of eligible employees used the service
es: De empleados elegibles usaron el servicio

# r390765273
source: Benefits for
es: Beneficios para

# r359633753
source: Benefits for population managers
es: Beneficios para administradores poblacionales
