Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r364922291
source: Each Party hereto is an independent contractor and nothing contained herein shall be construed to create a partnership, joint venture or agency relationship between HealthTap and the Practice, nor shall either Party be authorized to bind the other in any way.
es: Cada Parte de este es un contratista independiente y nada de lo contenido en la presente deberá ser interpretado para crear una asociación, empresa conjunta o agencia entre HealthTap y el Consultorio, ninguna de las Partes estará autorizada para atar a la otra en ninguna forma tampoco.

# r53794232
source: Authority.
es: Autoridad.

# r1003022397
source: HealthTap provides a
es: HealthTap proporciona un(a)

# r1021113291
source: HEALTHTAP CONCIERGE SUBSCRIPTION AGREEMENT
es: ACUERDO DE SUBSCRIPCIÓN A HEALTHTAP CONCIERGE

# r20145776
source: This Subscription Agreement (this “Agreement”) made on that date when the medical practice or doctor signatory hereto (the “Practice”) agrees to the terms of this Agreement by e- signing and/or clicking on the appropriate box hereof (the “Effective Date”), and HEALTHTAP, INC., a Delaware corporation, located at 270 University Avenue, Floor 2, Palo Alto, California 94301 (“HealthTap”). HealthTap and the Practice may hereinafter be referred to, individually, as a “Party” and, collectively, as the “Parties.”
es: Este acuerdo de suscripción (este “Acuerdo”) hecho en la fecha el consultorio médico o doctor firmante de la presente (el ”Consultorio”) acepta los términos de este Acuerdo firmando electrónicamente o haciendo clic en la casilla apropiada aquí presentada (la “Fecha Efectiva”), y HEALTHTAP, INC, una corporación de Delaware, localizada en 270 University Avenue, Floor 2, Palo Alto, California 94301 (”HealthTap”). HealthTap y el Consultorio serán referidos en adelante, individualmente como “Parte” y, colectivamente, como “Partes”.

# r95936846
source: There are no fees, financial obligations, or rights to payment triggered solely by signing this Agreement. Approval and training are required to use HealthTap services, and fees and rights to payment are based on your commencing and using these services, as described in this Agreement.
es: No hay cuotas, obligaciones financieras, o derechos de pago emitidos únicamente por firmar este Acuerdo. Aprobación y entrenamiento son requeridos para usar los servicios HealthTap, y cuotas y derechos de pago están basados en tu comercialización y uso de estos servicios, descritos en este Acuerdo.

# r954228996
source: WITNESSETH:
es: DA TESTIMONIO:

# r564016584
source: , the Practice is a medical practice licensed to practice medicine and in good standing with the state-specific medical board overseeing the licensed Practice;
es: , el Consultorio es un consultorio médico con licencia para practicar medicina y en buena posición con la junta médica de estado específico supervisando la Práctica con licencia;

# r467583711
source: WHEREAS
es: MIENTRAS

# r142296956
source: , HealthTap has developed and implemented a web-based and mobile-based software application for remote consultations conducted via video, audio, or live chat, and/or through any other means that HealthTap may adopt, from time to time (the “Remote Medical Consultations”), as more fully set forth on Schedule A attached hereto and made a part hereof (collectively the “Services”); and
es: , HealthTap ha desarrollado e implementado una aplicación software basado en la web y dispositivos móviles para consultas remotas conducidas vía video, audio, o chat en vivo, y y/o a través de cualquier otro medio que HealthTap pueda adoptar, con el tiempo (las “Consultas Médicas Remotas”), como más completamente expuestas en Horarios Adjuntos aquí mismo y hechos una parte de esto (colectivamente los “Servicios”); y

# r293664523
source: , the Practice desires to license use of the Services set forth on Schedule A (collectively, the “Licensed Services”) from HealthTap, and HealthTap desires to license use of the Licensed Services to the Practice, pursuant to the terms and conditions of this Agreement.
es: , el Consultorio desea autorizar el uso de los Servicios A (colectivamente, los “Servicios Autorizados”) de HealthTap, y HealthTap dese autorizar el uso de los Servicios Autorizados para el Consultorio, en conformidad a los términos y condiciones en este Acuerdo.

# r271079756
source: , for good and valuable consideration, the receipt and sufficiency of which is hereby acknowledged, the Parties, intending to be legally bound, hereby agree as follows:
es: , para buena y valiosa consideración, la recepción y suficiencia de lo que aquí se reconoce, las Partes, con intención de estar legalmente relacionadas, aceptan a través de la presente lo siguiente:

# r1034208215
source: NOW, THEREFORE
es: AHORA, POR LO TANTO

# r847077992
source: LICENSE AND USE
es: LICENCIA Y USO

# r758811239
source: HealthTap hereby grants the Practice, upon the terms and conditions contained herein, a non-transferable, non-exclusive license for all licensed professionals associated with the Practice (collectively, “Licensed Users”) to use the Licensed Services, during the Term (as defined in Section 11 below) in accordance with HealthTap’s then current documentation and only: (i) in the ordinary course of the Practice’s normal and ordinary internal business, and (ii) for purposes that are in accordance with applicable federal, state, and local laws, rules, and regulations (“Intended Purpose”). The Practice covenants and agrees that the Licensed Services shall not be used by any person or entity other than the Licensed Users for the Intended Purpose and shall prevent any subcontractor or agent of the Practice or any other third party from using the Licensed Services.
es: Con la presente HealthTap garantiza a la Práctica, bajo los términos y condiciones establecidos aquí, una licencia no transferible, no exclusiva para todos los profesionales asociados con la Práctica (colectivamente, “Usuarios Autorizados”) para usar los Servicios Autorizados, durante el Término (definido en la Sección debajo) en acuerdo con la en ese momento actual documentación de HealthTap y sólo: (I) en el curso ordinario del negocio interno normal y ordinario de la Práctica, y (ii) con propósitos que van de acuerdo a leyes, reglas y regulaciones federales, estatales y locales aplicables (”Finalidad”). El Consultorio pacta y acepta que los Servicios Autorizados no serán usados por ninguna persona o entidad que no sean los Usuarios Autorizados para la Finalidad y prevendrán el uso de los Servicios Autorizados por cualquier subcontratista o agente de la Práctica o cualquier otra tercera persona.

# r938312352
source: In furtherance of Section 2(a) hereof, the Practice shall not, and shall not permit any third party (including, but not limited to, affiliates, employees or agents of any third party)
es: En promoción de la Sección 2(a) de la presente, el Consultorio no deberá, ni permitirá que ninguna tercera persona (incluyendo, pero no limitando a, afiliados, empleados o agentes de ninguna tercera parte)

# r1001705610
source: to: (i) duplicate, modify, decompile or reverse engineer any of the Licensed Services for any reason; or (ii) resell the Licensed Services to any unrelated third party. This is a license, not a sale. The Practice shall not, and shall not allow anyone to: (1) circumvent any security feature of the Licensed Services; (2) use the Licensed Services to provide services (including processing, commercial timesharing, rental, sharing, application service provider, “service office,” or “service bureau” arrangements) to any third party; (3) permit any third party to view, use, access, or copy the Licensed Services; or (4) disclose, publish, broadcast, sell, or otherwise redistribute the Licensed Services. The Practice shall maintain the confidentiality and security of any password, account, and other identification information provided with respect to the Licensed Services and not to provide it to any other person or entity (including, but not limited to affiliates, employees or agents of any third party). The Practice shall be responsible for all use of, and activities that occur under, its password(s), account, and other identification information and for any actions that take place through its access to the Licensed Services (whether conducted by the Practice or another). The Practice agrees to use the Licensed Services only for the Intended Purpose.
es: para: (I)duplicar, modificar, descompilar, revertir ninguno de los Servicios Autorizados por ninguna razón; o (ii) revender los Servicios Autorizados a ninguna tercera parte. Esta licencia no está a la venta. El Consultorio no deberá, ni dejará que nadie pueda: (1) evitar alguna característica de seguridad de los Servicios Autorizados; (2) usar los Servicios autorizados para proporcionar servicios (incluyendo proceso, tiempo compartido comercial, renta, intercambio, proporción de servicio de aplicación, arreglos de “servicio de oficina”, o “servicio de bureau”) a ninguna tercera parte ver, usar, acceder, o copiar los Servicios Autorizados, o revelar, publicar, emitir, vender o de alguna otra manera redistribuir los Servicios Autorizados. El Consultorio mantendrá la confidencialidad y seguridad de cualquier contraseña, cuenta, y otra información de identificación proporcionada con respecto a los Servicios Autorizados y no los proporcionará a ninguna otra persona o entidad (incluyendo, pero no limitando a afiliados, empleados, o agentes de cualquier tercera parte). El Consultorio será responsable por todo el uso de, y actividades que ocurran bajo su contraseña(s), cuenta, y otra información de identificación y por ninguna acción que tenga lugar a través de su acceso a los Servicios Autorizados (ya sea conducida por el Consultorio o por otro). El Consultorio acepta usar los Servicios Autorizados sólo para la Finalidad.

# r401562303
source: Modification
es: Modificación.

# r695670383
source: Reservation of Rights
es: Reservación de Derechos.

# r705560744
source: Suspension of Access
es: Suspensión de Acceso.

# r409666365
source: HealthTap shall use reasonable efforts to provide the Practice with notice prior to or promptly following any suspension of the Licensed Services. HealthTap will restore access to the Licensed Services as soon as the event giving rise to suspension has been resolved.
es: HealthTap realizará esfuerzos razonables para proporcionar al Consultorio notificaciones antes de o justo después de cualquier suspensión de los Servicios Autorizados. HealthTap restaurará el acceso a los Servicios Autorizados una vez que el evento que haya causado la suspensión haya sido resuelto.

# r486081613
source: User Compliance
es: Conformidad de Usuario.

# r534966102
source: REPRESENTATIONS, WARRANTIES AND COVENANTS OF THE PRACTICE
es: REPRESENTACIONES, GARANTÍAS Y PACTOS DEL CONSULTORIO

# r947623150
source: The Practice hereby represents, warrants and covenants to HealthTap, as of the Effective Date and during the Term, that the Practice and each physician associated with the Practice:
es: Por medio de la presente el Consultorio representa, garantiza y pacta con HealthTap, según la Fecha Efectiva y durante el Término, que el Consultorio y cada médico asociado al Consultorio:

# r125977677
source: Shall: (i) use the Licensed Services for care or informational Remote Medical Consultations only as permitted by applicable federal and/or state law, rules and regulations; (ii) be solely responsible for determining how and when, a patient-physician relationship must be established in order to provide Remote Medical Consultations using the Licensed Services; (iii) satisfy the requirements for establishing a patient-physician relationship as required by applicable federal and/or state law, rules and regulations, in order to provide Remote Medical Consultations using the Licensed Services; and (iv) determine at all times when to use, and when not to use, the Licensed Services.
es: Deberá: (I) usar los Servicios Autorizados para atención o Consultas Médicas Remotas sólo como es permitido por leyes, reglas o regulaciones federales y/o estatales aplicables; (ii) ser únicamente responsable por determinar cómo y cuándo, una relación paciente-médico debe ser establecida con el fin de proporcionar Consultas Médicas Remotas usando los Servicios Autorizados; (iii) satisfacer los requerimientos para establecer una relaciones paciente-médico como es requerida en la ley, reglas o regulaciones federales y/o estatales aplicables, con el fin de proporcional Consultas Médicas Remotas usando los Servicios Autorizados; y (iv) determinar en todo momento cuando usar, y cuando no, los Servicios Autorizados.

# r307106756
source: Has the power and authority to enter into this Agreement;
es: Tener el poder y autoridad de ingresar a este Acuerdo;

# r37940522
source: Shall: (i) maintain high-speed internet access for managing HIPAA medical records as well as Remote Medical Consultations; and (ii) upgrade his or her technical capabilities and connectivity to function to HealthTap-acceptable standards with HealthTap’s software;
es: Deberá: (I)mantener acceso a internet de alta velocidad para gestionar expedientes clínicos de HIPAA, así como Consultas Médicas Remotas; y (ii) actualizar sus capacidades técnicas y de conectividad para funcionar bajo estándares aceptables para HealthTap con el software de HealthTap;

# r405999017
source: Maintains a valid, unlimited, and unrestricted license to practice medicine in each state where he or she is licensed to practice medicine;
es: Mantener una licencia válida, ilimitada y sin restricciones para practicar medicina en cada estado donde él o ella esté acreditado para practicar medicina;

# r534014159
source: Maintains in good standing state and federal registrations to prescribe and dispense controlled substances;
es: Mantiene en buena situación registros estatales o federales para recetar o dosificar substancias controladas;

# r1032204083
source: Is not in violation of any licensure or accreditation requirement applicable to such physician or the Medical Practice under any law, federal or state program or agency rules;
es: No está en violación de ningún requerimiento de licencia o acreditación aplicables a tal médico o Práctica Médica bajo ningún programa de ley, federal o estatal o reglas de agencia;

# r247181809
source: Is in good standing with applicable state medical board(s);
es: Está en buena situación con el(los) consejo(s) médico(s) estatal(es);

# r296997183
source: Has not been convicted of any non-misdemeanor crime, including, without limitation, any felony, nor made an admission of guilt of, or plead nolo contendere with respect to, such conduct, which is a matter of record;
es: No ha estado convicto en algún delito no menor, incluyendo, pero no limitando, algún delito grave o hecho una admisión de culpabilidad de, o apelado nolo contendere con respecto a, dicha conducta, que sea sujeto de expediente;

# r1574138
source: Will act in compliance with all applicable federal, state and local laws, ordinances, rules;
es: Actuará en cumplimiento con todas las leyes, reglas y dictámenes federales, estatales y locales aplicables;

# r805253192
source: Will act in compliance with all applicable HealthTap guidelines, rules, and regulations
es: Actuará en cumplimiento con todas las directrices, reglas o regulaciones aplicables de HealthTap

# r876468626
source: Will comply with all applicable continuing medical education requirements applicable to such physician;
es: Cumplirá con todos los requerimientos de educación médica continua aplicables a dicho médico;

# r354676083
source: Will provide immediate written notice to HealthTap to HealthTap’s then current notice information of any of the following: (i) the commencement or resolution of any investigation or proceeding by any licensing authority, or other governmental body or agency;
es: Proporcionará notificación inmediata a HealthTap o la en ese entonces actual información de HealthTap cualquiera de los siguientes; (I) el comienzo o resolución de cualquier investigación o procedimiento por alguna autoridad de acreditación, u otro cuerpo o agencia gubernamental;

# r893627808
source: (ii) any malpractice action which is commenced, adjudicated or settled; (iii) the termination, suspension, revocation or non-renewal of privileges, association, or employment at any hospital or health care facility; (iv) any change in status of their DEA or state medical licenses or their Board certification with the American Board of Medical Specialties; or (v) any conviction or plea of guilty or nolo contendere to a felony in a court of competent jurisdiction;
es: (Ii) cualquier acción de negligencia que sea iniciada, adjudicada o establecida; (iii) la terminación, suspensión, revocación o no renovación de privilegios, asociación o empleo en cualquier hospital o instalación para el cuidado de la salud; (iv) cualquier cambio en su estatus de su licencia médica o de la DEA o su Certificación de consejo con el Consejo Americano de Especialidades Médicas; o (v) cualquier condena o apelación de culpabilidad o nolo contendere a cualquier delito grave en una corte de jurisdicción competente;

# r76951178
source: Acknowledges and agrees that, upon termination of this Agreement, HealthTap shall offer the Practice’s patients the opportunity to participate in the HealthTap Prime product without further participation of the Practice; and
es: Reconoce y acepta que, bajo la terminación de este Acuerdo, HealthTap deberá ofrecer a los pacientes de su Consultorio la oportunidad de participar en el productor HealthTap Prime sin ninguna participación futura del Consultorio; y

# r828317655
source: Maintains medical malpractice insurance in accordance with the requirements of Section 8(b) hereof.
es: Mantiene un seguro de negligencia médica con los requerimientos de la Sección 8(b) de la presente.

# r754124471
source: LICENSE FEE
es: CUOTA DE LICENCIA

# r325006589
source: Fee
es: Cuota.

# r129108493
source: Late Payments
es: Pagos tardíos

# r914053793
source: Taxes
es: Impuestos.

# r1045247287
source: INTELLECTUAL PROPERTY
es: PROPIEDAD INTELECTUAL

# r369011446
source: HealthTap shall own all rights, title, interest and intellectual property rights in (i) the Licensed Services (inclusive of the items, materials and data contained therein), (ii) all materials and technologies used in and/or in connection with the Licensed Services, and (iii) any and all materials and technologies provided by HealthTap, and/or developed by HealthTap, alone or jointly with others. The Practice shall not use any information or data disclosed by HealthTap to the Practice in connection with this Agreement to contest the validity of any HealthTap intellectual property. Any such use of HealthTap’s information and data shall constitute a material breach of this Agreement.
es: HealthTap poseerá todos los derechos, título, interés y derechos de propiedad intelectual en (i) los Servicios Autorizados (inclusive de los artículos, materiales y datos contenidos ahí mismo), (ii) todos los materiales y tecnologías usadas en y/o conexión con los Servicios Autorizados, y (iii) cualquiera y todos los materiales y tecnologías proporcionadas por HealthTap, y/o desarrollas por HealthTap, solas o en conjunto con otros. El Consultorio no deberá usar ninguna información o datos reservados por HealthTap para el Consultorio en conexión con este Acuerdo para discutir la validad de cualquier propiedad intelectual de HealthTap. Cualquier uso de la información y datos de HealthTap deberá constituir un incumplimiento sustancial de este Acuerdo.

# r877227584
source: SUPPORT AND UPDATES
es: APOYO Y ACTUALIZACIONES

# r358407236
source: In connection with the license granted hereunder, during its then current support hours, HealthTap shall provide reasonable off-site technical and other support for the Practice and the Licensed Users.
es: En conexión con la licencia autorizada a continuación, durante su entonces actual horario de apoyo, deberá proporcionar apoyo técnico razonable externo y de otro tipo para el Consultorio y los Servicios Autorizados.

# r530316524
source: Support.
es: Apoyo.

# r1011940497
source: CONFIDENTIALITY
es: CONFIDENCIALIDAD

# r1013430271
source: Confidential Information
es: Información Confidencial.

# r971263181
source: Exclusions
es: Exclusiones.

# r1062799310
source: Treatment of Confidential Information
es: Tratamiento de Información Confidencial

# r732241057
source: Compelled Disclosures
es: Divulgaciones Obligadas.

# r1041922476
source: To the extent required by applicable law or by lawful order or requirement of a court or governmental authority having competent jurisdiction over the Receiving Party, the Receiving Party may disclose Confidential Information in accordance with such law or order or requirement, subject to the following conditions: as soon as possible after becoming aware of such law, order or requirement and prior to disclosing Confidential Information pursuant thereto, the Receiving Party will so notify the Disclosing Party in writing and, if possible, the Receiving Party will provide the Disclosing Party notice not less than five
es: A la medida de lo requerido por la ley aplicable u orden legal o requerimiento de una corte o autoridad gubernamental teniendo jurisdicción competente sobre la Parte Receptora, la Parte Receptora puede divulgar Información Confidencial en acuerdo con dicha ley o requerimiento, sujeto a las siguientes condiciones: tan pronto como sea posible después de enterarse de dicha ley, orden o requerimiento y antes de divulgar Información Confidencial de acuerdo a él, la Parte Receptora también notificará a la Parte Divulgadora por escrito, y de ser posible, la Parte Receptora proporcionará a la Parte Divulgadora notificación en no menos de cinco

# r57462861
source: (5) business days prior to the required disclosure. The Receiving Party will use reasonable efforts not to release Confidential Information pending the outcome of any measures taken by the Disclosing Party to contest, otherwise oppose or seek to limit such disclosure by the Receiving Party and any subsequent disclosure or use of Confidential Information that may result from such disclosure. The Receiving Party will cooperate with and provide assistance to the Disclosing Party regarding such measures. Notwithstanding any such compelled disclosure by the Receiving Party, such compelled disclosure will not otherwise affect the Receiving Party’s obligations hereunder with respect to Confidential Information so disclosed.
es: (5) días hábiles antes de la divulgación requerida. La Parte Receptora usara esfuerzos razonables para no publicar Información Confidencial pendiente del resultado de alguna medida tomada por la Parte Divulgadora a competir, si no oponerse o buscar limitar dicha divulgación de la Parce Receptora y cualquier divulgación subsecuente o uso de Información Confidencial que pueda resultar de dicha divulgación. La Parte Receptora cooperará y proporcionará asistencia a la Parte Divulgadora con relación a dichas medias. No obstante, cualquier divulgación de ese tipo hecha por la Parte Receptora, tal divulgación no obligada no afectará de ninguna manera a las obligaciones a continuación de la Parte Receptora con respecto a la Información Confidencial divulgada.

# r143215336
source: Non-Exclusive Equitable Remedy
es: Recurso Equitativo no Exclusivo
