Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

source: Start a Private Conversation <span class="sub_title">Ask a more detailed question to a doctor of your choice here, in a private, HIPAA-secure one-on-one setting for a small fee. Add images, scans or supporting documents for an even more personalized answer.</span>
es: Iniciar una Conversación Privada <span class=”sub_title”> Haz una pregunta más detallada a un doctor de tu elección aquí, en privado, en un ambiente seguro, uno a uno, en conformidad con HIPAA por una pequeña cuota/ Añade imágenes, escaneos, y documentación de apoyo por una respuesta aún más personalizada. </span>

source: MESSAGE <span class="sub_title">Private and HIPPA secure</span>
es: MENSAJE <span class="sub_title">Privado y seguro conforme a HIPAA </span>

source: Millions of pregnant women and moms are seeking the expert knowledge and compassion of doctors who have first-hand experiences as mothers.<br> <a target="_blank" class="mommaDocMeta_h">Learn more ›</a>
es: Millones de mujeres embarazadas y mamás están buscando el conocimiento experto y compasión de doctores que tienen experiencias de primera mano como madres. <br> <a target=”_blank”class=”mommaDocMeta_h”> Aprender más ›</a>

source: missed <span class="missed-call-copy"><%= callCopy %></span>
es: perdió <span class="missed-call-copy"><%= callCopy %></span>

source: , you missed <span class="missed-call-count"><%= num_missed %></span> patient <span class="missed-call-copy"><%= callCopy %></span> . If you cannot see patients at this time, please indicate that you are
es: , perdiste <span class=”missed-call-count”><%= num_missed %></span> paciente <span class="missed-call-copy"><%= callCopy %></span> . Si no ves pacientes en este momento, por favor, indica que estás

# Share with a friend or loved one here.&lt;br&gt;
source: Share with a friend or loved one here. <br>
es: Comparte con un amigo o ser querido aquí. <br>

source: GUIDELINES <span class="sub_title">To ask a great HealthTap question, use these helpful guidelines</span>
es: DIRECTRICES <span class=”sub_title”> Para hacer una pregunta a HealthTap, usa esta útil guía </span>

source: Sweat the details... at least a little. <a onclick="$('#ex1').toggle();" class="exampleToggle" id="h1">Hide examples</a><br> <span id="ex1" class="guidelineEx"> <span class="good">Good:</span> I had an itchy dry rash on the inside of my elbows for 3 weeks. What could be the causes?<br> <span class="bad">Not so good:</span> Why do I have a rash? </span>
es: Suda los detalles... al menos un poco. <a onclick=”$(’#ex1’).toggle();” class=”exampleToggle” id=”h1”>Esconder ejemplos</a><br> <span id=”ex1” class=”guidelineEx”> <span class=”good”>Bueno:</span> Tuve un sarpullido seco con picazón en la parte interna de mis codos por 3 semanas. ¿Cuáles pueden ser las causas? <br> <span class=”bad”>No tan bueno:</span> ¿Por qué tengo una sarpullido? </span>

source: Make it long enough to be helpful to others. Millions of people all over the world may read your question and its answers. <a onclick="$('#ex2').toggle();" class="exampleToggle" id="h2">Show examples</a><br> <span id="ex2" class="guidelineEx hide"> <span class="good">Good:</span> What could cause low back pain after doing chores in the house – I’ve never had a back injury?<br> <span class="bad">Not so good:</span> Why back pain? </span>
es: Hazlo lo suficientemente largo para ayudar a otros. Millones de personas al rededor del mundo pueden leer tu pregunta y sus respuestas. <a onclick=”$(’#ex2’).toggle();” class=”exampleToggle” id=”h2”>Mostrar ejemplos</a><br> <span id=”ex2” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Qué podría causar dolor en la espalda baja después de hacer los deberes del hogar? – Nunca he tenido una lesión en la espalda baja?<br> <span class=”bad”>No tan bueno:</span> ¿Por qué dolor de espalda? </span>

source: Include sex/gender, when relevant. <a onclick="$('#ex3').toggle();" class="exampleToggle" id="h3">Show examples</a><br> <span id="ex3" class="guidelineEx hide"> <span class="good">Sex/Gender helpful:</span> What could cause a lump, the size of a quarter, just under a man’s breast.<br> <span class="bad">Sex/Gender not necessary:</span> What could cause a rubbery bump, the size of a jelly bean, under the skin on the back of my hand? </span>
es: Incluye sexo/género, cuando sea relevante. <a onclick=”$(’#ex3’).toggle();” class=”exampleToggle” id=”h3”>Mostrar ejemplos</a><br> <span id=”ex3” class=”guidelineEx hide”> <span class=”good”>Sex/Género útil:</span> ¿Qué podría causar una protuberancia, del tamaño de un cuarto, justo debajo del pecho de un hombre?.<br> <span class=”bad”>Sexo/Género innecesario:</span> ¿Qué podría causar un bulto gomoso, del tamaño de un frijol, debajo de la piel en el reverso de mi mano? </span>

source: Include an approximate age. <a onclick="$('#ex4').toggle();" class="exampleToggle" id="h4">Show examples</a><br> <span id="ex4" class="guidelineEx hide"> <span class="good">Different ages will lead to different answers:</span> For the past 2 days my 15 year old son has had a fever and been limping as if his leg hurts. What are some things that could cause this? <br> <span class="good"></span> Why has my 3 year old been experiencing some fever and limping as if his leg hurts for the past 2 days? </span>
es: Incluye edad aproximada <a onclick=”$(’#ex4’).toggle();” class=”exampleToggle” id=”h4”>Mostrar ejemplos</a><br> <span id=”ex4” class=”guidelineEx hide”> <span class=”good”>Diferentes edades pueden llevar a diferentes respuestas:</span> Durante los últimos 2 días mi hijo de 15 años ha tenido fiebre y estado cojeando como si le doliera la pierna. ¿Cuáles son algunas cosas que pueden causar esto? <br> <span class=”good”></span> ¿Por qué mi hijo de 3 años ha estado teniendo algo de fiebre y cogiendo como si le doliera la pierna por los últimos 2 días? </span>

source: Include weight, height and dosage units, where relevant. <a onclick="$('#ex5').toggle();" class="exampleToggle" id="h5">Show examples</a><br> <span id="ex5" class="guidelineEx hide"> <span class="good">Good:</span> My son is 3 years old, weights 27 pounds, and is 34 inches tall. Is his size OK for his age?<br> <span class="bad">Not so good:</span> My son is 3, weighs 27, and has a height of 34. Is he OK for his age? </span>
es: Incluye peso, altura, y unidad de dosis, cuando se relevante. <a onclick=”$(’#ex5’).toggle();” class=”exampleToggle” id=”h5”>Mostrar ejemplos</a><br> <span id=”ex5” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Mi hijo tiene 3 años, pesa 27 libras, y mide 34 pulgadas. ¿Su tamaño es correcto para su edad?<br> <span class=”bad”>No tan bueno:</span> Mi hijo tiene 3, pesa 27, y mide 34. ¿Está bien para su edad? </span>

source: Please use both brand and generic names for medications, especially if you’re outside of the U.S. or asking about an uncommon medication. <a onclick="$('#ex6').toggle();" class="exampleToggle" id="h6">Show examples</a><br> <span id="ex6" class="guidelineEx hide"> <span class="good">Good:</span> My son is 5 years old, 55lbs, and has a fever. He took 5ml of Tylenol (acetaminophen120mg/5ml), but his fever persists. Can children of this weight and age take a bigger dose of Tylenol?<br> <span class="bad">Not so good:</span> My son is 5, weighs 55, and has a fever. Tried Tylenol but fever persists. Take more Tylenol? </span>
es: Por favorm usa nombres de medicamentos de marca y genéricos, especialmente si estás fuera de los EE.UU. o preguntando por un medicamento no común. <a onclick=”$(’#ex6’).toggle();” class=”exampleToggle” id=”h6”>Mostrar ejemplos</a><br> <span id=”ex6” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Mi hijo de 5 años, 55 lbs, tiene fiebre. Tomó 5ml de Tylenol (acetaminophen120mg/5ml) pero la fiebre persiste. ¿Los niños de su edad pueden tomar una dosis más grande de Tylenol? <br> <span class=”bad”>No tan bueno:</span> Mi hijo tiene 5, pesa 55, y tiene fiebre. Intenté Tylenol pero la fiebre persiste. ¿Tomar más Tylenol? </span>

source: Try to avoid questions that set doctors up for a YES or NO answer. <a onclick="$('#ex7').toggle();" class="exampleToggle" id="h7">Show examples</a><br> <span id="ex7" class="guidelineEx hide"> <span class="good">Good:</span> How do antibiotics work in young, school-aged children?<br> <span class="bad">Not so good:</span> Do antibiotics work in children? </span>
es: Trata de evitar preguntas a las que los doctores puedan responder solo SÍ o NO. <a onclick=”$(’#ex7’).toggle();” class=”exampleToggle” id=”h7”>Mostrar ejemplos</a><br> <span id=”ex7” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Cómo funcionan los antibióticos en niños jóvenes en edad escolar?<br> <span class=”bad”>No tan bueno:</span> ¿Los antibióticos funcionan en niños? </span>

source: Try to leave opinions out. <a onclick="$('#ex8').toggle();" class="exampleToggle" id="h8">Show examples</a><br> <span id="ex8" class="guidelineEx hide"> <span class="good">Good:</span> Why are some people against vaccines, when vaccines are used to prevent bad diseases?<br> <span class="bad">Not so good:</span> Are those anti-vaccine folks completely clueless or just in denial? </span>
es: Trata de dejar opiniones fuera. <a onclick=”$(’#ex8’).toggle();” class=”exampleToggle” id=”h8”>Mostrar ejemplos</a><br> <span id=”ex8” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Por qué hay algunas personas en contra de las vacunas, si ayudan a prevenir enfermedades?<br> <span class=”bad”>No tan bueno:</span> ¿Esas personas antivacunas no tienen ninguna pista al respecto o sólo están negación? </span>

source: The clearer, the better. Use good grammar, avoid profanities and stay away from slang. <a onclick="$('#ex9').toggle();" class="exampleToggle" id="h9">Show examples</a><br> <span id="ex9" class="guidelineEx hide"> <span class="good">Good:</span> I was doing arm curls and felt a burning pain in my biceps. Could I have torn a muscle?<br> <span class="bad">Not so good:</span> Doing curls, felt something and arm hurts? </span>
es: Entre más claro, mejor. Usa buena gramática, evita blasfemias y mantente lejos de la jerga. <a onclick=”$(’#ex9’).toggle();” class=”exampleToggle” id=”h9”>Mostrar ejemplos</a><br> <span id=”ex9” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Estaba haciendo curls de bíceps y sentí un dolor quemante en mis bíceps. ¿Podría tener un esguince muscular?<br> <span class="bad">No tan bueno:</span> Haciendo curls, sentí algo y brazo duele? </span>

source: Don’t assume personal historical knowledge. HealthTap doctors often will not have seen your previous questions. <a onclick="$('#ex10').toggle();" class="exampleToggle" id="h10">Show examples</a><br> <span id="ex10" class="guidelineEx hide"> <span class="good">Good:</span> My 2 year old son got ear tubes two months and now has a fever and pus coming from his right ear. Is this common?<br> <span class="bad">Not so good:</span> And it’s been going on for two days, and pus is coming out too? </span>
es: No asumas conocimiento de antecedentes personales. Doctores de HealthTap a menudo no habrán visto tus preguntas previas. <a onclick=”$(’#ex10’).toggle();” class=”exampleToggle” id=”h10”>Mostrar ejemplos</a><br> <span id=”ex10” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> A mi hijo de 2 años le pusieron tubos en los oídos hace 2 meses y ahora tiene fiebre y pus le está saliendo de la oreja derecha. ¿Es común esto?<br> <span class="bad">No tan bueno:</span> Y ya tiene dos días, y está saliendo pus también? </span>

source: To maintain privacy, leave your name and the names of others out (unless that “other” is a celebrity who has publicly talked about an issue). <a onclick="$('#ex11').toggle();" class="exampleToggle" id="h11">Show examples</a><br> <span id="ex11" class="guidelineEx hide"> <span class="good">Good:</span> I just heard the actor Michael J. Fox talk about his Parkinson’s disease. Are there any new, good treatments that have come out in the last 3 years?<br> <span class="bad">Not so good:</span> Hello doctor. My name is John Doe, and I am wondering if there are any good treatments for Parkinson’s disease. </span>
es: Para conservar privacidad, deja fuera tu nombre y los nombres de otros (a menos de que ese “otro” sea una celebridad que haya hablado públicamente acerca de un problema). <a onclick=”$(’#ex11’).toggle();” class=”exampleToggle” id=”h11”>Mostrar ejemplos</a><br> <span id=”ex11” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Acabo de escuchar al actor Michael J. Fox hablar acerca de su enfermedad de Parkinson. ¿Hay nuevos buenos tratamientos que hayan salido en los últimos 3 años?<br> <span class="bad">No tan bueno:</span> Hola doctor. Mi nombre es John Doe, y me pregunto si hay buenos tratamientos para la enfermedad de Parkinson. </span>

source: Avoid using too many abbreviations because these can get downright confusing. <a onclick="$('#ex12').toggle();" class="exampleToggle" id="h12">Show examples</a><br> <span id="ex12" class="guidelineEx hide"> <span class="good">Good:</span> How do you know if you are pregnant, if you never have regular periods?<br> <span class="bad">Not so good:</span> How do u no ur prego if u never have reg periods? </span>
es: Evita usar demasiadas abreviaciones porque se pueden poner muy confusas. <a onclick=”$(’#ex12’).toggle();” class=”exampleToggle” id=”h12”>Mostrar ejemplos</a><br> <span id=”ex12” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> ¿Cómo sabes si estás embarazada, si nunca tienes periodos regulares?<br> <span class=”bad”>No tan buenod:</span> ¿Cómo sabs si stas panzona si nunc tienes priods regus? </span>

source: Ask in English. This is the language commonly used by doctors on HealthTap. <a onclick="$('#ex13').toggle();" class="exampleToggle" id="h13">Show examples</a><br> <span id="ex13" class="guidelineEx hide"> <span class="good">Good:</span> I pruned some trees last weekend and my arm has been hurting for 2 days. Could this be the cause?<br> <span class="bad">Not so good:</span> Porque mi brazo me duele mucho esta semana? </span>
es: Pregunta en inglés. Este es el idioma comúnmente usado por doctores en HealthTap. <a onclick=”$(’#ex13’).toggle();” class=”exampleToggle” id=”h13”>Mostrar ejemplos</a><br> <span id=”ex13” class=”guidelineEx hide”> <span class=”good”>Bueno:</span> Podé unos árboles el fin de semana pasado y mi brazo me ha estado doliendo por 2 días ¿Podría ser esta la causa?<br> <span class="bad">No tan bueno:</span> Porque mi brazo me duele mucho esta semana? </span>

source: Doctor <span class="notes">(valid U.S. medical professional license required)</span>
es: Doctor <span class="notes">(licencia profesional médica de EE.UU. válida requerida)</span>

source: Type in sub-specialty
es: Escribe la subespecialidad

source: EDIT YOUR QUESTION <span class="sub_title">Want to change your question? You can do that here. Remember, proper grammar and correct spelling increase your chances of getting a great answer! <a id="guidelines"></a></span>
es: EDITA TU PREGUNTA <span class=”sub_title”>¿Quieres cambiar tu pregunta? Puedes hacer eso aquí. ¡Recuerda, buena gramática y ortografía correcta incrementan tus posibilidades de obtener una grandiosa respuesta! <a id=”guidelines"></a></span>

source: Curbside Consult <span class="super">beta</span> <span class="sub_title">Great answers from your expert colleagues.</span>
es: Consulta de Banqueta <span class=”super”>beta</span> <span class=”sub_title”>Grandiosas respuestas de tus colegas expertos.</span>

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. Anonymously. <span style="font-weight: bold">For Free.</span></span>
es: Hazle cualquier pregunta a doctores <span class="sub_title">A cualquier hora. En cualquier lugar. Anónimamente. <span style="font-weight: bold">Gratis.</span></span>

source: Ask doctors any question <span class="sub_title">Anytime. Anywhere. <span style="font-weight: bold">For free.</span></span>
es: Hazle cualquier pregunta a doctores <span class="sub_title">A cualquier hora. En cualquier lugar. <span style="font-weight: bold">Gratis.</span></span>

source: Ask Doctors Any Question <span class="sub_title">Anytime. Anywhere.&nbsp;<span style="font-weight: bold">For free.</span></span>
es: Hazle Cualquier Pregunta a Doctores <span class="sub_title">A cualquier hora. En cualquier lugar.&nbsp;<span style=”font-weight: bold”>Gratis.</span></span>

source: improve your question to get a more personalized answer.
es: mejora tu pregunta para obtener una respuesta más personalizada.

source: Create a Tip <span class="sub_title">Help millions with 100 characters. Inform, inspire, motivate.</span>
es: Crea un Tip <span class=”sub_title”>Ayuda a millones con 100 caracteres. Informa, inspira y motiva.</span>

# Add shift:&lt;br&gt;
source: Add shift:<br>
es: Añadir turno:<br>

source: Or download our mobile apps for <a href="http://itunes.apple.com/us/app/id466079030">iPhone</a>, <a href="http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress">Android</a>, and <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>
es: O descarga nuestras aplicaciones móviles para <a href=”http://itunes.apple.com/us/app/id466079030”>iPhone</a>, <a href=”http://play.google.com/store/apps/details?id=com.healthtap.userhtexpress”>Android</a> e <a href="http://itunes.apple.com/us/app/id466079030">iPad</a>

source: Profile <span class="profile-progress"> <span class="progress-bar"></span> </span>
es: Perfil <span class="profile-progress"> <span class="progress-bar"></span> </span>

source: Your feed is empty because we don't know what you're interested in. <br> <a class="feed_settings_alt_link">Let us know</a> what you'd like to see here.
es: Tu feed está vació porque no sabemos que te interesa. <br> <a class=”feed_settings_alt_link”>Haznos saber</a> lo que te gustaría ver aquí.

source: agreed with <a class="actor_link" href="#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s
es: estuvo de acuerdo con <a class=”actor_link” href=”#experts/<%= user_answer.actor.id %>-<%= ((user_answer.actor.name || user_answer.actor.full_name || '').toLowerCase().toDashedUrl()) %>"> <%= user_answer.actor.name || user_answer.actor.full_name %></a>'s

source: Author assisted by Medical Student <a class="student_contributor_link" href="#experts/<%= user_answer.contributor.id %>"><%= user_answer.contributor.name %></a>
es: Autor asistido por Estudiante de Medicina <a class="student_contributor_link" href="#experts/<%= user_answer.contributor.id %>"><%= user_answer.contributor.name %></a>

source: Medical Student <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.first_name ? user_question.actor.first_name+' '+user_question.actor.last_name : user_question.actor.name %> </a>
es: Estudiante de Medicina <a class="actor_link" href="#experts/<%= user_question.actor.id %>"> <%= user_question.actor.first_name ? user_question.actor.first_name+' '+user_question.actor.last_name : user_question.actor.name %> </a>

# commented:&lt;br&gt;
source: commented: <br>
es: comentó: <br>

source: Customize your own mobile app and stationary for your practice! <br> <a href="/#promote">Discover more ways to extend your reach »</a>
es: ¡Personaliza tu propia aplicación móvil y papelería para tu consultorio! <br> <a href=”/#promote”>Descubre más formas de extender tu alcance »</a>

source: Once patients enter your code, they'll turn HealthTap's mobile app into a unique experience with your name, logo, office information and answers prominently displayed. Take a bold leap into the mobile market and give them your code today:
es: Una vez que pacientes ingresen tu código, convertirán la aplicación móvil de HealthTap en una experiencia única con tu nombre, logo, información de oficina y respuestas mostradas prominentemente. Toma un salto audaz en el mercado móvil y dales tu código hoy:

source: Join your alma mater in helping millions! <br> <br> <a class="see_full_standings" href="#docscore/competitions/medical_school"> See full standings &raquo; </a>
es: ¡Únete a tu alma mater en ayudar millones! <br> <br> <a class=”see_full_standings” href=”#docscore/competitions/medical_school”> Ver todos los lugares &raquo; </a>

source: Enhance your online reputation. <a style="display:block;margin:10px 0;" href="#docscore/competitions/known_for">See your standings &raquo;</a>
es: Mejora tu reputación en línea. <a style=”display:block;margin:10px 0;” href=”#docscore/competitions/known_for”>Ve tus lugares &raquo;</a>

source: Practice Information <span>Drag to arrange order of entered locations with primary at top</span>
es: Información de Consultorio <span>Arrastra para acomodar el orden de las ubicaciones ingresadas con la primaria hasta arriba</span>

source: Caring <a id="111058163" topic="Caring" class="addKnownFor_popup">+Add</a>
es: Bondadoso <a id="111058163" topic="Caring" class="addKnownFor_popup">+Añadir</a>

source: Knowledgeable <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Add</a>
es: Erudito <a id="111058164" topic="Knowledgeable" class="addKnownFor_popup">+Añadir</a>

source: Good Humored <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Add</a>
es: Jovial <a id="111058165" topic="Good Humored" class="addKnownFor_popup">+Añadir</a>

source: Dedicated <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Add</a>
es: Dedicado <a id="111058166" topic="Dedicated" class="addKnownFor_popup">+Añadir</a>

source: Calm <a id="111058167" topic="Calm" class="addKnownFor_popup">+Add</a>
es: Tranquilo <a id="111058167" topic="Calm" class="addKnownFor_popup">+Añadir</a>

source: Nurturing <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Add</a>
es: Cariñoso <a id="111058168" topic="Nurturing" class="addKnownFor_popup">+Añadir</a>

source: Flexible <a id="111058169" topic="Flexible" class="addKnownFor_popup">+Add</a>
es: Flexible <a id=”111058169" topic="Flexible" class="addKnownFor_popup">+Añadir</a>

source: Inspiring <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Add</a>
es: Inspirador <a id="111058170" topic="Inspiring" class="addKnownFor_popup">+Añadir</a>

# Dear [Patient name],&lt;br&gt;
source: Dear [Patient name], <br>
es: Querido (a) [Patient name], <br>

source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind. <br> <br> The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es: Estoy feliz de compartirte que he encontrado una nueva, simple, grandiosa y gratuita forma de ayudarte a vivir una vida más feliz y más saludable, y para que podamos mantenernos conectados entre visitas. Muy pronto, recibirás de mi un boletín semanal de HealthTap lleno de grandes perlas de sabiduría y hermosas imágenes que pueden ayudarte a mantener vivir sano como prioridad. <br> <br> El boletín vendrá de mi Consultorio Virtual en HealthTap – un servicio web y móvil gratuito que te permite hacer preguntas de salud, recibir tips diarios, y beneficiarte de la información más confiable y útil del mundo escrita por mí y algunos de los mejores doctores en EE.UU.
