Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r731400298
source: Unlimited virtual consults to use anytime, anywhere
es: Consultas virtuales ilimitadas para usar a cualquier hora y en cualquier lugar

# r801724066
source: Affordable world-class healthcare at the touch of a button
es: Accesible atención a la salud de clase mundial con el toque de un botón

# r914429379
source: Peace of mind with an on-call doctor for them and their family
es: Paz mental con un doctor de guardia para ellos y sus familias

# r174174073
source: It's easy to get started, so if you’re interested in this exciting opportunity, sign up today, and we’ll give you a call as soon as possible.
es: Es fácil de empezar, así que si estás interesado en esta emocionando oportunidad, regístrate hoy, y te llamaremos tan pronto como sea posible.

# r394264536
source: Sell your HealthTap Prime memberships at any price you'd like—you can earn 50% or more in revenue!
es: ¡Vende tu membresías de HealthTap Prime a cualquier precio que quieras - puedes ganar 50% o más en ingresos!

# r84868060
source: and interpret your results online 24/7
es: e interpretar tus resultados en línea 24/7

# r645373156
source: With HealthTap, top doctors can order tests
es: Con HealthTap, los mejores doctores pueden ordenar pruebas

# r832559795
source: Protection through Prevention:
es: Protección a través de Prevención:

# r681885424
source: HEALTHTAP BENEFITS
es: BENEFICIOS DE HEALTHTAP

# r122063604
source: Prescribed treatments as deemed appropriate by your HealthTap doctor
es: Tratamientos recetados según considere apropiado tu doctor de HealthTap

# r535685430
source: Doctors can order and review test results with you during consults
es: Doctores pueden ordenar y revisar resultados de pruebas contigo durante las consultas

# r186515831
source: CONSULT A DOCTOR
es: CONSULTA A UN DOCTOR

# r780994885
source: Convenient and affordable, a consult with a HealthTap doctor can determine if you need to be tested
es: Conveniente y accesible, una consulta con un doctor de HealthTap puede determinar si necesitas una prueba

# r56234770
source: REVIEW YOUR RESULTS
es: REVISA TUS RESULTADOS

# r554383626
source: You and the doctor will receive your test results, which you can review together on HealthTap
es: Tú y el doctor recibirán tus resultados de prueba, los cuales pueden revisar juntos en HealthTap

# r153736948
source: With HealthTap, connecting with top doctors is convenient and affordable
es: Con HealthTap, conectarse con uno de los mejores doctores es conveniente y accesible

# r443485395
source: Doctors are immediately available for advice 24/7
es: Doctores están inmediatamente disponibles para consejo 24/7

# r71354367
source: Prescibed treatments are sent to your local pharmacy
es: Tratamientos recetados son enviadas a tu farmacia local

# r480052393
source: Timely and helpful doctor reminders help you stick to your health goals
es: Recordatorios de doctor oportunos y útiles te ayudan a apegarte a tus metas de salud

# r180635104
source: Referrals to specialists help you manage your specific medical needs
es: Referencias a especialistas te ayudan a manejar tus necesidades médicas específicas

# r266097363
source: But there’s good news: cardiovascular disease is preventable.
es: Pero hay buenas noticias: la enfermedad cardiovascular es prevenible.

# r991492686
source: If you have a family history of heart disease, prediabetes or diabetes, smoking, or hypertension, talk to your doctor today to determine if you are at risk for developing cardiovascular disease.
es: Si tienes antecedentes familiares de enfermedad cardiaca, prediabetes o diabetes, tabaquismo o hipertensión, habla con tu doctor hoy para determinar si tienes riesgo de desarrollar enfermedad cardiovascular.

# r737156310
source: Assessment of cardiovascular risk, including blood cholesterol levels and additional risk factors, is
es: Valoración de riesgo cardiovascular, incluyendo niveles sanguíneos de colesterol y factores de riesgo adicionales, es

# r1054787756
source: determine your risk of heart disease
es: para determinar tu riesgo de enfermedades cardiacas

# r1015011447
source: Cardiovascular disease resulting in heart attack, stroke, or heart failure is the #1 killer in the United States
es: Enfermedad cardiovascular resultando en ataque cardiaco, embolia o falla cardiaca es el asesino #1 en los Estados Unidos

# r75809613
source: Nearly half of people who die suddenly of coronary artery disease have no prior symptoms
es: Casi la mitad de la gente que muere repentinamente de enfermedad arterial coronaria no tienen síntomas previos

# r788957719
source: Get a screening test ordered during a virtual consult on HealthTap.
es: Obtén una orden para una prueba de detección durante una consulta virtual en HealthTap.

# r316949752
source: Cardiovascular Tests
es: Pruebas Cardiovasculares

# r776901289
source: Virtual consultation, test ordering, and evaluation of risk can all be performed on HealthTap
es: Consultas virtuales, ordenes de pruebas, y evaluaciones virtuales pueden ser realizadas en HealthTap

# r845728886
source: recommended by the American Heart Association and American College of Cardiology.
es: recomendada por la American Hearth Associaton y el American College of Cardiology.

# r131034459
source: GET YOUR HEART TESTED
es: OBTÉN UNA PRUEBA PARA TU CORAZÓN

# r401592005
source: Visit a nearby Quest Diagnostics test center to get screened for cardiovascular risks
es: Visita un centro de pruebas cercano de Quest Diagnostics para recibir pruebas para riesgo cardiovascular

# r748643283
source: In the press
es: En la prensa

# r567788805
source: “HealthTap is a 2015 winner of the World Economic Forum Tech Pioneer award, demonstrating the ability to harness creativity to design and create transformative solutions.”
es: “HealthTap es un ganador del 2015 del galardón de Pionero Tecnológico del World Economic Forum Tech, demostrando la habilidad de aprovechar creatividad para diseñar y crear soluciones transformativas.”

# r865568308
source: HealthTap Prime Overview (
es: Perspectiva General de HealthTap Prime (

# r644777447
source: Use your tools to close your clients
es: Usa tus herramientas para cerrar a tus clientes

# r146967170
source: Provide clients with a live or recorded demo
es: Bríndales un demo grabado o en vivo a tus clientes

# r470530692
source: Use the HealthTap Prime
es: Usa el equipo de mercadotecnia de

# r207927770
source: marketing kit
es: HealthTap Prime

# r324413381
source: to help you sell
es: para ayudarte a vender

# r989897126
source: Enter offer and client information and
es: Ingresa oferta e información de cliente y

# r1015217991
source: send emails
es: envía correos electrónicos

# r667343163
source: Create your offers and we’ll send them
es: Crea tus ofertas y nosotros las enviaremos

# r175289361
source: Enter individuals or groups
es: Ingresa individuos o grupos

# r88918738
source: Set your price per individual
es: Establece tu precio por individuo

# r727069574
source: Choose billing payment preference of monthly or annually
es: Elige preferencia de pago de cuenta a mensual o anual

# r541852569
source: HealthTap will follow up and bill your clients
es: HealthTap les dará seguimiento y les cobrará a tus clientes

# r74194209
source: We will provide your clients with access to their individual HealthTap Prime account
es: Le brindaremos a tus clientes acceso a su cuenta individual de HealthTap Prime.

# r915425069
source: We will bill individuals for you based on your preference
es: Le cobraremos a individuos por ti basados en tu preferencia

# r858413403
source: Target
es: Objetivo

# r237691226
source: Invite clients
es: Invita clientes

# r199068673
source: memberships in your Healthtap Advisor account—sell to keep 100% commissions
es: membresías en tu cuenta de HealthTap Advisor - vende para conservar 100% de las comisiones

# r777232297
source: Paid
es: Pagado

# r792739527
source: Group members
es: Miembros de grupo

# r290950841
source: Individuals
es: Individuos

# r888381186
source: Steps to Success Checklist
es: Pasos para un Listado Exitoso

# r89018333
source: Invite your clients ›
es: Invita a tus clientes ›

# r267687146
source: Review the Introduction Deck for Brokers ›
es: Revisa el Mazo de Introducción para Intermediarios ›

# r503466156
source: Email your clients:
es: Envía correos electrónicos a tus clientes:

# r188799179
source: Share this video with your clients to show how easy it is to immediately connect with a doctor 24/7 ›
es: Comparte este video con tus clientes para mostrarles lo fácil que es conectarse inmediatamente con un doctor 24/7 ›

# r551758371
source: Share promotional images with clients ›
es: Comparte imágenes promocionales con clientes ›

# r490142617
source: Flyer for groups: Print or send as an attachment ›
es: Volante para grupos: Imprime o envía como archivo adjunto ›

# r955093170
source: Flyers for individuals: Print or send one or all
es: Volantes para individuos: Imprime o envía uno o todos

# r1005527128
source: Follow up with your clients with this deck ›
es: Dale seguimiento a tus clientes con este mazo ›

# r918826128
source: Invite Clients
es: Invita Clientes

# r776772620
source: Please fill out the following client information and we will send an email
es: Por favor, llena la siguiente información de cliente y te enviaremos un correo electrónico

# r781947748
source: to access to HealthTap Prime and to collect payment:
es: para acceder a HealthTap Prime y recolectar tu pago:

# r825194636
source: Please enter a valid price
es: Por favor, ingresa un precio válido

# r594840576
source: Choose when we should bill your client:
es: Elige cuándo deberíamos cobrarle a tu cliente:

# r702643957
source: Enter your client contact information:
es: Ingresa la información de contacto de tu cliente:

# r1018879397
source: Please enter a valid name.
es: Por favor, ingresa un nombre válido.

# r1032656126
source: Share your unique link
es: Comparte tu enlace único

# r565543599
source: With this link, your clients can enter their group’s
es: Con este enlace, tus clientes pueden ingresar a la información

# r328595523
source: payment information as well as receive implementation instructions
es: de pago de su grupo así como recibir instrucciones de implementación

# r1030707731
source: to start enrolling group participants:
es: para empezar a inscribir a participantes del grupo:

# r141272773
source: Invite another client ›
es: Invita a otro cliente ›

# r339651727
source: Client Pipeline
es: Ducto de Clientes

# r250577697
source: + Add new client
es: + Agrega un nuevo cliente

# r698115660
source: Filter by
es: Filtrar por

# r1061654388
source: Assistance
es: Asistencia

# r64307962
source: Your Account Manager
es: Tu Administrador de Cuenta

# r537668525
source: How do I sign up clients?
es: ¿Cómo registro clientes?

# r848153081
source: After you select your group size and price point, enter your client’s information and we will email them. You should follow-up with each client with their custom generated URL. From the email or using the custom URL your client will be able to pay and get access to their HealthTap Prime account(s).
es: Después de seleccionar tamaño de grupo y precio, ingresa la información de tu cliente y nosotros les enviaremos un correo electrónico. Deberías darle seguimiento a cada cliente con su URL personalizada. Desde el correo electrónico o usando la URL personalizada, tu cliente podrá pagar y obtener acceso a su(s) cuenta(s) de HealthTap Prime.

# r13980057
source: How much does this cost my client?
es: ¿Cuánto le cuesta esto a mi cliente?

# r906464746
source: You set the price for your clients. You select if you would like HealthTap to bill them monthly or yearly. There is a price floor of $15 per member per month or $100 per member per year.
es: Tú estableciste el precio para tus clientes. Tú seleccionas si quieres que HealthTap les cobre de forma mensual o anual. Hay un precio base de $15 por miembro por mes o $100 por miembro por año.

# r10187924
source: How do I get paid?
es: ¿Cómo recibo pago?

# r906067338
source: HealthTap pays commissions on a quarterly basis via direct deposit.
es: HealthTap paga comisiones en base trimestral a través de depósito directo.

# r222234641
source: Will I be compensated for referring other brokers?
es: ¿Seré compensado por referir a otros agentes?

# r15111069
source: We support general agency models such that a custom commissions structure will provide the appropriate levels of compensation for both you and your downstream brokers. Please contact your account manager if this is an option you are interested in.
es: Apoyamos modelos de agencia generales tal que una estructura de comisiones personalizada te brindará los apropiados niveles de compensación tanto para ti como para tus agentes río abajo. Por favor, contacta a tu administrador de cuenta si esta es una opción en la que estás interesado.

# r266239234
source: What differentiates HealthTap from competitors?
es: ¿Qué diferencia a HealthTap de sus competidores?

# r488902261
source: HealthTap is a virtual healthcare platform that provides more than telemedicine. Other companies only offer telemedicine solutions and don’t have the doctor network or specific products and features to drive real long-term results and engagement—but HealthTap does! With HealthTap your clients will get 24/7 immediate access to primary care doctors. They also get access to over 140 specialist. Doctors on HealthTap can prescribe medication, order and review lab tests and much more. In addition, your clients also get access to the largest doctor created and curated repository of health information that is surfaced based on their health interests. Your clients can also set health goals and get timely reminders (email or push) from doctor created actionable checklists. HealthTap is here to help your clients feel healthy and happy :).
es: HealthTap es una plataforma virtual de atención a la salud que brinda más que telemedicina. ¡Otras compañías solo ofrecen soluciones de telemedicina y no tienen la red de doctores o productos específicos y funciones que llevan a resultados y participación a largo plazo - pero HealthTap sí! Con HealthTap tus clientes obtendrán acceso inmediato, 24/7, a doctores de atención primaria. También obtienen acceso a más de 140 especialidades. Doctores en HealthTap pueden recetar medicamentos, ordenar y revisar pruebas de laboratorio, y mucho más. Además, tus clientes también obtienen acceso al más grande depósito de información creado y curado por médico que les muestra información basada en sus intereses de salud. Tus clientes también pueden establecer metas de salud y obtener recordatorios oportunos (correo electrónico o push) de listados de acción creados por doctores. HealthTap está aquí para ayudar a tus clientes a sentirse saludables y felices :).

# r546345352
source: Is this an ACA-compliant coverage?
es: ¿Es cobertura que cumple con ACA?

# r613133687
source: Who pays for prescriptions and/or Quest Diagnostic lab tests?
es: ¿Quién paga las recetas y/o las pruebas de laboratorio en Quest Diagnostics?

# r617986483
source: The client’s insurance plan should cover prescriptions and lab tests. If these are not covered by the client’s insurance then these are out-of-pocket costs for the member.
es: El plan de seguro del paciente debe de cubrir recetas y pruebas de laboratorio. Si estos no estas cubiertos por el seguro del paciente entonces estos son un costo del bolsillo para el miembro.

# r460915716
source: Do your doctors speak other languages?
es: ¿Sus doctores hablan otros idiomas?

# r807088785
source: “Annual Subscription” means a Subscription for a one year period starting on or before the end of the Calendar Year.
es: “Suscripción Anual” significa una Suscripción por un periodo de un año empezado en o antes del final de Año Natural.

# r53539144
source: “Base Price” means the fee identified in Exhibit A. LICENSEE EXPRESSLY UNDERSTANDS AND AGREES THAT BASE PRICING CONSTITUTES CONFIDENTIAL INFORMATION UNDER THIS AGREEMENT AND AGREES THAT DISCLOSING THIS INFORMATION, DIRECTLY OR INDIRECTLY, CONSTITUTES A MATERIAL BREACH OF THIS AGREEMENT.
es: “Precio Base” significa la cuota identificada en Documento A. LICENCIATARIO EXPLÍCITAMENTE COMPRENDE Y ACEPTA QUE EL PRECIO BASE CONSTITUYE INFORMACIÓN CONFIDENCIAL BAJO ESTE ACUERDO Y ACEPTA QUE DIVULGAR ESTA INFORMACIÓN, DIRECTA O INDIRECTAMENTE, CONSTITUYE UN INCUMPLIMIENTO DE ESTE ACUERDO.

# r990724200
source: “Calendar Year” means the year identified in Exhibit A.
es: “Año Natural” significa el año identificado en Documento A.

# r503839192
source: “End Users” means unique individuals that license the HealthTap Software for a new, first-time, pre-paid, monthly Subscription.
es: “Usuarios Finales” significa individuos únicos que licencian el Software de HealthTap por una Suscripción mensual nueva, de primera vez y prepagada.

# r969492980
source: “End User Group Members,” means all employees, group members, or individuals eligible to receive benefits from an End User Group, who license the HealthTap Software as authorized employees of or members of End User Groups.
es: “Miembros de Grupos de Usuarios Finales” significa todos los empleados, miembros de un grupo, o individuos elegibles para recibir beneficios de un Grupo de Usuarios Finales, que licencia el Software de HealthTap como empleados o miembros autorizados de Grupos de Usuarios Finales.

# r675731532
source: “End User Agreement” means the agreement between HealthTap and the End User, governing use of the HealthTap Software, the terms of which are subject to change by Licensor, at its sole discretion.
es: “Acuerdo de Usuario Final” significa el acuerdo entre HealthTap y el Usuario Final, gobernando el uso de Software de HealthTap, los términos de los cuales están sujetos a cambio por Licenciador, a su sola discreción.

# r871142554
source: “HealthTap Minimum Retained Commission” means the commission identified in Exhibit A, based on the Annual Revenue Minimum.
es: “Comisión Mínima Retenida de HealthTap” significa la comisión identificada en Documento A, basada en la Renta Anual Mínima.

# r42394804
source: “HealthTap Software” means the software identified in Exhibit A.
es: “Software de HealthTap” significa el año identificado en Documento A.

# r247883845
source: “Licensee” means the licensee identified in the signature block to this Agreement.
es: “Licenciatario” significa el licenciatario identificado en el bloque de firma de este Acuerdo.

# r623685458
source: “Licensee Commission” means: (i) for the Pre-Purchased Subscriptions, the Subscription Agreement Fees collected by HealthTap for all such Qualified Subscriptions, and (ii) for all other Qualified Subscriptions sold by Licensee via Licensee Links, the Subscription Agreement Fees collected by HealthTap minus the Base Fee for such Qualified Subscriptions.
es: “Comisión de Licenciatario” significa: (i) por las Suscripciones Prepagadas, las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap para todas las dichas Suscripciones Calificadas, y (ii) para todas otras Suscripciones Calificadas vendidas por Licenciatario a través de Enlaces de Licenciatario, las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap menos la Cuota Base por dichas Suscripciones Calificadas.

# r679861382
source: “Licensee Links” means URL(s) to a HealthTap-provided landing page for Licensee’s distribution of the HealthTap Software to End User Groups.
es: “Enlaces de Licenciatario” significa URL(s) a u una página destino proporcionada por HealthTap para la distribución del Software de HealthTap por el Licenciatario a los Grupos de Usuarios Finales.

# r1019533155
source: “Licensee Program” means the program identified in Exhibit A, through which the License promotes the HealthTap Software.
es: “Programa de Licenciatario” significa el programa identificado en Documento A, a través del cual el Licenciatario promueve el Software de HealthTap.

# r596171718
source: “Minimum Number” shall mean the number of Qualified Subscriptions identified in Exhibit A.
es: “Número Mínimo” significará el número de Suscripciones Calificadas identificadas en Documento A.

# r777470859
source: “Materials” means marketing or other public-facing materials provided by HealthTap to License for marketing of or distribution with the HealthTap Software.
es: “Materiales” significa mercadotecnia u otros materiales que den la cara al público proporcionados por HealthTap a Licenciatario para mercadotecnia o distribución del Software de HealthTap.

# r415067298
source: “Premium Price” means the rate per Subscription, identified in Exhibit A, that End User Groups pay for Subscriptions for End User Group Member under a Subscription Agreement with HealthTap.
es: “Precio Premium” significa la tarifa por Suscripción, identificada en Documento A, que Grupos de Usuarios Finales pagan por Suscripciones para Miembro de Grupo de Usuarios Finales bajo un Acuerdo de Suscripción con HealthTap.

# r587608957
source: “Pre-Purchased Subscriptions” means pre-purchased Annual Subscription.
es: “Suscripciones Prepagadas” significa Suscripciones Anuales prepagadas.

# r491785374
source: “Qualified Subscriptions” means Subscriptions generated by Licensee through Licensee Links minus any Unqualified Subscriptions.
es: “Suscripciones Calificadas” significa Suscripciones generadas por Licenciatario a través de Enlaces de Licenciatario menos cualquier Suscripción No Calificada.

# r370113619
source: “Revenue Share Distribution Fee” means the fee identified in Exhibit A.
es: “Cuota de Distribución de Porcentaje de Renta” significa la cuota identificada en Documento A.

# r389285718
source: “Reporting Period,” means each period, identified in Exhibit A, in which the Qualified Subscriptions generated through the Licensee Program will be calculate and for which Licensee Commissions will be paid.
es: “Periodo de Reporte” significa cada periodo, identificado en Documento A, en el cual las Suscripciones Calificadas a través de Programa de Licenciatario serán calculadas y por las cuales las Comisiones de Licenciatario serán pagadas.

# r712282407
source: “Subscription” means a new, pre-paid, non-trial, automatically renewing monthly Subscription to the HealthTap Software by a unique End User who did not previously have a Subscription to the HealthTap Software, and generated through a Subscription Agreement with an End User Group.
es: “Suscripción” significa una Suscripción nueva, prepagada, no de prueba, con renovación automática mensual al Software de HealthTap por un Usuario Final único que previamente no tenía una Suscripción al Software de HealthTap, y generada a través de un Acuerdo de Suscripción con un Grupo de Usuarios Finales.

# r674670146
source: “Subscription Agreement” means the agreement between HealthTap and an End User Group governing the license of HealthTap Software for all End User Group employees or individuals eligible to receive benefits from End User Group (all End User Group Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Grupo de Usuarios Finales gobernando la licencia de Software de HealthTap para todos los empleados o individuos de Grupo de Usuarios Finales elegibles para recibir beneficios de Grupos de Usuarios Finales (todos los Miembros de Grupo de Usuarios Finales), cuyos términos están sujetos a cambio por HealthTap, a su sola discreción.
