Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r44080396
source: breach of this Section 6 will constitute a material breach of this Agreement and be grounds for immediate termination of this Agreement in the exclusive discretion of the non-breaching party.
es: violación de esta Sección 6 constituirá una incumplimiento de material de este Acuerdo y será razón para la terminación inmediata de este acuerdo en la discreción exclusiva de la parte no violadora.

# r96317156
source: NO WARRANTIES; DISCLAIMERS
es: NO GARANTÍAS; RENUNCIAS

# r768338379
source: EXCEPT AS EXPRESSLY PROVIDED HEREIN, THE LICENSED SERVICES, SUPPORT, DOCUMENTATION, AND ANY OTHER SERVICES, DATA, AND CONTENT (INCLUSIVE OF THIRD PARTY SERVICES AND ANY AND ALL THIRD PARTY ITEMS, PRODUCTS, DEVICES AND/OR MATERIALS) PROVIDED BY HEALTHTAP UNDER THIS AGREEMENT OR AS PART OF THE LICENSED SERVICES ARE PROVIDED “AS IS” AND “AS-AVAILABLE,” WITH ALL FAULTS, AND WITHOUT WARRANTY OF ANY KIND. HEALTHTAP DISCLAIMS ALL WARRANTIES, EXPRESS AND IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, QUIET ENJOYMENT, QUALITY OF INFORMATION, AND TITLE/NON-INFRINGEMENT. THE PRACTICE EXPRESSLY AGREES AND ACKNOWLEDGES THAT USE OF AND RECEIPT OF THE LICENSED SERVICES ARE AT THE PRACTICE’S SOLE RISK, INCLUDING ERRORS IN INFORMATION, CONTENT, PRICING, AND OTHER OUTPUT FROM THE LICENSED SERVICES. NO ORAL OR WRITTEN INFORMATION OR ADVICE GIVEN BY HEALTHTAP OR ITS AUTHORIZED REPRESENTATIVES SHALL CREATE ANY WARRANTIES, PRODUCT ENDORSEMENTS OR MEDICAL ADVICE, OR IN ANY WAY INCREASE THE SCOPE OF HEALTHTAP’S OBLIGATIONS UNDER THIS AGREEMENT. HEALTHTAP DOES NOT ENDORSE ANY THIRD PARTY SERVICE CONTAINED WITHIN THE CONTENT OF THE LICENSED SERVICES. THE LISTING OF THIRD PARTY PRODUCT WITHIN THE LICENSED SERVICES IN NO WAY CONSTITUTES AN ENDORSEMENT OF SUCH BY HEALTHTAP, NOR ANY REPRESENTATION OR WARRANTY AS TO THE SAFETY, EFFICACY OR APPROPRIATENESS OF ANY THIRD PARTY PRODUCT. HEALTHTAP PROVIDES NO PROFESSIONAL OR MEDICAL ADVICE AS TO ANY PRODUCT, EQUIPMENT, SERVICE OR THIRD PARTY ITEM OR USE OF ANY PRODUCT, EQUIPMENT OR THIRD PARTY SERVICE. HEALTHTAP SHALL HAVE NO LIABILITY OF ANY KIND TO THE PRACTICE IN CONNECTION WITH THE PRACTICE’S PROCUREMENT OR USE OF ANY EQUIPMENT, PRODUCTS OR THIRD PARTY ITEM. PURCHASE AND/OR USE OF ANY THIRD PARTY PRODUCT CITED WITHIN THE LICENSED SERVICES IS AT THE PRACTICE’S SOLE RISK.
es: EXCEPTO POR COMO ES PROVISTO EXPRESAMENTE MÁS ADELANTE, LOS SERVICIOS AUTORIZADOS, APOYO, DOCUMENTACIÓN, Y CUALQUIER OTRO SERVICIO, DATOS, Y CONTENIDO (INCLUSIVE SERVICIOS DE TERCERAS PARTES Y CUALQUIER Y TODOS LOS ARTÍCULOS, DISPOSITIVOS Y/O MATERIALES) PROPORCIONADOS POR HEALTHTAP BAJO ESTE ACUERDO O COMO PARTE DE LOS SERVICIOS AUTORIZADOS ESTÁN PROPORCIONADOS “COMO ESTÁ” Y “CONFORME A DISPONIBILIDAD,” CON TODOS LOS DEFECTOS SON GARANTÍA DE NINGÚN TIPO. HEALTHTAP SE EXONERA DE TODAS LAS GARANTÍAS, EXPRESAS E IMPLÍCITAS, PERO NO LIMITADAS A, LAS GARANTÍAS IMPLÍCITAS DE COMERCIABILIDAD, APTITIUD PARA UN PROPÓSITO PARTICULAR, DISFRUTE TRANQUILO, INFORMACIÓ DE CALIDAD, Y TÍTULO/NO VIOLACIÓN. EL CONSULTORIO ACEPTA EXPRESAMENTE Y RECONOCE QUE EL USO Y RECEPCIÓN DE LOS SERVICIOS AUTORIZADAS SON BAJO EL SOLO RIESGO DEL CONSULTORIO, INCLUYENDO ERRORES DE INFORMACIÓN, CONTENIDO, TARIFA, Y OTRA PRODUCCIÓN DE LOS SERVICIOS AUTORIZADOS. INFORMACIÓN NO ORAL O ESCRITA O CONSEJO DADO POR HEALTHTAP O SUS REPRESENTANTES AUTORIZADOS NO CREARÁ NINGUNA GARANTÍA, APROBACIÓN DE PRODUCTOS O CONSEJO MÉDICO, O CUALQUIER OTRA FORMA DE AUMENTAR EL ALCANCE DE LAS OBLICACIONES DE HEALTHTAP BAJO ESTE ACUERDO. HEALTHTAP NO APRUEBA NINGÚN SERVICIO DE TERCEROS CONTENIDO DENTRO DEL CONTENIDO DE LOS SERVICIOS AUTORIZADOS. EL LISTADO DE PRODUCTOS DE UNA TERCERA PARTE DENTRO DE LOS SERVICIOS AUTORIZADOS DE NINGUNA FORMA CONSTITUYE UNA APROBACIÓN DE ELLOS, NI NINGUNA REPRESENTACIÓ O GARANTÍ A LA SEGURIDAD, EFICACIA O ADECUACIÓN DE NINGÚN PRODUCTO DE UN TERCEROS, HEALTHTAP PROPORCIONA CONSEJO NO MÉDICO NI PROFESIONAL A NINGÚN PRODUCTO, EQUIPO, SERVICIO O ARTÍCULO DE TERCERA PARTE O USO DE CUALQUIER PRODUCTO, EQUIPO O SERVICIO DE UNA TERCERA PARTE, HEALTHTAP NO DEBERÁ NINGUNA OBLIGACIÓN DE NINGÚN TIPO AL CONSULTORIO EN CONEXIÓN CON CONTRATACIÓN DEL CONSULTORIO O USO DE ALGÚN EQUIPO. PRODUCTOS O ARTÍCULO DE UNA TERCERA PARTE. LA COMPRA Y/O USO DE CUALQUIER PRODUCTO DE UNA TERCERA PARTE CITADO DENTRO DE LOS SERVICIOS AUTORIZADOS ES BAJO EL SOLO RIESGO DEL CONSULTORIO.

# r733968975
source: THE LICENSED SERVICES MAY BE USED TO ACCESS AND TRANSFER INFORMATION OVER DIGITAL NETWORKS INCLUDING THE INTERNET AND TO LINK TO THIRD PARTY WEB SITES AND MOBILE APPS. THE PRACTICE ACKNOWLEDGES AND AGREES HEALTHTAP DOES NOT OPERATE OR CONTROL THE INTERNET OR THE THIRD PARTY WEB SITES OR MOBILE APPS AND: (I) VIRUSES, WORMS, TROJAN HORSES, OR OTHER UNDESIRABLE DATA OR SOFTWARE; OR (II) UNAUTHORIZED USERS (E.G., HACKERS) MAY ATTEMPT TO OBTAIN ACCESS TO AND DAMAGE PRACTICE’S DATA, WEB SITES, COMPUTERS, MOBILE APPS OR DEVICES, OR NETWORKS. HEALTHTAP SHALL NOT BE RESPONSIBLE FOR SUCH ACTIVITIES. HEALTHTAP DOES NOT AND CANNOT CONTROL THE FLOW OF DATA TO OR FROM HEALTHTAP’S NETWORK AND OTHER PORTIONS OF THE INTERNET, OR THE AVAILABILITY OF OR ACCESS TO
es: LOS SERVICIOS AUTORIZADOS PUEDEN SER USADOS PARA ACCEDER Y TRANSFERIR INFORMACIÓN SOBRE REDES DIGITALES INCLUYENDO INTERNET Y VINCULAR SITIOS WEB DE UNA TERCERA PARTE ASÍ COMO APLICACIONES MÓVILES. EL CONSULTORIO RECONOCE Y ACEPTA QUE HEALTHTAP NO OPERA O CONTROLA EL INTERNET O SITIOS WEB DE TERCERAS PARTES O APLICACIONES MÓVILES Y: (I) VIRUS, GUSANOS, CABALLOS DE TROYA, U OTRO TIPO DE DATOS INDESEABLES O SOFTWARE; O (II) USUARIOS NO AUTORIZADOS (POR EJEMPLO, HACKERS) QUE PUEDAN ATENTAR CON OBTENER ACCESO A O DAÑAR DATOS DEL CONSULTORIO, SITIOS WEB, COMPUTADORAS, APLICACIONES MÓVILES O DISPOSITIVOS, O REDES. HEALTHTAP NO DEBERÁ SER RESPONSABLE POR DICHAS ACTIVIDADES. HEALTHTAP NO PUEDE Y NO CONTROLA EL FLUJO DE DATOS HACIA O DESDE LA RED DE HEALTHTAP Y OTRAS PORCIONES DEL INTERNET, O LA DISPONIBILIDAD DE O ACCESO A

# r367785330
source: THIRD PARTY WEB SITES OR MOBILE APPS. SUCH FLOW DEPENDS IN LARGE PART ON THE PERFORMANCE OF INTERNET SERVICES OR NETWORKS PROVIDED OR CONTROLLED BY THIRD PARTIES. THE ACTIONS OR INACTIONS OF THIRD PARTIES CAN IMPAIR OR DISRUPT THE PRACTICE’S CONNECTIONS TO THE INTERNET OR NETWORKS, ACCESS TO THIRD PARTY WEB SITES OR MOBILE APPS OR PORTIONS THE INTERNET OR WEB SITES OR MOBILE APPS, AND THE TRANSMISSION OF DATA. ALTHOUGH HEALTHTAP WILL USE COMMERCIALLY REASONABLE EFFORTS TO TAKE ALL ACTIONS IT DEEMS APPROPRIATE TO REMEDY AND AVOID SUCH EVENTS, HEALTHTAP CANNOT GUARANTEE THAT SUCH EVENTS WILL NOT OCCUR. ACCORDINGLY, HEALTHTAP DISCLAIMS ANY AND ALL LIABILITY RESULTING FROM OR RELATING TO SUCH EVENTS.
es: SITIOS WEB DE TERCERAS PARTES O APLICACIONES MÓVILES. DICHO FLUJO DEPENDE EN GRAN PARTE DEL RENDIMIENTO DE LOS SERVICIOS DE INTERNET O REDES PROPORCIONADAS O CONTROLADAS POR TERCERAS PARTES. LAS ACCIONES O INTERACCIONES DE TERCERAS PARTES PUEDEN AFECTAR O PERTURBAR LAS CONECCIONES A INTERNET O REDES DEL CONSOLTORIO, ACCESO A SITIOS WEB DE TERCERAS PARTES O APLICACIONES MÓVILES O PROPORCIONES DE INTERNET O SITIOS WEB O APLICACIONES MÓVILES, Y TRANSMICIÓN DE DATOS. AUNQUE HEALTH TAP USARÁ ESFUERZOS COMERCIALMENTE RAZONABLES PARA TOMAR TODAS LAS ACCIONES, QUE CONSIDERE APROPIADO CORREGIR Y EVITAR DICHOS EVENTOS, HEALTHTAP NO PUEDE GARANTIZAR QUE DICHOS EVENTOS NO OCURRAN. EN CONSECUENCIA, HEALTHTAP RECHAZA CUALQUIER Y TODA RESPONSABILIDAD RESULTANTE O RELACIONADA CON DICHOS EVENTOS.

# r439027629
source: HEALTHTAP DISCLAIMS ANY AND ALL LIABILITY WITH RESPECT TO THE PRACTICE’S USE OF THE LICENSED SERVICES, INCLUDING WHETHER THE PRACTICE’S USE OF THE LICENSED SERVICES IS IN COMPLIANCE WITH APPLICABLE FEDERAL AND/OR STATE LAW, RULES OR REGULATIONS, WITH RESPECT TO ITS PATIENTS OR ANY INDIVIDUAL, INCLUDING, WITHOUT LIMITATION, THE REQUIREMENT UNDER FEDERAL AND MANY STATES’ LAW WHICH REQUIRE THAT A PHYSICIAN CONDUCT A PHYSICAL EXAMINATION OF A PATIENT IN PERSON PRIOR TO TREATING AND PRESCRIBING A DEA CONTROLLED OR NON-DEA CONTROLLED SUBSTANCE.
es: HEALTHTAP RECHAZA CUALQUIER Y TODA RESPONSABILIDAD CON RESPECTO AL USO DE LOS SERVICIOS AUTORIZADOS DEL CONSULTORIO, INCLUYENDO SI EL USO DE LOS SERVICIOS AUTORIZADOS DEL CONSULTORIO ESTÁN EN CUMPLIMIENTO CON LEYES, REGLAS O REGULACIONES FEDERALES Y/O ESTATALES APLICABLES, CON RESPECTO A SUS PACIENTES O CUALQUIER INDIVIDUO, INCLUYENDO, SIN LIMITACIÓN A, EL REQUERIMIENTO BAJO LA LEY FEDERAL Y DE MUCHOS ESTADOS QUE REQUIERE A UN MÉDICO REALIZAR EXAMINACIONES DE CUALQUIER PACIENTE EN PERSON ANTES DE TRATARLO O RECETAR UNA SUBSTANCIA CONTROLADA O NO POR LA DEA.

# r697194877
source: PRACTICE INDEMNIFICATION
es: INDEMNIZACIÓN DEL CONSULTORIO

# r643437994
source: The Practice agrees to indemnify, defend, and hold harmless HealthTap and its respective officers, directors, employees, agents, representatives, contractors, shareholders, successors and assigns, from and against any and all liability, loss, claim, damage, expense, tax, or penalty, including defense costs and legal fees, incurred in connection with (i) the breach by the Practice of any representation, warranty or covenant made by the Practice in this Agreement, (ii) claims for damages of any nature whatsoever, including, but not limited to, bodily injury, death, personal injury, medical malpractice or property damage arising from any physician associated with the Practice from the delivery of his or her medical services using the Licensed Services; (iii) any error, omission or malfeasance of the Practice or of any physician associated with the Practice; or (iv) any breach by the Practice of any of the covenants contained in this Agreement.
es: El consultorio acepta indemnizar, defender y mantener sin daño a HealthTap y sus respectivos oficiales, directores, empleados, agentes, representativos, contratistas, accionistas, sucesores y representantes de y en contra de cualquier y toda responsabilidad, pérdida, queja, daño, gastos, impuestos o sanciones, incluyendo costos y cuotas legales por defensa, incurridos en conexión con (i) la incumplimiento por parte del Consultorio de alguna representación, garantía o pacto hecho por el Consultorio en este Acuerdo, (ii) quejas por daños de cualquier naturaleza, incluyendo pero no limitando, daño corporal, muerte, daño personal, negligencia médica o daño a propiedad resultante de cualquier médico asociado con el Consultorio de la entrega de su servicio médico usando los Servicios Autorizados; (iii) cualquier error, omisión o conducta indebida del Consultorio o de algún médico asociado con el Consultorio; o (iv) cualquier incumplimiento del Consultorio de cualquiera de los pactos contenidos en este Acuerdo.

# r453578236
source: The Practice agrees to purchase and maintain at all times while using the Services malpractice insurance for the Practice and any physician associated with the Practice in amounts meeting at least the “per occurrence” and “in the aggregate” amount requirements in effect by HealthTap and set forth in the applicable Service guidelines, to cover any negligent acts or acts of malpractice committed by the Practice or any physician associated with the Practice. The Practice agrees to provide HealthTap with proof of insurance at any time and to promptly list or name HealthTap as an additional insured on such polices, as requested.
es: El Consultorio acepta comprar y mantener en cualquier momento mientras esté usando los Servicios seguro por negligencia para el Consultorio y cualquier asociado con el Consultorio en cantidades llegando al menos a la cantidad requerida “por siniestro” y “en agregado” en efecto para HealthTap y expuesta en las directrices aplicables del Servicio, para cubrir cualquier acto negligente o acto de malversación cometido por el Consultorio o cualquier médico asociado con el Consultorio. El Consultorio acepta proporcionar a HealthTap con prueba de seguro en cualquier momento y para listar inmediatamente o nombrar a HealthTap como una asegurados adicional en dichas pólizas, como se requiere.

# r257647878
source: THE PRACTICE AGREES THAT NEITHER HEALTHTAP, NOR ANY OF ITS OFFICERS, DIRECTORS, AFFILIATES, EMPLOYEES OR AGENTS SHALL IN ANY EVENT BE LIABLE (i) FOR ANY DIRECT, SPECIAL, INDIRECT, INCIDENTAL, CONSEQUENTIAL, PUNITIVE, EXEMPLARY OR ANY OTHER DAMAGES REGARDLESS OF KIND OR TYPE (WHETHER IN CONTRACT, TORT (INCLUDING NEGLIGENCE), OR OTHERWISE), INCLUDING BUT NOT LIMITED TO LOSS OF PROFITS, BUSINESS INTERRUPTION, PERSONAL INJURY, PROPERTY DAMAGE, LOSS OF BUSINESS PROFITS, LOSS OF BUSINESS INFORMATION, DATA, OR GOODWILL, REGARDLESS OF WHETHER HEALTHTAP KNEW OR SHOULD HAVE KNOWN OF THE POSSIBILITY OF SUCH DAMAGES; OR (ii) FOR ANY DAMAGES WHATSOEVER IN CONNECTION WITH, OR IN ANY WAY RELATED TO, THE LICENSED SERVICES AND/OR ANY THIRD PARTY SERVICE. THE PRACTICE WAIVES ANY AND ALL CLAIMS, NOW KNOWN OR LATER DISCOVERED, THAT IT MAY HAVE AGAINST HEALTHTAP ARISING OUT OF THIS AGREEMENT AND THE LICENSED SERVICES.
es: EL CONSULTORIO ACEPTA QUE NI HEALTHTAP, NI NINGUNO DE SUS OFICIALES, DIRECTORES, AFILIADOS, EMPLEADOS O AGENTES DEBERÁN EN NINGÚN EVENTO SER RESPONSABLES (i) POR CUALQUIER DAÑO DIRECTO, ESPECIAL, INDIRECTO, INCIDENTAL, CONSECUENTE, PUNITIVO, EJEMPLAR O DE CUALQUIER OTRO TIPO SIN IMPORTAR EL TIPO (YA SEA EN CONTRATO, AGRAVIO (INCLUYENDO NEGLIGENCIA), O CUALQUIER OTRA FORMA), INCLUYENDO PERO NO LIMITANDO A PERDIDA DE GANANCIAS, INTERRUPCIÓN DE NEGOCIOS, DAÑO PERSONAL, DAÑO DE PROPIEDAD, PÉRDIDA DE BENEFICIOS EMPRESARIALES, PÉRDIDA DE INFORMACIÓN EMPRESARIAL, DATOS O BUENA VOLUNTAD, SIN IMPORTAR SI HEALTHTAP SABÍA O DEBÍA HABER SABIDO DE LA POSIBILIDAD DE DICHOS DAÑOS; O (ii) POR NINGÚN DAÑO QUE DE NINGUNA FORMA ESTÉ CONECTADO CON, O DE ALGUNA FORMAC RELACIONDO A , LOS SERVICIOS AUTORIZADOS Y/O SERVICIOS DE UNA TERCERA PARTE. EL CONSULTORIO RENUNCIA A CUALQUIERA Y TODAS LAS QUEJAS, AHORA SABIDAS Y DESCUBIERTAS DESPUÉS, QUE PUEDA TENER EN CONTRA DE HEALTHTAP DERIBADAS DE ESTE ACUERDO Y LOS SERVICIOS AUTORIZADOS.

# r939376716
source: IN ANY EVENT, HEALTHTAP’S TOTAL CUMULATIVE LIABILITY TO CUSTOMER FOR ALL DAMAGES, LOSSES, AND CAUSES OF ACTION (WHETHER IN CONTRACT, TORT (INCLUDING NEGLIGENCE), OR OTHERWISE) RELATING IN ANY WAY TO THIS AGREEMENT SHALL NOT EXCEED ONE TIMES (1Xs) THE AMOUNT OF THE TRANSACTIONAL LICENSE FEES DURING THE PRECEDING THREE (3) MONTHS THAT WERE PAID BY THE PRACTICE TO HEALTHTAP OR COLLECTED BY HEALTHTAP ON BEHALF OF THE PRACTICE.
es: EN CUALQUIER EVENTO, LA RESPONSABILIDAD TOTAL ACUMILADA DE HEALTHTAP AL CLIENTE POR TODOS LOS DAÑOS, PÉRDIDAS Y CAUSAS DE ACCIÓN (YA SEA EN CONTRATO, AGRAVIO (INCLUYENDO NEGLIGENCIA) O CUALQUIER OTRA FORMA) RELACIONADAS DE CUALQUIER FORMA CON ESTE ACUERDO NO DEBERÁ EXCEDER UNA VEZ (1Xs) LA CANTIDAD DE LA TARIFA TRANSACCIONAL DE LICENCIA DURANTE LOS SIGUIENTES TRES (3) MESES QUE FUERON PAGADAS POR EL CONSULTORIO A HEALTHTAP O RECOPILADAS POR HEALTHTAP EN REPRESENTACIÓ DEL CONSULTORIO.

# r431990663
source: THE PRACTICE ACKNOWLEDGES AND AGREES THAT IT SHALL BE SOLELY AND FULLY RESPONSIBLE FOR ITS RELIANCE ON AND USE OF ANY THIRD PARTY DATA AND FOR ANY LIABILITY OR DAMAGES ARISING THEREFROM. FOR THE PURPOSES OF THIS SECTION 9(c), THIRD PARTY DATA SHALL INCLUDE ALL DATA, INFORMATION AND MATERIALS SUBMITTED TO HEALTHTAP BY THE PRACTICE, HEALTHTAP’S CUSTOMERS AND SUBSCRIBERS. THE PRACTICE FURTHER AGREES THAT IT WILL HOLD HARMLESS AND FOREVER RELEASE AND DISCHARGE HEALHTAP FROM AND AGAINST ANY LIABILITY OR DAMAGES ARISING OUT OF THE PRACTICE’S USE OR RELIANCE ON ANY THIRD PARTY DATA.
es: EL CONSULTORIO RECONOCE Y ACEPTA QUE DEBERÁ SER SOLA Y COMPLETAMENTE RESPONSABLE POR SU CONFIANZA EN EL USO DE CUALQUIER DATO DE UNA TERCERA PARTE U POR CUALQUIER RESPONSABILIDAD O DAÑO RESULTANTE DE ÉSTA/ PARA LOS PROPÓSITOS DE ESTA SECCIÓ 9 (c), TERCERAS PARTES DEBERÁN INCLUIR TODOS LOS DATOS, INFORMACIÓN Y MATERIALES ENVIADOS A HEALTHTAP POR EL CONSULTORIO, CLIENTES Y SUBSCRIPTORES DE HEALTHTAP. EL CONSULTORIO ACEPTA QUE MANTENDRÁ SIN DAÑO Y SIEMPRE DESLINDARÁ A HEALTHTAO DE Y CONTRA CUALQUIER RESPONSABILIDAD RESULTANTE DEL USO O CONFIANZA DEL CONSULTORIO EN CUALQUIER INFORMACIÓN DE UNA TERCERA PARTE.

# r501082085
source: THE LIMITATION OF LIABILITY AND TYPES OF DAMAGES STATED IN THIS AGREEMENT ARE INTENDED BY THE PARTIES TO APPLY REGARDLESS OF THE FORM OF LAWSUIT OR CLAIM A PARTY MAY BRING, WHETHER IN TORT, CONTRACT OR OTHERWISE. THE LIMITATIONS OF LIABILITY AND DISCLAIMERS OF WARRANTIES PROVIDED IN THIS AGREEMENT FORM AN ESSENTIAL BASIS OF THE BARGAIN BETWEEN THE PARTIES AND SHALL CONTINUE TO APPLY EVEN IF ANY EXCLUSIVE REMEDY HEREUNDER FAILS OF ITS ESSENTIAL PURPOSE.
es: LA LIMITACIÓN DE RESPONSABILIDAD Y TIPOS DE DAÑO ESTABLECIDOS EN ESTE ACUERDO TIENEN COMO OBJETO POR LAS PARTES APLICAR SIN IMPORTAR LA FORMA O DEMANDA O QUEJA QUE UNA PARTE PUEDA TRAER, YA SEA EN AGRAVIO, CONTRATO O DE OTRO TIPO. LAS LIMITACIONES DE RESPONSABILIDAD Y RENUNCIAS DE GARANTÍAS PROPORCIONADAS EN ESTE ACUERDO FORMAN UNA BASE ESENCIAL DE LA OFERTA ENTRE LAS PARTES Y DEBERÁ CONTINUAR APLICANDO INCLUSO SI UN RECURSO EXCLUSIVO A CONTINUACIÓN FALLA EN SU PROPÓSITO ESENCIAL.

# r133955917
source: INJUNCTIVE RELIEF
es: MEDIDAS CAUTELARES

# r828855824
source: The Practice acknowledges that the provisions set forth in Sections 1, 2, 4, 6, 7, 8, 9, 10 and 12 are necessary to protect the business, goodwill, and other proprietary interests of PE. In the event of any breach or threatened breach of the above cited provisions, the Practice acknowledges HealthTap shall incur irreparable damage for which there will be no adequate remedy at law. Accordingly, if the Practice or any of its agents or representatives breaches or threatens to breach any of the foregoing provisions, HealthTap shall be entitled, in addition to and without prejudice to all other rights and remedies available to it, an injunction (without any bond or other security being required therefor) restraining any breach of the foregoing provisions by the Practice or its agents or representatives.
es: El consultorio reconoce que las disposiciones expuestas en Secciones 1, 2, 4, 6, 7, 8, 9, 10 y 12 son necesarias para proteger el negocio, buena voluntad y otros intereses propietarios de PE. En el evento de algún incumplimiento o amenaza de incumplimiento de las disposiciones citadas arriba, el Consultorio reconoce que HealthTap deberá incurrir en daño irreparable por lo que no habrá recurso adecuado en la ley. En consecuencia, si el Consultorio o cualquiera de sus agentes o representantes incumple o amenaza con incumplir cualquiera de las disposiciones anteriores, HealthTap estará autorizado, en adición a y sin prejuicio a todos los otros derechos y recursos disponibles a ello, una orden (sin vínculo u otra seguridad siendo requerida por lo tanto) restringiendo cualquier incumplimiento de las disposiciones anteriores por el Consultorio o sus agentes o representativos.

# r410150012
source: TERM AND TERMINATION
es: TÉRMINO Y TERMINACIÓN

# r764530720
source: This Agreement shall commence on the Effective Date and continue until terminated in accordance with Section 11(b) hereof (the “Term”).
es: Este Acuerdo deberá comenzar en la Fecha Efectiva y continuar hasta terminado en acuerdo con la Sección 11(b) del mismo (el Término)

# r439062988
source: Termination.
es: Terminación.

# r634048354
source: Survival.
es: Sobrevivencia.

# r739141750
source: MISCELLANEOUS
es: MISCELÁNEO

# r539966784
source: Independent Contractors.
es: Contratistas Independientes.

# r862249735
source: Remedies Not Exclusive; No Waiver; Amendments
es: Recursos No Exclusivos; No Exoneración; Enmiendas

# r377408841
source: Assignment and Sublicense
es: Asignación y Sublicencia.

# r807959047
source: Governing Law and Venue
es: Ley y Sede Regidoras

# r24542761
source: Severability; Captions
es: Severidad; Textos.

# r421454746
source: Force Majeure
es: Fuerza Mayor.

# r7901899
source: Compliance with Laws
es: Conformidad con leyes.

# r826778235
source: Notices
es: Notificaciones

# r924127219
source: If to HealthTap:
es: Si es para HealthTap:

# r195470431
source: (Or at the address for the company headquarters as then updated on www.healthtap.com)
es: (O a la dirección de la sede de la compañía como esté actualizada en www.healthtap.com)

# r266008847
source: E-mail: legal@healthtap.com
es: Correo electrónico: legal@healthtap.com

# r407768590
source: If to the Practice, to the address set forth by the Practice with the submission of this Agreement.
es: Si es para el Consultorio, a la dirección expuesta por el Consultorio con el envío de este Acuerdo.

# r1013683467
source: Entire Agreement
es: Acuerdo Entero

# r662370835
source: The person submitting this Agreement represents and warrants that he or she has authority to enter into this Agreement on behalf of his or her organization and bind such organization to the terms of this Agreement.
es: La persona presentando este Acuerdo representa y garantiza que él o ella tiene autoridad para ingresar en este Acuerdo en representación de su organización y vincular dicha organización a los términos de este Acuerdo.

# r615009949
source: , the Parties have executed this Agreement as of the date above first written.
es: , las Partes han realizado este Acuerdo conforme a la fecha escrita arriba anteriormente.

# r175197414
source: IN WITNESS WHEREOF
es: EN TESTIMONIO DE ELLO

# r861927167
source: Electronic submission of this agreement shall include the: name and contact information of the submitting party. This Agreement may be submitted by an individual doctor or a Practice.
es: Envío electrónico de este acuerdo incluirá: el nombre e información de contacto de la parte que lo envía. Este Acuerdo puede ser enviado por un doctor individual o un Consultorio.

# r794987410
source: SCHEDULE A
es: CUADRO A

# r879811145
source: SERVICES TO BE PROVIDED BY HEALTHTAP
es: SERVICIO QUE SERA PROPORCIONADO POR HEALTHTAP

# r799515275
source: HealthTap shall perform the following services (the “Licensed Services”) for the Practice:
es: HealthTap deberá llevar a cabo los siguientes servicios (los “Servicios Autorizados) para el Consultorio:

# r321446513
source: cloud-based software system for the Practice, available online and as a mobile app, as well as basic operational and administrative support, for the Practice to facilitate and perform Remote Medical Consultations through the HealthTap platform.
es: sistema de software basado en una nube informática para el Consultorio, disponible en línea y como aplicación móvil, así como apoyo operacional y administrativo básico, para que el Consultorio facilite y lleve a cabo Consultas Médicas Remotas a través de la plataforma HealthTap.

# r189425129
source: Specifically, HealthTap will:
es: Específicamente, HealthTap:

# r568150856
source: Provide the Practice access to video, audio, and text-chat based software to allow the Practice to perform Remote Medical Consultations and to store patient information created in connection with those Remove Medical Consultations on a secure cloud-based server, with respect to the Remote Medical Consultations;
es: Proporcionará al Consultorio acceso a un software de video, audio y chat de texto para permitir al Consultorio llevar a cabo Consultas Médicas Remotas y almacenar información creadas en conexión con aquellas Consultas Médicas Remotas en un servidor basado en una nube informática, con respecto a las Consultas Médicas Remotas.
