Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r833094604
source: If you wish to learn more about the Platinum Partnership Program, you can do so
es: Si deseas saber más acerca del Programa de Socio Platino, puedes hacerlo

# r547113643
source: If you'd like assistance, or have any questions, please call our team at (650) 376-6010, or email
es: Si requieres asistencia, o tienes alguna pregunta, por favor, llama a nuestro equipo al (650) 376-6010, o envía un correo electrónico

# r207286241
source: Compare packages
es: Comparar paquetes

# r1015437257
source: Please enter the prices you would like to charge per consult type. After you enter your payment information and save your changes, your preferences will be set for 30 days.
es: Por favor, ingresa los precios que te gustaría cobrar por tipo de consulta. Después de ingresar tu información de pago y guardar los cambios, tus preferencias se establecerán por 30 días.

# r762990270
source: Default
es: Predeterminado

# r475134780
source: Gold
es: Oro

# r845752636
source: Platinum
es: Platino

# r315956842
source: Fees are deducted from the total income received from patients. You will only be charged the difference to meet the monthly minimum or if you charge your patients less than the per consult fee.
es: Cuotas son deducidas de los ingresos totales recibidos, de pacientes. Sólo se cobrará la diferencia para alcanzar el mínimo mensual o si cobras a tus pacientes menos de la tarifa por consulta.

# r476436687
source: The prices you save will be set for a full 30 days. Any additional changes you make will go into affect thereafter.
es: Los precios que guardaste serán establecidos por 30 días completos. Cualquier cambio adicional que hagas aplicará después.

# r230165633
source: Complete participation ›
es: Completar participación ›

# r819417559
source: Verify your information
es: Verificar tu información

# r166582412
source: Credit card number:
es: Número de Tarjeta de Crédito:

# r952755739
source: Practice address:
es: Dirección de consultorio:

# r860213075
source: (HealthTap default pricing for consults)
es: (Precio predeterminado por consulta de HealthTap)

# r170416790
source: Set your own prices for consults
es: Establece tus propios precios por consultas

# r553742091
source: Your account level: HealthTap Concierge Lite
es: Tu nivel de cuenta: HealthTap Concierge Lite

# r326099807
source: Upgrade to HealthTap Concierge for unlimited earning potential (set your own prices for consults) with a full suite of services and support for you. With just one consult per day, you can earn more than $2,000 per month!
es: Cambia a HealthTap Concierge para un potencial de ganancias ilimitado (establece tus propios precios por consulta) con una completa serie de servicios y ayuda para ti. ¡Con sólo una consulta por día, puedes ganar más de $2,000 al mes!

# r212901420
source: UPGRADE
es: CAMBIAR

# r27195995
source: Per consult transaction fees below
es: Cuotas de transacción por consulta abajo

# r43389350
source: Your current account level
es: Tu nivel de cuenta actual:

# r344134825
source: Features and benefits
es: Funciones y beneficios

# r941262108
source: (unlimited earning potential!)
es: (¡potencial de ganancias ilimitado!)

# r992818069
source: (subject to change)
es: (sujeto a cambio)

# r442308520
source: HealthTap standard pricing for consults
es: Precio predeterminado por consulta deHealthTap

# r459296480
source: Self-service marketing tools, training, and set up
es: Herramientas de marketing de entrenamiento y configuración autoservicio

# r755886163
source: Consult transaction fees
es: Cuotas de transacciones de consulta

# r425456273
source: Live, Inbox, Subscription
es: En vivo, Buzón de Entrada, Subscripción

# r546901933
source: Inbox consult
es: Consulta de Buzón de Entrada

# r710383252
source: Consult patient charges
es: Cargos de consulta a paciente

# r323568362
source: One consult/day net earnings
es: Una consulta/ día ganancias netas

# r879467512
source: /year
es: /año

# r775320042
source: Building your practice is an ongoing process, and we’re here to help you succeed. Contact us for assistance at (650) 376-6010 or by email at
es: Construir tu consultorio es un proceso en curso, y aquí estamos para ayudarte a lograrlo. Contáctanos para asistencia al (650) 376-6010 o por correo electrónico a

# r977200351
source: at least five days before your next billing date so you won’t be charged for the next billing cycle. Charges are non-refundable.
es: al menos 5 días antes de tu siguiente fecha de facturación para que no se te haga un cargo en el siguiente ciclo de facturación. Los cargos no son reembolsables.

# r572591315
source: If you decide HealthTap Concierge isn't for you,
es: Si decides que HealthTap Concierge no es para ti,

# r4043879
source: Annual plan
es: Plan anual

# r487596887
source: Your HealthTap Concierge prices
es: Tus precios HealthTap Concierge

# r143130146
source: You can change your prices at any time; they will go into effect immediately.
es: Puedes cambiar tus precios en cualquier momento; se harán efectivos inmediatamente.

# r759895449
source: Live consults prices
es: Precios de consultas en vivo

# r638784553
source: By appointment during your Virtual Practice hours, or when you are online
es: Por cita durante tu horario de Consulta Virtual, o cuando estés en línea

# r702722977
source: Inbox consult prices
es: Precios de Consultas de Buzón de Entrada

# r727963603
source: Individual or unlimited (by subscription) secure message consults with patients
es: Consultas por mensajes individuales o ilimitadas (por subscripción con pacientes

# r587943820
source: Your HealthTap Concierge account
es: Tu cuenta de HealthTap Concierge

# r755488078
source: downgrade to Concierge Lite
es: baja de categoría a Concierge Lite

# r126653124
source: $350/month
es: $350/mes

# r531651966
source: $3,570/year
es: $3,570/año

# r190686985
source: Individual, secure messaging consults with patients
es: Consultas seguras por mensajes, individuales, con paciente

# r306588541
source: Live consults
es: Precios de consultas en vivo

# r967228033
source: Unlimited secure message consults with your patients
es: Consultas por mensaje seguras, ilimitadas, con tus pacientes

# r493491871
source: Please enter a price over $15
es: Por favor, ingresa un precio arriba de $15

# r20493828
source: Message subscription service is not available for Default package.
es: Servicio de suscripción de mensaje no está disponible para el paquete Predeterminado.

# r757309899
source: Patient Satisfaction
es: Satisfacción del Paciente

# r430106278
source: for your
es: por tu

# r1068091099
source: Virtual Consult
es: Consulta Virtual

# r29444059
source: Suggested tips for great ratings
es: Tips sugeridos para tener calificaciones grandiosas

# r988626172
source: Always begin with a smile and warm greeting before reviewing the question, and listen carefully to understand what your patient is hoping to achieve.
es: Siempre empieza con una sonrisa y saludo cálido antes de elaborar la pregunta, y escucha atento para entender lo que tu paciente está esperando lograr.

# r922988382
source: Show that you care by listening compassionately and ensuring that chat consults are free from typos and poor grammar that may be concerning to your patients.
es: Muestra que te interesa escuchando compasivamente y asegurando que la conversación está libre de errores ortográficos y mala ortografía que pueda molestar a tus pacientes.

# r51070734
source: For patients seeking subspecialty services or with a problem beyond the scope of a virtual visit, help identify the problem, set expectations, and give guidance to the best of your ability before referring to the appropriate subspecialty.
es: Para pacientes que busquen servicios de especialidad o con un problema más allá del alcance de una visita virtual, ayuda a identificar el problema, establece expectativas, y guía como mejor puedas antes de transferirlo a la subespecialidad apropiada.

# r134484800
source: If there is a question or issue we can help you with, please call Customer Care at 650-376-6110.
es: Si hay alguna pregunta o problema podemos ayudarte, por favor, llama a Atención al Cliente al 650) 376-6010

# r358443219
source: found this
es: encontró esto

# r757899552
source: of submitting insurance reimbursement via HealthTap, and understand that my patients will have the option to request insurance benefits apply to consults with me.
es: de presentar reembolsos de seguros vía HealthTap, y entiendo que mis pacientes tendrán la opción de solicitar que beneficios de seguro apliquen a consultas conmigo.

# r434714836
source: terms and policies
es: términos y políticas

# r538227556
source: Please upgrade to Concierge to experience the benefits of insurance reimbursement program.
es: Por favor, cambia a Concierge para experimentar los beneficios del programa de reembolso de seguro.

# r608113580
source: Claim History
es: Historial de Reclamaciones

# r978490893
source: are seeking a tip on
es: están buscando un tip sobre

# r595626026
source: Create a Helpful Checklist
es: Crear un Listado Útil

# r86459703
source: are seeking a checklist on
es: están buscando un listado sobre

# r1047396528
source: created this TipTap:
es: creó este TipTap:

# r481637635
source: Tips Taps Spotlight
es: Centro de Atención Tips Taps

# r882058939
source: RateRx Spotlight
es: Centro de Atención RateRx

# r100578241
source: REVIEWS THIS WEEK
es: VALORACIONES ESTA SEMANA

# r881456538
source: REVIEWS THIS MONTH
es: VALORACIONES ESTE MES

# r324524881
source: In the
es: En el

# r519354214
source: Spotlight
es: Centro de Atención

# r265241713
source: HEALTH PROFESSIONAL RECOMMENDED
es: PROFESIONAL DE LA SALUD RECOMENDÓ

# r310128343
source: HEALTH PROFESSIONALS RECOMMEND
es: PROFESIONALES DE LA SALUD RECOMIENDAN

# r524074750
source: Waiting the longest
es: Esperar lo más que se pueda

# r843771094
source: Needs 1 more answer
es: Necesita 1 respuesta más

# r902623066
source: asked for someone else,
es: preguntó por alguien más,

# r903540360
source: asked for someone else:
es: preguntó por alguien más:

# r227919936
source: posted this HealthTap Concierge video:
es: publicó este video de HealthTap Concierge:

# r9804454
source: Get paid immediately (up to $180/hr)
es: Recibe pagos inmediatamente (hasta $180/hr)

# r771799711
source: Practice from anywhere, at anytime
es: Ejerce desde donde sea, en cualquier momento

# r230585067
source: Apply to Concierge
es: Aplicar a Concierge

# r320887526
source: Consult Peer Review
es: Revisión por Pares de Consulta

# r784195958
source: peer reviews
es: revisiones por pares

# r811153870
source: did not find this article helpful:
es: no encontró este artículo útil:

# r45599878
source: Introductory
es: Introductorio

# r424446174
source: PRIME patient
es: Paciente PRIME

# r765525839
source: Waiting
es: Esperando

# r793334228
source: Test results ready
es: Resultados de examen listos

# r175520498
source: Complete note
es: Nota completa

# r596311635
source: Response overdue
es: Respuesta vencida

# r438116499
source: Must respond in
es: Debes responder en

# r431545408
source: Pending patient response
es: Respuesta de paciente pendiente

# r730377929
source: View consult
es: Ver consulta

# r744672411
source: Answer patient
es: Contestar a paciente

# r1066666682
source: HealthTap Global Rounds. Tap in.
es: Rondas Globales de HealthTap. Aprovecha.

# r510026969
source: Now you can conveniently earn CME credits on HealthTap for free.
es: Ahora puedes ganar créditos CME convenientemente en HealthTap gratis.

# r522831062
source: Answer patient questions ›
es: Responder preguntas de pacientes ›

# r246787295
source: Respond to curbside consults ›
es: Responder a consultas de banqueta ›

# r207005453
source: Discuss medical cases ›
es: Discutir casos médicos ›

# r322962851
source: Peer Review this Checklist
es: Hacer Revisión por Pares para este Listado

# r568806803
source: How Long
es: Por Cuánto

# r214708262
source: How Often
es: Qué Tan Seguido

# r856457974
source: Until When
es: Hasta Cuándo

# r978380659
source: Create Checklist
es: Crear Listado

# r955481757
source: see more...
es: Ver más

# r683864723
source: 1 Response
es: 1 Respuesta

# r630232271
source: SEE DISCUSSION
es: VER DISCUSIÓN

# r758176831
source: RESPOND
es: RESPONDER

# r1073127889
source: HEALTH PROFESSIONAL AGREES
es: PROFESIONAL DE LA SALUD ESTÁ DE ACUERDO

# r569397487
source: HEALTH PROFESSIONALS AGREE
es: PROFESIONALES DE LA SALUD ESTÁN DE ACUERDO

# r606820904
source: See how much you can earn!
es: ¡Mira cuánto puedes ganar!

# r364358130
source: This calculator is a useful tool for you to see what you can earn, based on your prices and projected usage.
es: Esta calculadora es una herramienta útil para ver qué puedes ganar, basándose en tus precios y uso proyectado.

# r686716753
source: / year
es: /año

# r170789275
source: per week
es: por semana

# r545415513
source: Live 15 minutes
es: En vivo por 15 minutos

# r286341136
source: Live 30 minutes
es: En vivo por 30 minutos

# r742224127
source: Live 60 minutes
es: En vivo por 60 minutos

# r485477496
source: patients per month
es: pacientes por mes

# r332213434
source: App on IPhone, IPad and Android
es: en iPhone, iPad y Android

# r264331847
source: HealthTap's
es: La Aplicación de HealthTap

# r1063504121
source: Enter code below
es: Ingresa código abajo

# r287812493
source: CODE
es: CÓDIGO

# r494865884
source: ENROLL
es: INSCRIBIRSE

# r1049149959
source: at least five days before your next billing date so you won’t be charged for the next billing cycle.
es: al menos 5 días antes de tu siguiente fecha de facturación para que no se te haga un cargo en el siguiente ciclo de facturación.

# r469094392
source: What is HealthTap Concierge?
es: ¿Qué es HealthTap Concierge?

# r597417679
source: HealthTap Concierge is an easy-to-use and affordable service that empowers you to offer state-of-the-art virtual care (via live video, voice, and text chat consults; or by secure message consults) to your patients as an extension to your real-world practice. With HealthTap Concierge, you can conduct virtual consults with your patients anytime, anywhere, on any PC, Mac, or mobile device (iPhone, iPad, or Android smartphone or tablet) with a strong and reliable internet connection. This service allows you to increase efficiency, improve care for your patients, and boost revenue to your practice.
es: HealthTap Concierge es un servicio que de forma fácil y económica te facilita la atención virtual moderna (vía consultas en video en vivo, voz y chat en texto; o por consultas por mensaje seguro) para tus pacientes como una extensión de tu consultorio en el mundo real. Con HealthTap Concierge, puedes conducir consultas virtuales con tus pacientes en cualquier momento, desde donde sea, en cualquier PC, MAC o dispositivo móvil (iPhone, iPad, o teléfono inteligente o tableta Android) con una conexión fuerte y confiable de internet. Este servicio te permite incrementar eficiencia, mejorar la atención hacia tus pacientes, e incrementar los ingresos de tu consultorio.

# r498831139
source: Why do I need a Virtual Practice?
es: ¿Por qué necesito un Consultorio Virtual?

# r333921003
source: Are you ready to be well compensated for the time you spend helping your patients by email and phone? Many doctors are now consulting their patients virtually and getting paid for responding to previously uncompensated questions, simple problems, and requests for medication refills. You can even order lab tests; then when the lab results are made available to you on HealthTap, you will be able to share your insights to guide your patients. Increase efficiency in your practice by giving virtual consults to patients who do not need to see you in your office. Bonus: your patients will love the flexibility and convenient access to your high-quality care!
es: ¿Estás listo para ser bien compensado por el tiempo que dedicas a tus pacientes por correo electrónico o teléfono? Muchos doctores están consultando a sus pacientes virtualmente ahora y están siendo pagados por responder preguntas que antes no eran compensadas, problemas simples y solicitudes para resurtir medicamentos. Puedes incluso ordenar análisis de laboratorio; luego cuando los resultados de laboratorio estén disponibles para ti, podrás ser capaz de compartir tus perspicacias para guiar a tus pacientes. Incrementa la eficiencia en tu consultorio dando consultas virtuales a pacientes que necesitan verte en tu oficina. Bono: ¡tus pacientes amarán el acceso flexible y conveniente de tu atención de alta calidad!

# r309721998
source: How much does this cost?
es: ¿Cuánto cuesta esto?

# r472021065
source: Imagine opening a new office that has global reach for a tiny fraction of the cost of starting a new practice location. The monthly HealthTap Concierge license is only $350/month for the technology, service, and dedicated support, and you can take advantage of significant savings in the annual plan (15% discount, or $3,570/year—just $298/month). You'll also benefit from a reduced transaction fee of $10 for each consult (compare that to the usual $19/consult in HealthTap Concierge Lite). Contact us at 650-376-6010 or concierge@healthtap.com for information about additional discounts for groups of 5 or more doctors!
es: Imagina abrir una nueva oficina que tiene alcance global por una pequeña fracción del costo de empezar en una nueva ubicación de consultorio. La licencia mensual de HealthTap Concierge es únicamente de $350/mes por la tecnología, servicio y soporte dedicado, y puedes aprovecharte de los ahorros significativos en el plan anual (15% de descuento, o $3570/año—sólo $298/mes). También te beneficiarás de una cuota reducida de transacción de $10 por cada consulta (comparada con $19/consulta en HealthTap Concierge Lite). ¡Contáctanos al 650-376-6010 o a concierge@healthtap.com para información sobre descuentos adicionales para grupos de 5 o más doctores!

# r203754306
source: What kind of support do I get in this service?
es: ¿Qué tipo de ayuda recibo en este servicio?

# r453090715
source: Our goal is to help you meet your goals. We'll partner closely with you and your staff to help you delight your patients and boost your income. Your dedicated Account Manager is an expert in virtual care and will provide individual training and support for you, your staff, and other practicing physicians in your group.
es: Nuestra meta es ayudarte a alcanzar tus metas. Te apoyaremos de manera estrecha a ti y a tu personal para ayudarlos a deleitar a tus pacientes y aumentar tus ingresos. Tu Administrador de Cuenta dedicado es un experto en atención virtual y te proporcionará entrenamiento individual y ayuda para ti y tu equipo, y a otros doctores practicantes en tu grupo.

# r990492489
source: How many consults am I going to get? What am I going to earn?
es: ¿Cuántas consultas obtendré? ¿Qué voy a ganar?

# r404778858
source: The sky’s the limit! You will be increasingly successful in HealthTap Concierge as you introduce more and more of your patients to the service, experiment with use cases that fit your practice and patients, and discover the best ways to attract new patients to your Virtual Practice. Your dedicated Account Manager will help you identify specific opportunities for you to give virtual care in your practice, based on the uses that best apply to your clinical setting. For example, we'll help train your staff to suggest a virtual appointment every time a patient calls the office to cancel an appointment or requests a medication refill. When you do just 1 consult per day, you can earn an extra $2,000+/month! (Based on current average pricing for limited and extended visits.)
es: ¡El cielo es el límite! Serás cada vez más exitoso en HealthTap conforme introduzcas más y más de tus pacientes al servicio, experimenta con casos de uso que encajan en tu consultorio y pacientes, y descubre las mejores formas de atraer nuevos pacientes a tu Consultorio Virtual. Tu dedicado Gestor de Cuenta te ayudará a identificar oportunidades específicas para que des atención virtual en tu consultorio, basado en los usos que mejor aplica a tu configuración clínica. Por ejemplo, te ayudaremos a entrenar a tu equipo para sugerir citas virtuales cada vez que un paciente hable a tu oficina para cancelar una cita o solicitar reabastecimiento de medicamento, ¡Cuando hagas sólo 1 consulta por día, puedes ganar $2,000/mes extra! (Basado en precio promedio actual por visitas limitadas y extendidas.)

# r973377819
source: Can I prescribe medication and order lab tests?
es: ¿Puedo recetar medicamento u ordenar pruebas de laboratorio?

# r20106695
source: You can easily write electronic prescriptions for non-controlled medications, which are instantly sent to your patient's preferred pharmacy upon completion of the consult. You can also order diagnostic lab tests from Quest Diagnostics; the results are sent back to you in the consult interface so you may easily review and comment on them.
es: Puedes escribir fácilmente recetas electrónicas para medicamentos no controlados, que son instantáneamente enviadas a la farmacia de preferencia de tu paciente tras completar la consulta. Puedes también ordenar pruebas de laboratorio de Quest Diagnostics; los resultados son enviados de regreso a ti en la interfaz de consulta para que puedas revisar y comentar fácilmente acerca de ellos.

# r1036167839
source: How do billing and EMR integration work?
es: ¿Cómo funcionan la facturación y la integración EMR?

# r81587223
source: If your EMR is certified to the Meaningful use phase 2 standard, we can usually set you up to receive copies of your consult notes directly in your EMR. Depending on your individual billing system, you may choose to set your consult fee to a small copay and generate patient bills directly from your office. We collect patient payments upfront at whatever rates you set, and we can help you navigate the insurance reimbursement process. The ability to collect from third-party insurers for virtual care does vary from state to state, but for 37 states that have parity legislation, tele-health visits are paid at the same rates as the equivalent office-based services.
es: Si tu EMR está certificados a Uso Significativo fase 2 estándar, usualmente podemos ajustarlo para que recibas copias de tus notas de consulta directamente en tu EMR. Dependiendo de tu sistema individual de facturación, puedes elegir establecer tu tarifa de consulta a un pequeño copago y generar facturas de pacientes directamente desde tu oficina. Recopilamos pagos de pacientes a cualquiera tarifa que establezcas, y podemos ayudarte a llevar a cabo el proceso de reembolso de seguro. La habilidad de recauda de seguros de tercera parte para atención virtual varía de estado a estado, pero para 37 estados que tienen legislación de paridad, las visitas de telemedicina son pagadas a la misma tarifa que los equivalentes servicios en la oficina.

# r249473951
source: How do I downgrade?
es: ¿Cómo bajo de categoría?

# r689405733
source: Downgrade to Concierge Lite
es: Bajar de Categoría a Concierge Lite

# r655914654
source: Your Steps-to-Success Checklist
es: Tu Listado de Pasos al Éxito

# r593894056
source: When you've completed a to-do, check it off. Have fun and reach your goals!
es: Cuando hayas completado algo por hacer, márcalo como no pendiente. ¡Diviértete y alcanza tus metas!

# r643028529
source: Individual package
es: Paquete individual

# r637143094
source: Group package
es: Paquete grupal

# r1057134067
source: Custom pricing for consults
es: Precio personalizado por consulta

# r893416312
source: Account manager for in-depth training and setup
es: Administrador de cuenta para entrenamiento a profundidad e instalación
