Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r399450318
source: Be on the forefront
es: Sitúate en la vanguardia

# r898432050
source: Send us feedback
es: Envíanos un Comentario

# r708467324
source: you may
es: puedes

# r594206884
source: We respect your privacy. To stop receiving these emails,
es: Respetamos tu privacidad. Para dejar de recibir estos correos electrónicos,

# r273894014
source: unsubscribe
es: cancela tu suscripción

# r308459432
source: HealthTap respects your privacy. To change your email notifications,
es: HealthTap respeta tu privacidad. Para cambiar tus notificaciones de correo electrónico,

# r881762129
source: update your notification settings
es: actualiza tu configuración de notificaciones

# r750416613
source: By signing up you agree to HealthTap's
es: Al registrarte, aceptas el

# r730389782
source: Download the free mobile app
es: Descarga la aplicación móvil gratis

# r98503542
source: If you have any questions, please contact your Account Manager.
es: Si tienes cualquier pregunta, por favor, contacta a tu Administrador de Cuenta.

# r613619310
source: from general emails in your Account settings tab under
es: de correos electrónicos generales en tu pestaña de configuración de cuenta debajo de

# r934113924
source: We respect your privacy. To change your email notifications,
es: Respetamos tu privacidad. Para cambiar tus notificaciones de correo electrónico,

# r1005766374
source: Thanks again and happy tapping,
es: Gracias de nuevamente y feliz tapping,

# r971048871
source: Share on Facebook
es: Comparte en Facebook

# r191414447
source: Share on Twitter
es: Comparte en Twitter

# r876291206
source: You've got the reason to smile.
es: Tienes una razón para sonreír.

# r170384745
source: Get it now
es: Obtenla ahora

# r651513018
source: Learn More
es: Aprender Más

# r784084451
source: Get Help
es: Obtener Ayuda

# r106917801
source: Take Action
es: Tomar Acción

# r510566288
source: Email address
es: Dirección de correo electrónico

# r416312515
source: New password (6+ characters)
es: Nueva Contraseña (6 caracteres o más)

# r192953857
source: Confirm Password
es: Confirmar Contraseña

# r102970076
source: Please enter your password
es: Por favor, ingresa tu contraseña

# r212785415
source: Get started today
es: Empieza hoy

# r1025959749
source: Expert Care
es: Atención Experta

# r587300390
source: Convenient Access
es: Acceso Conveniente

# r801951600
source: BENEFITS
es: BENEFICIOS

# r215161255
source: provides immediate consults with board certified primary care doctors on call 24/7, for advice, treatment, and reminders. Connect with a doctor by video, voice, or chat from smartphones, tablets, and PCs.
es: brinda consultas inmediatas con doctores de atención primaria certificados por consejo en guardia 24/7 para consejo, tratamiento y recordatorios. Conéctate con un doctor a través de chat de video, voz o texto desde teléfonos inteligentes, tabletas y PCs.

# r290236230
source: Talk to doctors from anywhere on your smartphone, tablet, and PC
es: Habla con doctores desde cualquier lugar en tu teléfono inteligente, tableta y PC.

# r76088974
source: HIPAA-compliant to keep your data and consults safe
es: En conformidad con HIPAA para mantener tus datos y consultas seguras

# r210589110
source: How HealthTap changes people’s lives
es: ¿Cómo HealthTap cambia las vidas de la gente?

# r732981246
source: Over 21,000 lives have been saved by doctors on HealthTap
es: Más de 21,000 vidas han sido salvadas por doctores en HealthTap

# r215623893
source: Award-winning service
es: Servicio galardonado

# r1013554084
source: HealthTap is a 2015 winner of the World Economic Forum Tech Pioneer award,
es: HealthTap es un ganador del 2015 del galardón de Pionero tecnológico del World Economic Forum,

# r802154119
source: demonstrating the ability to harness creativity to design and create
es: demostrando la habilidad de aprovechar creatividad para diseñar y crear

# r546931862
source: transformative solutions.
es: soluciones transformativas.

# r615059806
source: HealthTap is a 2015 winner of a Webby award, the leading international award honoring excellence on the internet.
es: HealthTap es un ganador del 2015 de un galardón Webby, el galardón líder a nivel internacional honorando la excelencia en el Internet.

# r631386136
source: Analytics
es: Análisis

# r591694952
source: generated by explicit and implicit inputs from the patient and their connected devices and apps
es: generado por aportaciones explícitas e implícitas del paciente y sus dispositivos y aplicaciones conectados

# r897356789
source: The world’s first Healthcare Operating System
es: El primer Sistema Operativo de Atención a la Salud del mundo

# r570160825
source: Power your organization with HOPES — the fully integrated, engaging and smart Health Operating System, providing query-to-cure virtual care to your patients, anytime, anywhere.
es: Impulsa tu organización con HOPES —el Sistema Operativo de Salud completamente integrado, atractivo e inteligente, brindando atención virtual de duda a cura a tus pacientes, a cualquier hora y en cualquier lugar.

# r506329857
source: Publish Virtual Office Hours for each doctor to allow patients to easily book virtual consult appointments.
es: Publica Horarios de Oficina Virtual para cada doctor para permitir a los pacientes reservar fácilmente citas para consultas virtuales.

# r431653703
source: Library
es: Biblioteca

# r1039073684
source: Import your practice’s content into HealthTap’s globally-popular library
es: Importa el contenido de tu consultorio en la biblioteca globalmente popular de HealthTap

# r963276025
source: Enable convenient access to doctor care by live HD video/voice/text chat or secure messaging
es: Permite acceso conveniente a atención médica por chat en vivo con video HD/voz/texto o mensajería segura

# r1062036424
source: Easily advise, prescribe, diagnose, treat, refer, order and interpret lab tests, and offer second opinions
es: Aconseja, receta, diagnostica, trata, refiere, ordena e interpreta pruebas de laboratorio fácilmente, y ofrece segundas opiniones

# r618391702
source: Services
es: Servicios

# r777280276
source: Send prescriptions automatically to any U.S. retail or mail order pharmacy or a pharmacy network of your choice
es: Envía recetas automáticamente a cualquier farmacia de menudo o por orden de correo en EE.UU. o a una red de farmacia de tu elección

# r492856713
source: Order and interpret results from labs at any Quest Diagnostics facility in the U.S. or a lab of your choice
es: Ordena e interpreta resultados de laboratorio de cualquier instalación Quest Diagnostics en los EE.UU. o un laboratorio de tu eleccio´n

# r575315867
source: Establish a Virtual Practice (ViP) for your doctors to enhance visibility, reputation, and accessibility
es: Establece un Consultorio Virtual (ViP) para tus doctores para mejorar la visibilidad, reputación y accesibilidad

# r698198354
source: Patients can search providers by topics of expertise (‘Known fors’) or reputation (‘DocScore’)
es: Pacientes pueden buscar proveedores por tema de destreza (”Conocidos por”) o reputación (”DocScore”)

# r354628433
source: Showcase your doctors’ reputation and expertise to hundreds of millions of patients and doctors worldwide
es: Muestra la reputación y destreza de tus doctores a cientos de millones de pacientes y doctores alrededor del mundo

# r663028964
source: Replace your discharge notes with simple checklists with automated follow up and reminders that help your patients adhere to their treatment plan and feel good faster
es: Reemplaza tus notas de alta con simples listados con seguimiento y recordatorios automatizados que ayudan a tus pacientes a adherirse a sus planes de tratamiento y sentirse mejor más rápido

# r329103010
source: Automate newsletters and offer personalized feeds of doctor insights’ for each of your patients to build loyalty to your practice
es: Automatiza boletines y ofrece feeds personalizados de perspicacias de doctores para cada uno de tus pacientes para construir lealtad a tu consultorio.

# r851109188
source: Payment
es: Pago

# r825464506
source: Complements your existing payment collection system with easy collection by credit card, Apple Pay, Google Pay, and other payment methods.
es: Complementa tu sistema de recaudación de pagos existente con una recaudación fácil con tarjeta de crédito, Apple Pay, Google Pay, y otros métodos de pago.

# r731821187
source: Can submit billing claims and receipts to your EMR or other billing management system
es: Puedes enviar reclamaciones y recibos a tu EMR u otros sistemas de administración de facturación

# r481155966
source: Personal Health Record
es: Expediente Clínico Personal

# r809838284
source: Includes data from HealthTap’s proprietary Health Graph
es: Incluye datos de la propiedad de HealthTap, Gráfico de Salud

# r898844039
source: Quickly integrates and syncs with your EMR or Practice Management system for medical records, billing claims, scheduling, and more.
es: Se integra y sincroniza rápidamente con tu EMR o sistema de Administración de Consultorio para expedientes clínicos, reclamaciones de facturación, agenda y más.

# r795609840
source: Your EMR
es: Tu EMR

# r510272480
source: HealthTap provides detailed utilization reports, a zeitgeist population health insights, and data analytics tools for historical, current, and predictive analysis that detail trends and insights within the patient population. This data-centric approach enables providers to deliver optimal care at a lower cost.
es: HealthTap brinda reportes de uso detallados, perspicacias de salud del zeitgeist de la población, y herramientas de análisis de datos para análisis histórico, actual, y predictivo que detalla tendencias y perspicacias dentro de la población de pacientes. Este enfoque centrado en datos permite al proveedor brindar atención óptima a un menor costo.

# r655317160
source: Integrates with existing apps or sites so your IT ecosystem can be powered by the same underlying PHR, data, analytics, and technology services
es: Se integra con aplicaciones o sitios existentes para que tu ecosistema IT pueda ser impulsado por los mismos subyacentes RSP, datos, análisis y servicios tecnológicos

# r518353751
source: Easily extensible so you can build custom apps for specific workflows and use cases on top of the same system
es: Fácilmente extensible para que puedas construir aplicaciones personalizadas para flujos de trabajo específicos y casos de uso encima del mismo sistema

# r245868233
source: Download our HOPES overview book for more (PDF)
es: Descarga nuestro libro de resumen de HOPES para más (PDF)

# r777005461
source: Start your free trial now!
es: ¡Comienza tu prueba gratis ahora!

# r599684529
source: Save time and money
es: Ahorra tiempo y dinero

# r528623904
source: Get the care you need
es: Obtén la atención que necesitas

# r190520029
source: About us
es: Acerca de nosotros

# r282425354
source: Testimonials
es: Testimonios

# r459952160
source: Global Health Practice
es: Practica de Salud Global

# r800913088
source: The world’s first
es: El primero en el mundo

# r523374543
source: on any personal computer (OSX and Windows), smartphone, tablet, and smartwatch (iOS and Android).
es: o computadora personal (OSX y Windows), teléfono inteligente, tableta, y reloj inteligente (iOS y Android)

# r683067423
source: A simple, convenient way to manage your health 24/7
es: Una forma simple y conveniente para administrar tu salud 24/7

# r968378880
source: Satisfaction guaranteed
es: Satisfacción garantizada

# r905107487
source: Talk to a doctor anytime, anywhere using any smartphone, tablet, or computer.
es: Habla con un doctor a cualquier hora, en cualquier lugar usando cualquier teléfono inteligente, tableta, o computadora.

# r1069061687
source: Doctors on HealthTap can provide advice, create treatment plans, prescribe treatment
es: Doctores en HealthTap puedes brindar consejo, crear planes de tratamiento, recetar tratamiento

# r174530652
source: and refills, and even order and review lab tests.
es: y resurtir recetas, y hasta ordenar y revisar pruebas de laboratorio.

# r37522238
source: Connect to a primary care physician in minutes through a virtual consult over live video, voice and text-chat
es: Conéctate a un médico de atención primaria en minutos a través de consulta virtual por chat en vivo por video, voz o texto.

# r445852010
source: across 130+ specialties represent more than 3,000 top medical institutions,
es: a través de 130+ especialidades representan más de 3000 de las mejores instituciones,

# r464561997
source: 21 years of experience on average, and have passed our stringent criteria for excellence and care.
es: 21 años de experiencia en promedio, y han pasado nuestros estrictos criterios para excelencia y atención.

# r563538441
source: Talk to a doctor on any device
es: Habla con un doctor en cualquier dispositivo

# r15561087
source: in under 2 minutes
es: en menos de 2 minutos

# r570277026
source: HealthTap is the world’s first and only Global Health Practice
es: HealthTap es la primera y única Practica de Salud Global

# r489044831
source: Through video, voice, and text chat on any smartphone, tablet, or personal computer, we connect millions around the world with the
es: A través de chat de video, voz o texto en cualquier teléfono inteligente, tableta o computadora personal, conectamos a millones alrededor del mundo con la

# r1069981982
source: like you live better and feel better every day.
es: como tu viven mejor y se sienten mejor todos los días.

# r928678943
source: Welcome
es: Bienvenido

# r420213362
source: Hi,
es: Hola,

# r446236069
source: Success!
es: ¡Éxito!

# r907506664
source: One moment...
es: Un momento...

# r542963707
source: Let's get started
es: Hay que empezar

# r73544085
source: Scheduling
es: Planificación

# r994877621
source: Compensation
es: Compensación

# r281571419
source: Yes, we nurture an active and vibrant doctor culture at HealthTap. We have a number of special programs to which you can apply or be invited to join, among them
es: Si, fomentamos una cultura de doctores vibrante y activa en HealthTap. Tenemos un número de programas especiales a los cuales puedes aplicar o ser invitado a unir, entre ellos

# r768567826
source: HealthTap Prime Guidelines
es: Directrices de HealthTap Prime

# r930500990
source: reasons to participate, and the acceptance criteria for HealthTap Prime Doctors
es: razones para para participar, y los criterios de aceptación para Doctores de HealthTap Prime

# r33036188
source: Setting Up
es: Configurar

# r419336762
source: Duties and Responsibilities
es: Deberes y Responsabilidades

# r310642114
source: Successful Consult
es: Consulta Exitosa

# r787410391
source: Virtual Consults: Live vs. Inbox
es: Consultas Virtuales: En vivo vs Buzón de entrada

# r864133020
source: Virtual Consults come in two formats:
es: Las Consultas Virtuales vienen en dos formatos:

# r1016526276
source: Live Consults
es: Consultas en Vivo

# r884896123
source: are text, voice or video calls from patients who wish to talk with you in real time.
es: son llamadas de texto, voz o video de pacientes quienes quieren hablar contigo en tiempo real.

# r121390476
source: Live consults can be taken from the comfort of your laptop, desktop, smartphone or tablet, During a live consult, you and the patient may
es: Consultas en vivo pueden ser dadas desde la comodidad de tu laptop, computadora de escritorio, teléfono inteligente o tableta. Durante una consulta en vivo, tú y el paciente pueden

# r181883741
source: exchange written messages, photos, videos, and other kinds of
es: intercambiar mensajes escritos, fotos, video y otros tipos de

# r326412829
source: documents to support your ability to serve the patient.
es: documentos para apoyar tu habilidad de servir al paciente.

# r294300446
source: Inbox Consults
es: Consultas de Buzón de Entrada

# r449707755
source: are asynchronous electronic message that patients write to you. These may also
es: son mensajes electrónicos asincrónicos que pacientes te escriben. Estos también pueden

# r554562175
source: include photo, video or document attachments. You respond as soon as you can,
es: incluir fotos, videos o documentos adjuntos. Tú respondes tan pronto como puedas,

# r1040326504
source: but the exchange is not in real time.
es: pero el intercambio no es en tiempo real.

# r833868425
source: Both types of consults are accessible from your computer or mobile device (iOS and Android).
es: Ambos tipos de consultas son accesibles desde tu computadora o dispositivo móvil (iOS y Android).

# r410125706
source: The goal of all consults is to provide the patient a path to feeling good.
es: La meta de todas las consultas es brindar al paciente un camino para sentirse bien.

# r667537547
source: You do this by educating, reassuring, guiding, and when possible,
es: Haces esto educando, tranquilizando, orientado, y cuando es posible,

# r805991240
source: treating the patient's ailments or addressing their concerns.
es: tratando las dolencias del paciente o respondiendo a sus inquietudes.

# r560428114
source: All aspects of the consult should be summarized in a thorough
es: Todos los aspectos de la consulta deben de ser resumidos a través de

# r227819605
source: SOAP note with compassionate and clear instructions for the patient.
es: una nota SOAP con instrucciones claras y compasivas para el paciente.

# r147826362
source: Seeing international patients.
es: Ver pacientes internacionales.

# r65953593
source: Typically, you will see patients who are physically located in a state
es: Típicamente, verás a pacientes que están ubicados físicamente en un estado

# r328970811
source: in which you are licensed. However, HealthTap is a global service
es: en el cual estás acreditado. Sin embargo, HealthTap es un servicio global

# r646204969
source: that helps millions worldwide. Given the demand around
es: que ayuda a millones alrededor del mundo. Dada la demanda alrededor

# r922405167
source: the world for access to top U.S doctors such as yourself, you may be asked
es: del punto para acceder a los mejores doctores de EE.UU. como tú, puede que se te pida

# r550357957
source: to take international consults occasionally. These may be from U.S
es: dar consultas internacionales ocasionalmente. Estas pueden ser de ciudadanos de

# r537883659
source: citizens who are travelling or living overseas, or from English-speaking
es: los EE.UU. quienes están viajando o viviendo en el extranjero, o ciudadanos extranjeros

# r481437049
source: foreign citizens who wish to ask advice of American-trained doctors.
es: que hablen inglés quienes desean pedir el consejo de doctores entrenados en América.

# r285275703
source: You should treat the patient just as you would if he or she were calling from within the United
es: Deberías de tratar al paciente justo como él o ella te estuviera llamando desde los Estados

# r1067537786
source: States, include recommending the appropriate prescription in you SOAP note.
es: Unidos, incluye la recomendación de la receta adecuada en tu nota SOAP.

# r568905374
source: After centuries in which doctor-patient interaction have largely remained the same,
es: Después de siglos en los cuales la interacción médico - paciente se ha mantenido casi igual.

# r1036516618
source: HealthTap is revolutionizing the relationship in ways that will amaze and completely satisfy
es: HealthTap está revolucionando la relación en maneras que te sorprenderán y te satisfarán completamente

# r1034440177
source: both you and your patients. In addition to your valuable technical
es: tanto a ti como a tus pacientes .Además de tus invaluables habilidades

# r720716207
source: skills and expertise, you should also call on your compassion, care, and empathy
es: y destrezas técnicas, también deberías llamar a tu compasión, atención, y empatía

# r935687718
source: when doing Virtual Consults. As a top doctor, these are probably all second
es: cuando haces Consultas Virtuales. Como uno de los mejores doctores, esto es probablemente

# r690227148
source: nature to you.
es: natural para ti.

# r1041200900
source: But here's a friendly reminder of what your patients will be expecting:
es: Pero aquí está un recordatorio amigable de lo que tus pacientes estarán esperando:

# r707474391
source: A warm smile and greeting.
es: Una sonrisa y saludo cálidos.

# r234097409
source: Just as you do in the real world, bring your wonderful bedside manner to your
es: ¡Justo como lo haces en el mundo real, trae tu mejor trato de pacientes a tus

# r637132902
source: Virtual Consults!
es: Consultas Virtuales!

# r1027807981
source: Trust
es: Confianza

# r817288327
source: The patient will trust in your experience, expertise, and skills.
es: El paciente confiará en tu experiencia, destreza y habilidades.

# r529460349
source: In return, you should trust that your patient is being honest and straightforward.
es: A cambio, tu deberías confiar en que tu paciente está siendo honesto y directo.

# r1052317757
source: A key thing to remember is that patients you see via Virtual
es: ¡Una cosa importante que recordar es que los pacientes que ves a través de Consultas

# r825199895
source: Consults should be treated just as you would if they were right there in your office with you!
es: Virtuales deben de ser tratados tal y como si estuvieran ahí en la oficina contigo!

# r509311588
source: Create a delightful patient experience
es: Crea una encantadora experiencia de paciente

# r1058941775
source: Mutual respect.
es: Respeto Mutuo.

# r14903567
source: You should respect the patient as a unique, real person, and the patient will reciprocate by respecting your years of clinical
es: Debes de respetar al paciente como una persona única y real, y el paciente responderá respetando tus años de experiencia

# r897665240
source: experience and knowledge - and that you are a human being, too.
es: y conocimiento clínico - y que tú eres un ser humano también.

# r482820585
source: Effeciency.
es: Eficiencia.

# r112063498
source: You'll be ready to begin the consult without making the patient wait.
es: Estará listo para iniciar la consulta sin hacer esperar al paciente.

# r662318454
source: Intelligent questions.
es: Preguntas inteligentes.

# r441402135
source: Through your years of practice experience, you'll know the relevant
es: A través de tus años de experiencias práctica, sabrás las preguntas

# r2655326
source: questions to ask the patient.
es: relevantes a hacerle a tu paciente.

# r834892362
source: Expect that frequently the patient
es: Espera que el paciente frecuentemente

# r205471894
source: will have prepared
es: se habrá preparado

# r625776041
source: for the consult using HealthTap
es: para la consulta usando HealthTap

# r775655074
source: and will ask very informed questions.
es: y te hará preguntas muy informadas.

# r784825831
source: Clear communication.
es: Comunicación clara.

# r258776520
source: The patient should be able to easily understand what you say.
es: El paciente debe de ser capaz de entender fácilmente lo que digas.

# r245655945
source: Partnership.
es: Colaboración.

# r568087515
source: as it will increase their buy-in.
es: pues aumentara su participación.

# r319063750
source: A personal connection with appropriate boundaries.
es: Una conexión personal con límites apropiados.

# r638663795
source: The patient will expect empathy from you in a relationship that
es: El paciente esperará empatía de ti en una relación que

# r922451833
source: is warm yet stays in the professional realm.
es: es cálida, pero que aun así se mantiene profesional.

# r1043875097
source: Setting up
es: Configurar
