Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r698629491
source: You agree to pay all fees or charges to your account in accordance with the fees, charges, and billing terms in effect at the time a fee or charge is due and payable. You authorize HealthTap to immediately invoice your credit card or other payment account provided for all fees and charges due and payable and agree that no additional notice or consent is required. HealthTap's fees are net of any applicable sales tax and if any services or payments for any goods or services are subject to sales tax in any jurisdiction. You will be responsible for payment of such sales tax and any related penalties or interest and will indemnify HealthTap for any liability or expense incurred in connection with such sales taxes (including any use tax and any other tax measured by sales proceeds that HealthTap is permitted to pass to you) and HealthTap may automatically charge and withhold such taxes for services to be delivered within any jurisdictions that it deems is required. Unless otherwise agreed to by HealthTap in writing, all fees paid are non-refundable. HealthTap reserves the right, without notice, to modify, change, terminate, or suspend service for a subscription plan you are on if, for any reason, payment for such plan is not made or cannot be processed on the due date. This right to modify a subscription plan includes, but is not limited to, the right to change a subscription plan type (for example, from a fixed fee plan without consult co-pays to a lower priced fixed-fee plan with consult co-pays). You may adjust your subscription settings at any time (where applicable, by paying any amounts due).
es: Tú aceptas pagar todas las cuotas o cargos a tu cuenta en conformidad con los términos de cuotas, cargos o cobranza en efecto en el momento en que una cuota o cargo sea debido y pagable. Tú autorizas a HealthTap a inmediatamente facturar a tu tarjeta de crédito u otra cuenta de pago proporcionada para todas las cuotas y cargos debidos y pagables y aceptas que no se requiere aviso o consentimiento adicional. Las cuotas de HealthTap son el neto de cualquier impuesto de venta aplicable y si cualesquiera servicios o pagos por cualesquiera bienes o servicios están sujetos a impuesto de venta en cualquier jurisdicción. Tú serás responsable del pago de dicho impuesto de venta y cualquier sanción o interés relacionado y compensarás a HealthTap por cualquier gasto o responsabilidad incurrida en conexión con dichos impuestos de venta (incluyendo cualquier impuesto de venta y cualquier otro impuesto cuantificado por la recaudación de ventas que HealthTap esté permitido pasar hacia ti) y que HealthTap puede automáticamente hacer cargos o retener dichos impuestos por servicios a ser entregados dentro de cualquier jurisdicción que considere requerida. A menos que haya sido aceptado de otra forma por HealthTap por escrito, todas las cuotas pagadas son no reembolsables. HealthTap se reserva el derecho, sin aviso, de modificar, cambiar, terminar o suspender servicio para un plan de suscripción en el que estés, si por cualquier razón, no se realiza pago para dicho plan o no puede ser procesado en la fecha de vencimiento. Este derecho a modificar un plan de suscripción incluye, pero no está limitado a, el derecho a cambiar un tipo de plan de suscripción (por ejemplo, de un plan de cuota fija sin copagos de consulta a un plan de cuota fija más barato con copagos de consulta). Tú puedes ajustar la configuración de tu cuenta en cualquier momento (donde sea aplicable, pagando cualquier cantidad debida).

# r340073102
source: You will agree to seek emergency help when needed or as recommended by doctors on HealthTap Prime and you agree continue to consult with your primary care doctor as recommended by your primary care doctor or the doctors on HealthTap Prime.
es: Tú aceptas buscar ayuda de emergencia cuando sea necesario o según sea recomendado por doctores en HealthTap Prime y aceptas continuar consultando con tu doctor de atención primaria según lo recomiende tu doctor de atención primaria o los doctores en HealthTap Prime.

# r587147316
source: You agree to HealthTap's Privacy Statement, the terms of which are
es: Tú aceptas el Aviso de Privacidad de HealthTap, cuyos término están

# r1049421488
source: You agree that that all information you provide on
es: Tú aceptas que toda la información que proporciones en

# r771908413
source: You agree to pay all fees or charges to your account in accordance with the fees,
es: Tú aceptas pagar todas las cuotas o cargos a tu cuenta en conformidad con los términos

# r617427087
source: You will agree to seek emergency help when needed or as recommended by
es: Tú aceptas buscar ayuda de emergencia cuando sea necesario o según sea recomendado

# r721790158
source: according to the
es: de acuerdo con los

# r326733502
source: and related agreements,
es: y acuerdos relacionados,

# r282737411
source: means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es: significa un método de acceso directo, tal que a través de un HyperText Transfer Protocl (”HTTP”) que es proporcionado por NUANCE y es usado por LICENCIATARIO para accesar el Servicio desde el Producto del LICENCIATARIO.

# r48416343
source: means a customer of LICENSEE that acquires a license to the LICENSEE Product for its own internal use and not for resale, sublicense or distribution to others.
es: significa un cliente de LICENCIATARIO que adquiere una licencia para el Producto del LICENCIATARIO para su uso interno y no para su reventa, sublicencia o distribución a otros.

# r313100046
source: shall mean HealthTap Inc. and any subsidiaries.
es: significará HealthTap Inc. y cualquier subsidiario.

# r34448287
source: shall mean LICENSEE's software application which incorporates any part of the Software or uses an Access Method that is downloadable to a Device, and is licensed to End Users by LICENSEE or Resellers.
es: significará la aplicación de software del LICENCIATARIO el cual incorpora cualquier parte del Software o usa un Método de Acceso que sea descargable a un Dispositivo, y que este licenciado a Usuarios Finales por LICENCIATARIO o Revendedores.

# r815491909
source: means NUANCE hosted services that transcribe short message dictation and free form search requests, and synthesizes text-to-speech requests, all of which are originated through the Software or Access Method.
es: significa servicios alojados por NUANCE que transcriben el dictado de mensajes cortos y solicitudes de búsqueda de forma libre, y sintetiza solicitudes texto a voz, todas las cuales son originadas a través de Software o Método de Acceso.

# r126979294
source: shall mean the Nuance Mobile Speech Platform SDK software (if any), or an Access Method, which provides access to the Service, in executable code form, including, but not limited to all corrections, modifications, enhancements, or Updates, if any, thereto that LICENSOR may provide to LICENSEE under this Agreement.
es: significará el software SDK de Plataforma Móvil de Habla de Nuance (si hubiera), o un Método de Acceso, el cual proporciona acceso al Servicio, en forma de código ejecutable, incluyendo, pero no limitado a todas las correcciones, modificaciones, mejoras o Actualizaciones, si hubiera, a eso que el LICENCIANTE puede proporcionar al LICENCIATARIO bajo este acuerdo.

# r470721846
source: We May Update this Agreement
es: Podemos Actualizar Este Acuerdo

# r435168022
source: was worried about ensuring the safety of
es: estaba preocupada acerca de mantener la seguridad de

# r1016945974
source: We’ll be in touch soon.
es: Estaremos en contacto pronto.

# r292357251
source: if you do not receive it in the next few minutes.
es: si no lo recibes dentro de los próximos minutos.

# r1058535525
source: You agree to our
es: Tú aceptas nuestra

# r167497526
source: Give $
es: Da $

# r190883303
source: Get $
es: Obtén $

# r138368796
source: credit to consult with a specialist when your referral link is used
es: crédito para consultar con un especialista cuando tu enlace de referencia sea usado

# r898109250
source: Get your referral link
es: Obtén tu enlace de referencia

# r448949206
source: An account with this e-mail address already exists, please enter your password
es: Una cuenta con esta dirección de correo electrónico ya existe, por favor, ingresa tu contraseña

# r738468342
source: in credit for each referral to HealthTap
es: en crédito por cada referencia a HealthTap

# r883934955
source: Copy referral link and send to your friends:
es: Copia el enlace de referencia y envíalo a tus amigos:

# r742290971
source: I also have a website or a blog
es: Yo también tengo un sitio web o blog

# r715278451
source: About the reviews
es: Sobre las evaluaciones

# r1019852039
source: Share this report
es: Comparte este reporte

# r597444954
source: Dr. Reviews
es: Evaluaciones de Drs.

# r263251297
source: Check out thousands of other doctor reviews on more conditions
es: Da un vistazo miles de otras evaluaciones de doctores sobre más condiciones

# r85229537
source: Browse topics
es: Ojea temas

# r333536583
source: Browse other topics
es: Ojea otros temas

# r757173038
source: Doctors know best
es: Los doctores saben lo que es mejor

# r1006279970
source: The world's first large-scale resource for treatment ratings by doctors
es: La primera fuente a gran escala del mundo para calificaciones de tratamientos por doctores

# r725531736
source: The resulting resource:
es: La fuente resultante:

# r541997007
source: With RateRx, our doctors are able to
es: Con RateRx, nuestros doctores son capaces de

# r3570527
source: Educate the doctor community in promoting effective drugs and therapies
es: Educa a la comunidad médica en la promoción de drogas y terapias efectivas.

# r796389885
source: Improve clinical outcomes across the spectrum of indications
es: Mejora los resultados clínicos a través del espectro de indicaciones

# r156238940
source: Debunk hype, myths, and misconceptions
es: Refuta el hype, mitos y conceptos erróneos

# r732573287
source: Promote transparency in drug and treatment and effectiveness
es: Promueve la transparencia en drogas y tratamiento y efectividad

# r499556803
source: Our goal:
es: Nuestra meta:

# r473812889
source: The result:
es: El resultado:

# r573355784
source: Publish your knowledge and:
es: Publica tu conocimiento y:

# r1037727846
source: Lead the doctor community in promoting effective drugs and therapies
es: Lidera a la comunidad médica en la promoción de drogas y terapias efectivas.

# r163362538
source: Debunk drug marketing hype, myths, and misconceptions
es: Refuta el hype de la mercadotecnia de drogas, mitos y conceptos erróneos

# r131111258
source: Ready to help?
es: ¿Listo para ayudar?

# r377883522
source: and our
es: y nuestro

# r884326972
source: Methodology
es: Metodología

# r449909916
source: About the Study
es: Acerca del Estudio

# r555403179
source: Objectives
es: Objetivos

# r209987062
source: RateRx is designed to meet and optimize two primary objectives:
es: RateRx está diseñado para cumplir y optimizar dos objetivos primarios:

# r114924574
source: Ratings
es: Calificaciones

# r506198300
source: Contributors
es: Contribuyentes

# r874396786
source: Medications Rated
es: Medicamentos Calificados

# r1031460509
source: New Treatments
es: Nuevos Tratamientos

# r255268943
source: An Ongoing Study and Living Work
es: Un Estudio En Curso y Obra Viva

# r273340302
source: Appropriate Use Reminder &amp; License Information
es: Uso Apropiado de Recordatorio &amp; Información de Licencia

# r699421527
source: found that eight sessions of psychotherapy via the Internet worked better and had longer-lasting effects than eight conventional visits
es: encontró que ocho sesiones de psicoterapia a través del internet funcionaron mejor y tuvieron efectos más duraderos que ocho visitas convencionales

# r1066739754
source: The
es: La

# r980611167
source: discovered that online cognitive therapy that could include use of medications helped more patients with depression than face-to-face meetings with mental health professionals
es: descubrió que la terapia cognitiva en línea que incluye el uso de medicamentos ayudaba a más pacientes con depresión que encuentros frente a frente con profesionales de la salud mental.

# r650888884
source: in mind and body :)
es: en mente y cuerpo :)

# r581219584
source: Caring therapists available virtually
es: Terapeutas bondadosos disponibles de forma virtual

# r294661361
source: Effective Psychiatric and Psychological therapy made private and convenient
es: Terapia Psiquiátrica y Psicológica Efectiva hechas privada y conveniente

# r979183847
source: Get help today!
es: ¡Obtén ayuda hoy!

# r295250784
source: home or anywhere you choose.
es: casa o en cualquier lugar que elijas.

# r449534205
source: And with rapidly expanding
es: Y con rápida expansión

# r107901470
source: and device
es: y dispositivo

# r625132606
source: you'd think it would be able to
es: pensarías que sería capaz de

# r422856114
source: fostering more
es: fomentando más

# r594907832
source: Clearly, there is a problem.
es: Claramente, hay un problema.

# r821028383
source: They have succumbed to this status quo:
es: Han sucumbido a este status quo:

# r786787884
source: because healthcare is a
es: porque la atención a la salud es un

# r546896929
source: linking the entire continuum of care
es: todo en uno, de principio a fin

# r424743563
source: removes friction from a cumbersome system,
es: elimina fricción de un sistema complicado,

# r338546783
source: care
es: atención

# r980046149
source: providing
es: brindando

# r484679563
source: benefits providers
es: proveedores de beneficios

# r48922115
source: benefits providers' patients
es: beneficia a pacientes de proveedores

# r324009448
source: to your health system or organization
es: a tu sistema de salud u organización n

# r829756019
source: provides
es: brinda

# r64130399
source: page, which includes suggestions for how to share securely and anonymously on HealthTap.
es: página, la cual incluye sugerencias sobre como compartir de forma segura y anónima en HealthTap.

# r580124691
source: In addition to this Privacy Statement, we've created a
es: Además de este Aviso de Privacidad, hemos creado un

# r915568855
source: page for current information.
es: página para información actual.

# r917261100
source: Premium Services (including Prime and Concierge).
es: Servicios Premium (incluyendo Prime y Concierge).

# r335256635
source: How does HealthTap treat privacy differently?
es: ¿Cómo trata HealthTap diferente la privacidad?

# r829565443
source: Privacy and Secure Sharing
es: Privacidad y Compartir de Forma Segura

# r388977026
source: Privacy Constitution and User Bill of Rights
es: Constitución de Privacidad y Carta de Derecho del Usuario

# r587888451
source: Privacy and Anonymity
es: Privacidad y Anonimato

# r38170383
source: Is HealthTap anonymous?
es: ¿HealthTap es anónimo?

# r1028034440
source: Can others see the questions I have asked?
es: ¿Pueden otros ver las preguntas que he hecho?

# r589803681
source: Are HealthTap Premium Services anonymous?
es: ¿Son anónimos los Servicios Premium de HealthTap?

# r11442373
source: Can others see my HealthTap Prime or Concierge consults?
es: ¿Pueden otros ver mis consultas HealthTap Prime o Concierge?

# r475451286
source: Security
es: Seguridad

# r274554593
source: HealthTap also maintains standard physical and electronic
es: HealthTap también mantiene salvaguardas de procedimientos físicas y electrónicas

# r778087822
source: procedural safeguards that limit access to your personal information to our
es: que limitan el acceso a tu información personal por nuestros

# r262714042
source: employees (or people working on our behalf and under confidentiality
es: empleamos ( o personas trabajando en representación nuestra y bajo acuerdos

# r207072152
source: agreements) who, through the course of standard business activities, need to
es: de confidencialidad) quienes, a través del curso de actividades estándares de negocios, tienen que

# r1009654325
source: care professionals under the federal health care privacy and security law known
es: de atención a la salud bajo la ley federal de privacidad y seguridad de atención a la salud conocida

# r66652711
source: and solely responsible for any and all use of the Apps using your username and
es: y únicamente responsable por cualquier y todo uso de las Aplicaciones usando tu nombre de usuario y

# r986547095
source: password at any time.
es: contraseña en cualquier momento.

# r745632039
source: Personal Information
es: Información Personal

# r149853899
source: Your Personal Profile
es: Tu Perfil Personal

# r114975796
source: What information can I store in my Profile?
es: ¿Qué información puedo guardar en mi Perfil?

# r267528989
source: How is the information in my Profile used?
es: ¿Cómo se usa la información en mi Perfil?

# r573154457
source: Can I modify my Profile?
es: ¿Puedo modificar mi Perfil?

# r632033889
source: Can others see my Profile or the health information in it?
es: ¿Pueden otros ver mi Perfil y la información de salud en él?

# r733414412
source: Is my profile secure?
es: ¿Es seguro mi Perfil?

# r533748091
source: What is Personally Identifiable Information?
es: ¿Qué es Información Personalmente Identificable?

# r85710204
source: anonymous
es: anónimo

# r896569449
source: Is Personally Identifiable Information visible on HealthTap?
es: ¿Es visible la Información Personalmente Identificable en HealthTap?

# r185036568
source: Is Personally Identifiable Information visible on HealthTap Prime?
es: ¿Es visible la Información Personalmente Identificable en HealthTap?

# r652172707
source: How do you use Personally Identifiable Information?
es: ¿Cómo usan la Información Personalmente Identificable?

# r491449825
source: Personal Questions
es: Preguntas Personales

# r393396692
source: Are personal healthcare questions permitted on HealthTap?
es: ¿Se permiten preguntas personales de atención a la salud en HealthTap?

# r989881552
source: Are personal healthcare questions permitted on HealthTap Premium Services?
es: ¿Se permiten preguntas personales de atención a la salud en los Servicios Premium de HealthTap?

# r986465663
source: Can I include Personally Identifiable Information in a question on HealthTap?
es: ¿Puedo incluir Información Personalmente Identificable en una pregunta en HealthTap?

# r69709768
source: address) is not permitted in content that is publicly visible on HealthTap (including in user
es: electrónico) no está permitido en contenido que es visible públicamente en HealthTap (incluyendo en

# r925331517
source: Public Content
es: Contenido Público

# r330009402
source: What is Public Content?
es: ¿Qué es Contenido Público

# r352411099
source: May I include Personally Identifiable Information in Public Content?
es: ¿Puedo incluir Información Personalmente Identificable en Contenido Público?

# r1066937418
source: Communications
es: Comunicaciones

# r482314143
source: Emails, Text Messages (SMS), Mobile Notifications
es: Correos electrónicos, Mensajes de Texto (SMS) y Notificaciones Móviles

# r521929342
source: Will I ever receive Spam from HealthTap or third parties?
es: ¿Recibiré en algún momento Spam de HealthTap o terceras partes?

# r590296845
source: What is my e-mail address used for?
es: ¿Para qué es usada mi dirección de correo electrónico?

# r145137981
source: Is my e-mail address and phone number kept private?
es: ¿Se mantiene privada mi dirección de correo electrónico y número de teléfono?

# r108814365
source: How do I change my contact information?
es: ¿Cómo cambio mi información de contacto?

# r229604811
source: What is a Notification?
es: ¿Qué es una notificación?

# r579319031
source: How do I know if I have a Notification?
es: ¿Cómo sé que tengo una Notificación?

# r415228206
source: How do I change my Notification preferences?
es: ¿Cómo cambio mis preferencias de Notificaciones?

# r299520175
source: Managing and Limiting Communications
es: Administrando y Limitando Comunicaciones

# r757971872
source: Registration
es: Registro

# r304495267
source: What basic information is required to sign up?
es: ¿Qué información básica es requerida para registrarse?

# r6332666
source: Why do you ask for my gender, location, or date of birth?
es: ¿Por qué me preguntan mi género, ubicación y fecha de nacimiento?

# r340634145
source: What additional information can I add to my account?
es: ¿Qué información adicional puede agregar a mi cuenta?

# r21978130
source: Deactivation
es: Desactivación

# r72493700
source: How do I deactivate my account?
es: ¿Cómo desactivo mi cuenta?

# r18510294
source: Who can view these records?
es: ¿Quién puede ver estos registros?

# r749457355
source: How does HealthTap ensure high quality of Virtual Consults?
es: ¿Cómo se asegura HealthTap de la alta calidad de las Consultas Virtuales?

# r58039828
source: Are questions or consults on HealthTap Prime and Concierge visible to others?
es: ¿Son visibles para otros las preguntas o consultas en HealthTap Primer y Concierge?

# r609427990
source: information in your Profile.
es: de salud en tu Perfil.

# r277560715
source: interactions are confidential, but not anonymous.
es: interacciones son confidenciales, pero no anónimas.

# r833199738
source: Information Use
es: Uso de Información

# r1061756664
source: How does HealthTap use my personal information?
es: ¿Cómo usa HealthTap mi información personal?

# r325391881
source: provide you with important information about HealthTap, including updates and notifications
es: brindarte información importante acerca de HealthTap, incluyendo actualizaciones y notificaciones

# r702188955
source: send you email, notifications, SMS or other communications
es: enviarte correos electrónicos, notificaciones, SMS, u otras comunicaciones

# r467391024
source: help you determine appropriate services relevant to you, your lifestyle, and your geographic location
es: ayudarte a determinar los servicios apropiados relevantes para ti, tu estilo de vida, y tu ubicación geográfica

# r40347486
source: help you find or connect with doctors
es: ayudarte a encontrar o conectarte con doctores

# r154515971
source: Do you sell Personally Identifiable Information?
es: ¿Venden la Información Personalmente Identificable?

# r271435196
source: What are aggregated information, statistics, and de-identified data, and how are they used?
es: ¿Qué son información agregada, estadísticas, datos deidentificados, y cómo se usan?

# r421197991
source: Can I share information from HealthTap social media?
es: ¿Puedo compartir información de HealthTap a redes sociales?

# r977517572
source: How do you use cookies?
es: ¿Cómo usan las cookies?

# r1001855214
source: Third Parties
es: Terceras partes

# r1068483915
source: What is a Non-HealthTap Service Provider and what information does HealthTap share with them?
es: ¿Qué es un Proveedor de Servicios No de HealthTap y que información comparte HealthTap con ellos?

# r193341707
source: HealthTap does not share your Personally Identifiable Information
es: HealthTap no comparte tu Información Personalmente Identificable

# r495456710
source: (for example, your real name or email address) with anyone without your consent.
es: (por ejemplo, tu nombre real o dirección de correo electrónico con nadie sin tu consentimiento.
