Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r351764160
source: “Subscription Agreement Fees” means fees collected by HealthTap for Qualified Subscriptions under Subscription Agreements with End User Groups, based on Premium Pricing.
es: “Cuotas de Acuerdo de Suscripción” significa cuotas recolectadas por HealthTap por Suscripciones Calificadas bajo Acuerdos de Suscripción con Grupos de Usuarios Finales, basadas en Precio Premium.

# r1047561674
source: “Unqualified Subscription” means: (i) any Subscription generated by Licensee resulting in a chargeback, cancelation, fraud claim, or for which a refund is issued; or (ii) any Subscription by an End User who was previously a Subscriber.
es: “Suscripción No Calificada” significa: (i) cualquier Suscripción generada por Licenciatario que resulte en una devolución, cancelación, reclamación fraudulenta, o por la cual se emita un reembolso; o (ii) cualquier Suscripción por un Usuario Final que era previamente un Suscriptor.

# r54850869
source: License. HealthTap hereby grants to Licensee a nonexclusive, nontransferable, license to market and and to distribute to End User Groups, the HealthTap Software and Materials, according to the terms of this Agreement. Licensee agrees to market the HealthTap Software as a benefit for all End User Group Members (and not as a “voluntary benefit”). Licensee may not sublicense the HealthTap Software to sub-distributors. Licensee may not copy, reproduce, sublicense, distribute or use the HealthTap Software or Materials, in whole or in part, other than as permitted under this Agreement.
es: Licencia. Por el presente, HealthTap le otorga a Licenciatario una licencia no exclusiva y no transferible para promocionar y distribuir a Grupos de Usuarios Finales, el Software de HealthTap y Materiales, en conformidad con los términos de este Acuerdo. Licenciatario acepta promocionar el Software de HealthTap como un beneficio para todos los Miembros de Grupos de Usuarios Finales (y no como un “beneficio voluntario”). Licenciatario no puede sublicenciar el Software de HealthTap a subdistribuidores. Licenciatario no puede copiar, reproducir, distribuir o usar el Software de HealthTap o Materiales, por completo o en parte, aparte de según se permite bajo este Acuerdo.

# r398865307
source: Updates. HealthTap may periodically update or extend the HealthTap Software and authorize Licensee to distribute updated versions of the HealthTap Software (each an “Update”). Unless expressly permitted by Licensor in writing, at the time of any Update, Licensee shall promptly cease distribution or promotion of any prior versions of the Licensed Software.
es: Actualizaciones. HealthTap puede, periódicamente, actualizar o extender el Software de HealthTap y autorizar a Licenciatario a distribuir versiones actualizadas del Software de HealthTap (cada uno una “Actualización”). A menos que explícitamente permitido por Licenciador de forma escrita, en el momento de cualquier Actualización, Licenciatario deberá cesar rápidamente la distribución o promoción de cualquier versión previa del Software Licenciado.

# r793319325
source: Licensee Commission. Licensee is entitled to the Licensee Commissions for all Qualified Subscriptions sold under this Agreement. Within thirty (30) business days of the end of each Reporting Period, HealthTap will provide to Licensee with a Qualified Subscription Report detailing the Licensee Commission due for the Reporting Period, and shall pay any such License Commission due to Licensee. Licensee Commissions are due only after Subscription Agreement payments are received by HealthTap from the related End User Group.
es: Comisión de Licenciatario. Licenciatario tiene derecho a las Comisiones de Licenciatario por todas las Suscripciones Calificadas vendidas bajo este Acuerdo. Dentro de treinta (30) días hábiles al final de cada Periodo de Reporte, HealthTap proporcionará a Licenciatario con un Reporte de Suscripción Calificada detallando la Comisión de Licenciatario debida para el Periodo de Reporte, y pagará cualquiera dicha Comisión de Licenciatario debida Licenciatario. Comisiones de Licenciatario son debidas solo después de que pagos de Acuerdos de Suscripción sean recibidos por HealthTap del Grupo de Usuarios Finales relacionado.

# r968277573
source: Pricing. Licensee may set the Premium Price. The Base Price may be updated by HealthTap upon 30-days written notice to Licensee, where any such update shall apply to Subscriptions on or after the effective date of any such update; provided however that the Base Price applicable to any Subscription Agreement with a specific End User Group shall remain in effect for the term of any such Subscription Agreement, unless otherwise specified therein.
es: Tarifa Licenciatario puede fijar el Precio Premium. El Precio Base puede ser actualizado por HealthTap tras 30 días de aviso por escrito a Licenciatario, donde cualquier dicha actualización aplicará a Suscripciones en o después de la fecha efectiva de cualquier dicha actualización; provisto sin embargo que el Precio Base aplicable a cualquier Acuerdo de Suscripción con un Grupo de Usuarios Finales específicos se mantendrá en efecto por el plazo de cualquier dicho Acuerdo de Suscripción, a menos de que se especifique de otra manera aquí.

# r1033677862
source: Pre-Paid Subscriptions. Licensee agrees to pre-purchase at the Base Price at least the Minimum Number of annual Qualified Subscriptions upon execution of this Agreement. The price for these Annual Subscriptions is set forth in Exhibit A. This shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es: Suscripciones Prepagadas. Licenciatario acepta precomprar al Precio Base por lo menos el Número Mínimo de Suscripciones Calificadas anuales tras la ejecución de este Acuerdo. El precio por estas Suscripciones Anuales se establece en Documento A. Esto le dará el derecho a Licenciatario a vender membresías por la Comisión de Licenciatario establecida en Documento A.

# r416100185
source: Commitment. Licensee agrees to dedicate sufficient resources and efforts to fulfill its obligations under this Agreement, and shall use commercially reasonable efforts to market, promote and distribute the HealthTap Software as contemplated in this agreement, including but not limited to: (i) diligently soliciting qualified subscribers for the HealthTap Software; (ii) maintaining an adequate staff of personnel trained and qualified in the marketing of the HealthTap Software.
es: Compromiso. Licenciatario acepta a dedicar suficientes recursos y esfuerzos para cumplir sus obligaciones bajo este Acuerdo, y deberá usar esfuerzos comercialmente razonables para promocionar, promover y distribuir el Software de HealthTap según lo contemplado en este acuerdo, incluyendo, pero no limitado a: (i) solicitar a suscriptores calificados diligentemente para el Software de HealthTap; (ii) mantener un personal adecuado entrenado y calificado en mercadotecnia del Software de HealthTap.

# r840723380
source: Representations. Licensee agrees not to represent the HealthTap Software in a manner inconsistent with the most current Materials provided by HealthTap to Licensee.
es: Representaciones. Licenciatario acepta no representar al Software de HealthTap en una manera inconsistente con los Materiales más actuales proporcionados por HealthTap al Licenciatario.

# r727388682
source: Goodwill. Licensee agrees to take reasonable steps to ensure that the goodwill and reputation of the HealthTap is preserved and protected and will refrain from conduct that will cast HealthTap in a negative light or otherwise damage its customer goodwill and reputation.
es: Buena Voluntad. Licenciatario acepta tomar pasos razonables para asegurar que la buena voluntad y reputación de HealthTap sea preservada y protegida y se abstendrá de conducta que haga ver mal a HealthTap o de otra forma dañe su buena voluntad y reputación con clientes.

# r480457676
source: Notice of claims. Licensee shall notify HealthTap immediately upon notice to Licensee of any legal claim or cause of action related to the HealthTap Software.
es: Aviso de reclamaciones. Licenciatario deberá notificar a HealthTap inmediatamente tras aviso a Licenciatario de cualquier reclamación legal o causa de acción relacionada al Software de HealthTap.

# r527396607
source: Confirmation. Licensee agrees not to reveal any pricing for HealthTap Software to any potential new End User Group without first confirming that such group is not a current HealthTap customer or otherwise in conversation with HealthTap to potentially license the HealthTap Software. HealthTap reserves the right to not enter into more than one Subscription Agreement with any given End User Group, and reserves the right at its sole discretion to determine which Licensee, if any, is entitled to compensation for any referrals to any End User Group.
es: Confirmación. Licenciatario acepta no revelar ninguna tarifa para Software de HealthTap a ningún nuevo Grupo de Usuarios Finales potencial sin antes confirmar que dicho grupo no es un cliente de HealthTap actual o de otra manera en conversación con HealthTap para potencialmente licenciar el Software de HealthTap. HealthTap se reserva el derecho de no entrar en más de un Acuerdo de Suscripción con cualquier Grupo de Usuarios Finales dado, y se reserva el derecho a su exclusiva discreción a determinar cuál Licenciatario, si hubiera, tiene derecho a compensación por cualquier referencia a cualquier Grupo de Usuarios Finales.

# r1004864592
source: No unapproved use of name or marks. Except as provided herein, or as required by law, Licensee will not use HealthTap’s name, customers, or marks in any advertisement, news release or other public communication without the prior written consent of HealthTap.
es: No uso sin aprobación de nombre o marcas. Excepto como es establecido aquí, o como es requerido por ley, Licenciatario no usará el nombre, clientes o marcas de HealthTap en ninguna publicidad, comunicado de prensa, u otra comunicación pública sin el previo consentimiento por escrito de HealthTap.

# r664643107
source: Termination for Cause. Either party may terminate and cancel this Agreement immediately by notice to the other if: (i) the other ceases to carry on its business; or (ii) the other becomes insolvent, admits its inability to pay debts as they mature, is adjudicated bankrupts, or makes an assignment for the benefit of its creditors or other similar arrangement; or (iii) bankruptcy or insolvency proceedings are commenced by or against the other; or (iv) for a material breach, as set forth below.
es: Terminación por Causa. Cualquier parte puede terminar y cancelar este Acuerdo inmediatamente a través de aviso a la otra si: (i) la otra cesa siguiendo adelante con su negocio; o (ii) la otra se vuelve insolvente, admite su incapacidad de pagar deudas como madures, se declara en quiebra, o hace una asignación por el beneficio de sus prestamistas u otros arreglo similar; o (iii) procedimientos de quiebra o insolvencia son comenzados por o contra el otro; o (iv) por incumplimiento material, según se establece abajo.

# r293058681
source: Termination for Material Breach. If any material breach of this Agreement by either party continues for more than thirty (30) days after breaching party’s receipt from the non-breaching party of written notice specifying the breach, the non-breaching party may terminate this Agreement by written notice, whereupon this license and all rights granted to Licensee herein shall immediately cease. Waiver by either party of any breach by the other party shall not be deemed to be a waiver of any other subsequent breach. The rights of the parties under this clause are in addition to any other rights and remedies provide by law or under this Agreement.
es: Terminación por Incumplimiento Material. Si cualquier incumplimiento material de este Acuerdo por cualquier parte continua por más de treinta (30) días después de la parte en incumplimiento recibe aviso escrito de la parte que en cumplimiento especificando el incumplimiento, la parte en cumplimiento puede terminar este Acuerdo por aviso por escrito, tras el cual esta licencia y todos los derechos otorgados a Licenciatario aquí cesarán inmediatamente. Exención por cualquier parte por cualquier incumplimiento por la otra parte no será considerado como una exención para cualquier otro incumplimiento. Los derechos de las partes bajo esta cláusula son además de cualesquiera otros derechos y remedios proporcionados por ley o bajo este Acuerdo.

# r630675594
source: Effect of Termination. In the event of termination of this Agreement, the rights and licenses granted to Licensee hereunder shall immediately terminate and Licensee shall cease to market, distribute or sell the HealthTap Software; in the event of termination of this Agreement by Licensee prior to the end of any term, described above, any fees due to HealthTap hereunder for the term including but not limited to any Annual Revenue Minimum shall become immediately due and payable. Fees due to Licensee shall be paid within sixty (60) days after termination, following a final accounting of any Licensee Commission due as of the date of Termination. The provisions of this Agreement governing Ownership, Confidentiality, Limitation of Liability, the Relationship of the Parties, and Miscellaneous Provisions shall survive termination or cancelation of this Agreement for any reason.
es: Efecto de Terminación. En el evento de terminación de este Acuerdo, los derechos y licencias otorgados a Licenciador a continuación serán terminados inmediatamente y Licenciatario cesará de promocionar, distribuir o vender el Software de HealthTap; en el evento de terminación de este Acuerdo por Licenciatario previo al final de cualquier plazo, descrito arriba, cualesquiera cuotas debidas a HealthTap a continuación por el plazo incluyendo pero no limitando a cualquier Renta Anual Mínima se convertirán en debidas y pagables. Cuotas debidas a Licenciatarios se pagarán dentro de sesenta (60) días tras terminación, después de una contabilización final de cualquier Comisión de Licenciatario debida hasta la fecha de la Terminación. Las disposiciones de este Acuerdo gobernando Propiedad, Confidencialidad, Limitación de Responsabilidad, la Relación de las Partes, y Disposiciones Misceláneas sobrevivirán la terminación o cancelación de este Acuerdo por cualquier razón.

# r650302636
source: HealthTap licenses and provides access to the HealthTap Software on an “as is” basis. HealthTap MAKES NO WARRANTIES, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE, REGARDING THE HealthTap SOFTWARE OR ITS USE AND OPERATION ALONE OR IN COMBINATION WITH THE LICENSEE PROGRAM. Neither Licensee, its employees, agents, or distributors have any right to make any other representation, warranty or promise with respect to the HealthTap Software.
es: HealthTap licencia y proporciona acceso al Software de HealthTap en base “como esta”. HEALTHTAP NO HACE GARANTÍAS, EXPLÍCITAS O IMPLÍCITAS, INCLUYENDO, PERO SIN LIMITACIÓN LAS GARANTÍAS IMPLICITAS DE MERCANTIBILIDAD Y AJUSTE A UN PROPÓSITO PARTICULAR, EN RELACIÓN AL SOFTWARE DE HEALTHTAP O SU USO Y OPERACIÓN SOLO O EN COMBINACIÓN CON EL PROGRAMA DE LICENCIATARIO. Ni Licenciatario, sus empleados, agentes o distribuidores tienen ningún derecho a hacer cualquier declaración, garantía o promesa en lo que respecta al Software de HealthTap.

# r1066521820
source: In no event shall HealthTap be liable for special, incidental or consequential damages arising from the use, sale, or distribution of HealthTap Software by Licensee or any third party, whether under theory of contract, tort (including negligence), product liability or otherwise, even if HealthTap has been advised of the possibility of such potential loss or damage. Excluding any Licensee Commissions owed to Licensee hereunder, in no event shall HealthTap’s liability under this Agreement exceed the amount of $500.
es: En ningún evento HealthTap será hecho responsable por daños especiales, incidentales o consecuentes que surjan del uso, venta o distribución del Software de HealthTap por Licenciatario u otra tercera parte, ya sea bajo teoría de contrato, agravio (incluyendo negligencia), responsabilidad de producto o de otra forma, aún si HealthTap ha sido avisado de la posibilidad de dicha pérdida o daño potencial. Excluyendo cualesquiera Comisiones de Licenciatario propiedad de Licenciatario a continuación, en ningún evento la responsabilidad de HealthTap bajo este Acuerdo excederá la cantidad de $500.

# r79328556
source: HealthTap may provide Licensee with notice and disclaimer language required in connection with Licensee’s incorporation of the HealthTap Software into the Licensee Program. Licensee agrees to incorporate any such language into the Licensee Program in connection with any offering or link to the HealthTap Software.
es: HealthTap puede proporcionar a Licenciatario con aviso y lenguaje de renuncia requerido en conexión con la incorporación de Licenciatario del Software de HealthTap en el Programa de Licenciatario. Licenciatario acepta incorporar cualquier lenguaje en el Programa de Licenciatario en conexión con cualquier oferta o enlace al Software de HealthTap.

# r43399259
source: Non-Exclusive License. HealthTap grants to the Licensee, throughout the Term, the non-exclusive right and license to use the common law and/or registered trademarks of HealthTap (the “Marks”) solely in connection with providing HealthTap Software to End Users. Licensee acknowledges HealthTap’s ownership of the Marks and agrees that it will not contest such ownership or the validity of the Marks. Licensee acknowledges and agrees that all use of the Marks or any intellectual property of HealthTap shall insure to the benefit of HealthTap, and Licensee agrees not to apply for any intellectual property protection of any confusingly similar mark.
es: Licencia No Exclusiva. HealthTap otorga al Licenciatario, a través de Término, el derecho y licencia no exclusivos para usar marcas registrados o derecho común de HealthTap (las “Marcas”) solo en conexión con proporcionar Software de HealthTap a Usuarios Finales. Licenciador reconoce la propiedad de HealthTap sobre las Marcas y acepta que no impugnará dicha propiedad o validez de las Marcas. Licenciador reconoce y acepta que todo el uso de las Marcas o cualquier propiedad intelectual de HealthTap deberá asegurar el beneficio de HealthTap, y Licenciador acepta no aplicar para cualquier protección de propiedad intelectual o cualquier marca confusamente similar.

# r369673342
source: Neither Party, except as required by law or court or arbitrator of competent jurisdiction, shall divulge, furnish or make available to any third party, or without the other Party’s prior written consent any confidential or proprietary information of or concerning the other party (“Confidential Information”) or use the Confidential Information except in connection with performance of its obligations under this Agreement. Confidential Information includes methods of operation and organization, business plans, expansion plans, pricing schedules, lead generation information and data, and specific information that is designated by a party as confidential or proprietary. LICENSEE EXPRESSLY ACKNOWLEDGES AND AGREES THAT BASE PRICING IS STRICTLY CONFIDENTIAL. Confidential information does not include information that (i) is already public knowledge or has become a part of the public domain through no breach of this Agreement; (ii) a party develops without any use of or reference to the other party’s information; or (iii) a party subsequently acquires by lawful means from a third party without any obligation of confidentiality to that third party.
es: Ninguna Parte, excepto según sea requerido por ley o corte o árbitro de jurisdicción competente, deberá divulgar, facilitar o poner a disposición de cualquier tercera parte, o sin el consentimiento por escrito de la otra Parte cualquier información confidencial o propia de o respecto a la otra parte (”Información Confidencial”) o usar la Información Confidencial excepto en conexión con el desempeño de sus obligaciones bajo este Acuerdo. Información Confidencial incluye métodos de operación y organización, planes de negocios, planeación de tarifas, información de generación de pistas y datos, e información específica que esta designada por una parte como confidencial o propia. LICENCIATARIO EXPLÍCITAMENTE RECONOCE Y ACEPTA QUE EL PRECIO BASE ES ESTRÍCTAMENTE CONFIDENCIAL. Información Confidencial no incluye información que (i) ya es conocimiento público o que se ha vuelto parte del dominio público a través de ningún incumplimiento de este Acuerdo; (ii) una parte desarrolla si ningún uso de o referencia a la información de la otra parte; o (iii) una parte subsecuentemente adquiere por medios legales de una tercera parte sin ninguna obligación de confidencialidad a esa tercera parte.

# r915800201
source: Relationship of the Parties. Licensee is an independent contractor and nothing contained in this Agreement shall be construed to constitute either party as an employee, agent, co-owner, or other such relationship of HealthTap. Neither party has any right or authority to incur, assume, or create, in writing or otherwise, any warranty, liability or other obligation of any kind, express or implied, in the name of or on behalf of the other party, it being intended by other parties that each shall remain independent and responsible for its own actions. Licensee agrees to indemnify and hold the Company harmless from or against any damages or expense, including reasonable attorney fees, arising out of Licensee’s breach of this Agreement subsection (Relationship of the Parties).
es: Relación de las Partes. Licenciatario es un contratista independiente y nada contenido en este Acuerdo será interpretado para constituir a cualquier parte como un empleado, agente, copropietario u otras tal relación con HealthTap. Ninguna parte tiene ningún derecho o autoridad para incurrir, asumir o crear, por escrito o de otra forma, ninguna garantía, responsabilidad u otra obligación de ninguna naturaleza, explícita o implícita, en el nombre de o en representación de la otra parte, está siendo destinado por ambas partes que cada uno permanecerá independiente y responsable de sus propias acciones. Licenciatario acepta compensar y eximir de responsabilidad a la Compañía de o contra cualquier daño o gasto, incluyendo honorarios de abogado razonables, que surjan fuera del incumplimiento, por parte del Licenciatario de esta subsección del Acuerdo (Relación de las Partes).
