Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r366042862
source: * Guaranteed minimum compensation is available to physicians who (i) enroll in committed shifts; and (ii) meet HealthTap eligibility requirements.
es: * Compensación mínima garantizada está disponible a médicos quienes se (i) inscriben a turnos comprometidos; y (ii) cumplen los requerimientos de elegibilidad de HealthTap.

# r362406399
source: Payment Preferences
es: Preferencias de Pago

# r787194150
source: DEA license
es: Licencia DEA

# r605658713
source: Attest to the following
es: Atestiguo a lo siguiente

# r2671112
source: Please sign and agree
es: Por favor, firma y acepta

# r245136657
source: We've updated your application successfully!
es: ¡Hemos actualizado tu aplicación exitosamente!

# r650352955
source: See terms.
es: Ver términos.

# r360759571
source: Ask a Doctor Online
es: Pregúntale a un Doctor en Línea

# r942910994
source: Talk to a doctor via video or text chat
es: Habla con un doctor a través de chat de video o texto

# r1049253990
source: Create your secure account, then select HealthTap Prime. Add some basic information to your profile, such as your name and your age, and you’re ready to talk to a doctor within minutes!
es: Crea una cuenta segura, luego selecciona HealthTap Prime. ¡Agrega un poco de información básica a tu perfil, como tu nombre y tu edad, y ya estás listo para hablar con un doctor en minutos!

# r587194859
source: Ask to See a Doctor
es: Pide Ver a un Doctor

# r766742871
source: Talk to a doctor whenever you want—online and on demand. Unlimited chats with a caring, top U.S. board-certified primary-care doctor via video or text. You’ll be connected immediately via any PC or mobile device!
es: Habla con un doctor cuando quieras - en línea y on demand. Chats ilimitados con los mejores y bondadosos doctores de atención primaria de los EE.UU. certificados por consejo a través de video o texto. ¡Serás conectado inmediatamente a través de cualquier PC o dispositivo móvil!

# r838173325
source: Get treated
es: Obtén tratamiento

# r359128243
source: Get personalized help from a doctor immediately with a diagnosis, second opinion, or e-prescription delivered directly to your local pharmacy. Ask any medical question with complete security and privacy, and your satisfaction is guaranteed!
es: Obtén ayuda personalizada de un ductor inmediatamente con un diagnóstico, segunda opinión, o receta electrónica enviada directamente a tu farmacia local. ¡Haz cualquier pregunta médico con completa seguridad y privacidad, y tu satisfacción está garantizada!

# r248710044
source: Learn more ∨
es: Aprende más ∨

# r190910132
source: See how much you can earn
es: Mira cuánto puedes ganar

# r167136264
source: Family Medicine Specialist
es: Especialista en Medicina Familiar

# r234169132
source: As a mother who loves to travel, Dr. Harte uses her HealthTap Virtual Practice to achieve greater flexibility than she could if she only saw patients in her physical practice. “Now I can see patients virtually whenever I’m not in the office,” she says. “I’ve been able to go on more trips with my family this year than I would ever have been able to do without HealthTap.”
es: Como una madre que ama viajar, Dr. Harte usa su Consultorio Virtual de HealthTap para alcanzar más flexibilidad de la que podría si solo viera pacientes en su consultorio físico. “Ahora puedo ver pacientes virtualmente cuando no estoy en la oficina,” dice ella. “He podido ir a más viajes con mi familia este año que jamás pudiera haber hecho sin HealthTap.”

# r143937928
source: Neurologist
es: Neurólogo

# r369931869
source: Dr. Saghafi, HealthTap's Top Neurologist, has increased his practice revenue by 25% by establishing his Virtual Practice. His outstanding care for each patient ensures that they also get the most out of this service. As he describes, "This technology has been invaluable for making people feel good."
es: Dr. Sashafi, El Mejor Neurólogo de HealthTap, ha incrementado las ganancias de su consultorio por 25% estableciendo su Consultorio Virtual. Su destacada atención para cada paciente asegura que también obtengan lo más posible de este servicio. Como él lo describe, “Esta tecnología ha sido invaluable para hacer a la gente sentirse bien.”

# r665409851
source: Dr. Veres opened the doors to his Virtual Practice by emailing more than 5,000 of his patients inviting them to join him on HealthTap. The reception was “wildly enthusiastic,” he notes. "My HealthTap Virtual Practice has grown my income by 10%, and the response from patients has been overwhelming."
es: El Dr. Veres abrió las puertas de su Consultorio Virtual enviando correos electrónicos a más de 5,000 de sus pacientes, invitándolos a unírsele en HealthTap. La recepción fue “violentamente entusiasta,” él nota. “ Mi Consultorio Virtual de HealthTap ha incrementado mis ingresos por 10%, y la respuesta de pacientes ha sido abrumadora.”

# r92830533
source: See a Primary-Care doctor immediately, video or chat, 24/7
es: Ve a un doctor de Atención Primaria inmediatamente, video o chat, 24/7

# r807171651
source: Unlimited advice, prescriptions, and reminders
es: Consejo, recetas, y recordatorios ilimitados

# r119006195
source: 50% off, only for POSTXCLUB users!
es: ¡Con 50% de descuento, solo para usuarios POSTXCLUB!

# r567793208
source: Limited-time only
es: Solo por tiempo limitado

# r230766338
source: Start your Membership!
es: ¡Empieza tu Membresía!

# r417857368
source: 50% off, only for HealthIQ users!
es: ¡Con 50% de descuento, solo para usuarios HealthIQ!

# r427320100
source: Limited Time Offer! 60% off
es: ¡Oferta por tiempo limitado! 60% de descuento

# r75587613
source: Get Help From a Real Doctor Now (30 day FREE Trial)
es: Obtén ayuda de un Médico Real Ahora (Prueba GRATIS de 30 días)

# r356418077
source: Get Help From a Real Doctor Now
es: Obtén Ayuda de un Médico Real Ahora

# r923189930
source: Talk to a Real Doctor Live
es: Habla con un Doctor Real en Vivo

# r310347833
source: Talk to a
es: Habla con un

# r219451773
source: Real Doctor Live
es: Doctor Real en Vivo

# r187259553
source: Advice, prescriptions,
es: Consejo, recetas,

# r687376362
source: referrals, reminders
es: referencias y recordatorios

# r260502013
source: Talk now
es: Habla ahora

# r738215229
source: Limited time offer:
es: Oferta por tiempo limitado:

# r885630145
source: Discounted monthly price
es: Precio mensual reducido

# r299705601
source: Top doctors available immediately 24/7
es: Los mejores doctores disponibles inmediatamente 24/7

# r1060395893
source: on any device via video or chat
es: en cualquier dispositivo a través de video o chat

# r505953023
source: 15 day free trial!
es: ¡15 Días de Prueba Gratis!

# r284779030
source: after trial period
es: después del periodo de prueba

# r855658001
source: 100% Guaranteed.
es: 100% Garantizado.

# r355208662
source: Limited time offer: 15 day free trial!
es: Oferta por tiempo limitado: ¡15 Días de Prueba Gratis!

# r120818303
source: Discounted monthly price after trial period
es: Precio mensual reducido después del periodo de prueba

# r443722285
source: More than 21,000 lives have been
es: Más de 21,000 vidas han sido

# r803802163
source: saved by doctors on HealthTap
es: salvadas por doctores en HealthTap

# r963111819
source: Virtual Care Course
es: Curso de Atención Virtual

# r949921767
source: To help doctors change the paradigm of care delivery we
es: Para ayudar a doctores a cambiar el paradigma de la entrega de atención nosotros

# r348714875
source: created a Virtual Care Course and Certification. Medical
es: creamos un Virtual Care Course and Certification. Facultativos

# r563306208
source: practitioners learn from experts the best practices and
es: médicos aprenden, de expertos, las mejores prácticas y

# r1016350661
source: techniques to deliver care and engage patients in their
es: técnicas para entregar atención e involucrar a pacientes en su

# r669730611
source: long term health.
es: salud a largo plazo.

# r34220076
source: Video by
es: Video por

# r987638827
source: To use these widgets, I agree to HealthTap's
es: Para usar estos widgets, Yo acepto los

# r266155650
source: FROM A DOCTOR
es: DE UN DOCTOR

# r1026694960
source: Your email or password is missing
es: Tu correo electrónico o contraseña están faltantes

# r278697859
source: Please type a question of three words or more
es: Por favor, escribe una pregunta de tres palabras o más

# r858657389
source: Enter your question, share health details, and attach related documents or photos
es: Ingresa tu pregunta, comparte detalles de salud y agrega documentos o fotos relacionadas.

# r816171438
source: Talk to a primary care doctor through a virtual consult over live video, voice, and text-chat
es: Habla con un médico de atención primaria través de consulta virtual por chat en vivo por video, voz y texto.

# r1058521779
source: / month unlimited access
es: / acceso ilimitado al mes

# r688435711
source: Immediate access to care
es: Acceso inmediato a atención

# r145388136
source: Average wait times
es: Tiempos de espera promedio

# r403915301
source: Urgent care
es: Atención urgente

# r94023426
source: Emergency room
es: Sala de emergencias

# r110971203
source: 4 hr. 7 min.
es: 4 hrs. 7 min.

# r649238701
source: Primary-care physician
es: Médico de atención primaria

# r89965741
source: 19.5 days
es: 19.5 días

# r224817643
source: Reduces healthcare costs
es: Reduce costos de atención a la salud

# r441960573
source: Cost options
es: Opciones de costo

# r1041395945
source: $150 / visit
es: $150 / visita

# r579134016
source: $503 / visit
es: $503 / visita

# r459969387
source: Subscribers can get unlimited 24/7 access to caring doctors via HD video, voice or text chat on their iOS and Android devices for immediate answers, advice and prescriptions to get you feeling better, faster. You can securely store your Personal Health Information and track your health activity in one place for future reference by you or your care provider.
es: Suscriptores pueden obtener acceso ilimitado 24/7 a doctores bondadosos a través de chat de video HD, voz o texto en sus dispositivos iOS y Android para respuestas inmediatas, consejo y recetas que te harán sentirme mejor, más rápido. Puedes almacenar tu Información Personal de Salud de forma segura y monitorear tu actividad de salud en un lugar para referencia futura por ti o tu proveedor de atención.

# r321319088
source: The new interface is personalized to each member based on his or her health profile and preferences. With HealthTap Prime, doctors have the ability to create customized checklists for their patients to ensure they stay engaged and continue to manage their health after a visit.
es: La nueva interface está personalizada para cada miembro basada en su perfil de salud y preferencias. Con HealthTap Prime, los doctores tienen la habilidad de crear listados personalizados para sus pacientes para asegurarse de que se mantengan involucrados y continúen manejando su salud después de una visita.

# r14760696
source: visit?
es: tradicional?

# r126830853
source: work?
es: virtuales?

# r143865797
source: insurance?
es: médico?

# r994919907
source: pay?
es: pagar?

# r603998518
source: prescription?
es: receta?

# r661433137
source: prescriptions?
es: por correo?

# r257717648
source: me?
es: mí?

# r388761695
source: security?
es: seguridad?

# r145895677
source: For more information, read our
es: Para más información, lee nuestro

# r737235381
source: handle?
es: maneje?

# r1049377186
source: mean?
es: significa?

# r39784809
source: Frequently asked questions
es: Preguntas más comunes

# r247300797
source: Who is
es: ¿Quién es

# r963417916
source: What is HealthTap
es: ¿Qué es HealthTap

# r708764273
source: HealthTap Prime is a subscription-based service that includes live, unlimited Virtual Consults with top doctors via HD video, audio, and chat, anytime 24/7. The service is available on all devices including iOS and Android smartphones and tablets, and on the web.
es: HealthTap Prime es un servicio de suscripción que incluye Virtual Consulta en vivo, ilimitadas con los mejores doctores a través de video HD, audio y chat, a cualquier hora, 24/7. El servicio esta disponible en todos los dispositivos, incluyendo iOS y teléfonos inteligentes y tabletas Android, y en la web.

# r261799785
source: HealthTap Prime is much more than telemedicine. It's an end-to-end mobile healthcare experience that is:
es: HealthTap Prime es mucho más que telemedicina. Es una experiencia de atención a la salud de principio a fin que:

# r434908352
source: Immediately accessible:
es: Inmediatamente accesible:

# r246798292
source: Completely personalized:
es: Completamente personalizado:

# r565580569
source: If you live in the U.S., you can also use HealthTap to find the right doctor your specific medical concerns and personality preferences.
es: Si vives en los EE.UU., también puedes usar HealthTap para encontrar al doctor adecuado para tus preocupaciones médicas específicas y preferencias de personalidad.

# r55789004
source: Who are the doctors on
es: ¿Quiénes son los doctores en

# r235263315
source: What types of doctors can I see with HealthTap
es: ¿Qué tipo de doctores pued0 ver con HealthTap?

# r5501730
source: Why choose HealthTap Prime over a traditional doctor
es: ¿Por qué elegir HealthTap Prime sobre una visita de doctor

# r303367273
source: HealthTap's goal is to revolutionize the way we think about going to the doctor's office. HealthTap Prime connects patients immediately with doctors that can diagnose them, write them a prescription, order lab tests, and provide them sound medical advice or treatment plan. Through extensive research, we've found that 40% to 50% of doctor visits can be transferred to virtual care. This saves time for doctors and patients alike, cutting down on crowded waiting rooms and streamlining the entire doctor-patient experience.
es: La meta de HealthTap es revolucionar la forma en que pensamos acerca de ir a la oficina del doctor. HealthTap Prime conecta inmediatamente a pacientes con doctores que pueden diagnosticarlos, escribirles una receta, ordenar pruebas de laboratorio y brindarles buen consejo médico o un plan de tratamiento. Mediante extensa investigación, hemos encontrado que de 40% a 50% de las visitas al doctor pueden ser transferidas a atención virtual. Esto le ahorra tiempo tanto a doctores como a pacientes, recudiendo la estancia en salas de espera repletas y simplificando toda la experiencia doctor - paciente.

# r56876132
source: How do virtual consults
es: ¿Cómo funcionan las consultas

# r1032707042
source: Virtual consults are similar to a normal doctor's visit but can be done from the comfort of your home, at any time, and from any device—smartphone, tablet or desktop computer–via secure text, voice or HD video. The consults generally last around 15 minutes and completely cut out all of the wait and waste of travel and waiting rooms. Best of all, HealthTap doctors are available 24 hours a day, 7 days a week.
es: Las Consultas Virtuales son similares a una visita al doctor normal, pero pueden hacerse desde la comodidad de tu hogar, a cualquier hora, y desde cualquier dispositivo - teléfono inteligente, tableta o computadora de escritorio - a través de texto, voz o video HD seguro. Las consultas duran alrededor de 15 minutos y eliminan la espera y el desperdicio del viaje y las salas de espera completamente. Lo mejor de todo es que, los doctores de HealthTap están disponibles 24 horas al día, 7 días a la semana.

# r898456724
source: Do you take health
es: ¿Aceptan seguro

# r1059578538
source: At this time, HealthTap Prime is not covered by insurance. Affordably priced at $39 per month for unlimited consults, it's about the cost of a typical co-pay for one doctor visit—so you get real value and quick, ultra-convenient peace of mind.
es: En este momento, HealthTap Prime no está cubierto por seguro. A un precio accesible de $39 al mes por consultas ilimitadas, es más o menos el costo de un copago típico por una visita al doctor - así que obtienes valor de verdad y rápida y ultra conveniente paz mental.

# r156210760
source: How much will I
es: ¿Cuánto tendré que

# r591537732
source: HealthTap Prime subscriptions are $39 a month for an account, plus $10/month for each additional family member under the same account. This subscription fee includes unlimited consults with doctors (connecting in 2min), access to the largest database of doctor/patient curated content, prescriptions, labs. There are no hidden fees.
es: Suscripciones a HealthTap Prime son $39 al mes por una cuenta, más $10/mes por cada miembro adicional de la familia bajo la misma cuenta. Esta cuota de suscripción incluye consultas ilimitadas con doctores (conexiones en 2 minutos), acceso a la base de datos de contenido curada por doctores/pacientes más grande del mundo, a recetas y a laboratorios. No hay cargos ocultos.

# r177321767
source: Can HealthTap doctors write me a
es: ¿Pueden los doctores de HealthTap escribirme una

# r961942668
source: Yes, HealthTap Prime doctors can write prescriptions that are directly related to a patient's condition and e-filed to their local pharmacy. HealthTap Prime doctors can not write prescriptions for any of the following:
es: Si, los doctores de HealthTap Prime pueden escribir recetas que estén directamente relacionadas con la condición de un paciente y pueden enviarlas electrónicamente a su farmacia local. Los doctores de HealthTap Prime no pueden escribir recetas para ninguno de los siguientes:

# r921801048
source: Narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV)
es: Narcóticos o sustancias controladas por la DEA (Drug Enforcement Administration) (Categoría I, II, III, IV)

# r579534135
source: Medications that are restricted by individual states
es: Medicamentos que estén restringidos por estados individuales

# r537437418
source: Psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs)
es: Medicamentos psiquiátricos o de estilo de vida (por ejemplo, drogas dietéticas o para disfunción eréctil)

# r159092775
source: Does HealthTap do mail-order
es: ¿Hace HealthTap recetas

# r307615277
source: Yes, HealthTap will do mail-order prescription orders through local pharmacies.
es: Si, HealthTap hace recetas por correo a través de farmacias locales.

# r863448051
source: Can HealthTap doctors order lab tests for
es: ¿Los doctores de HealthTap pueden ordenar pruebas de laboratorio para

# r525125577
source: A patient and a doctor can connect instantly, 24/7, from any mobile device or web connection and, if medically indicated, expect the physician to order a diagnostic immediately.
es: Un paciente y un doctor pueden conectarse instantáneamente, 24/7, desde cualquier dispositivo móvil o conexión web y, si medicamente indicado, espera que el médico ordene un diagnóstico inmediatamente.

# r670377656
source: Routine tests can be done quickly after a patient visits one of Quest's patient service centers, the largest network of its kind in the United States.
es: Pruebas de rutina pueden hacerse rápidamente después de que un paciente visite uno de los centros de servicio a paciente de Quest, la red más grande de su naturaleza en los Estados Unidos.

# r595095355
source: Ordering doctors can view the results directly via HealthTap's secure platform, help patients interpret their results, and provide appropriate medical advice, treatment, and prescriptions at a much faster pace, improving patient care and outcomes.
es: Los doctores que las ordenaron pueden ver los resultados directamente a través de la plataforma segura de HealthTap, ayudar a pacientes a interpretar sus resultados, brindar consejo médico adicional, tratamiento y recetas a un paso más acelerado, mejorado atención al paciente y resultados.

# r476089774
source: Patients may also view the results from the convenience of their mobile device or personal computer via HealthTap's secure platform or the MyQuest™ app.
es: Los pacientes también pueden ver los resultados desde la conveniencia de su dispositivo móvil o computadora personal a través de la plataforma segura de HealthTap o la aplicación de MyQuest™.

# r873129852
source: What about privacy and
es: ¿Qué de la privacidad y

# r859274301
source: Patient security is top of mind at HealthTap. We have a world-class data security team that goes to great lengths to protect our data against any breach. HealthTap uses the same 128-bit encryption and physical security that the most secure banks use. Our security practices are monitored and verified by TRUSTe and VeriSign, supported by RSA Security, and tested daily. All of your Personal Health Information shall be stored on a secure HIPAA compliant environment and all your Virtual Consults are HIPAA-secure.
es: La seguridad del paciente es máxima prioridad en HealthTap. Tenemos un equipo de seguridad de datos de clase mundial que hace todo lo posible para proteger nuestros datos contra cualquier brecha. HealthTap usa el mismo cifrado de 128 bits y seguridad física que usan los bancos más seguros. Nuestras prácticas de seguridad son monitoreadas y verificadas por TRUSTe y VeriSign, apoyadas por RSA Security, y probadas diariamente. Toda tu Información Personal de Salud estará almacenada en un ambiente seguro en cumplimiento con HIPAA, y todas tus Consultas Virtuales son seguras en conformidad con HIPAA.

# r942475395
source: While interactions on HealthTap Prime and HealthTap Concierge are not anonymous (your name and health information are shared with the doctors you consult with), they are secure and confidential. On HealthTap:
es: Mientras que las interacciones en HealthTap Prime y HealthTap Concierge no son anónimas (tu nombre e información de salud son compartidas con los doctores con los que consultas), sí son seguras y confidenciales. Sobre HealthTap:

# r342622630
source: Are there any types of medical issues that HealthTap doesn't
es: ¿Hay algún tipo de problema de salud que HealthTap no

# r30563468
source: HealthTap should not be used to address medical emergencies. If it's a critical situation, patients should call 911 or go to the Emergency Room of their local hospital.
es: HealthTap no debe de ser usada para atender emergencias médicas. Si se trata de una situación crítica, pacientes deben de llamar al 911 o ir a la Sala de Urgencias de su hospital local.

# r758385424
source: Total charge:
es: Cargo total:

# r108942083
source: Internships
es: Prácticas profesionales

# r659942406
source: Are you board eligible?
es: ¿Eres elegible por el consejo?

# r650714769
source: Text chat or video consult with clinicians from any mobile device or computer
es: Chat de texto o video con clínicos desde cualquier dispositivo móvil o computadora.

# r183408815
source: Safe and private
es: Seguro y privado

# r680024093
source: HIPAA-compliant and SOC 2 Type II-certified platform keeps data and consults safe
es: Conforme con HIPAA y plataforma certificada por SOC 2 Tipo II mantiene datos y consultas seguras

# r437595178
source: Easy
es: Fácil

# r1051173698
source: Engaging access to doctor-approved health advice and information
es: Acceso atractivo a consejo e información de salud aprobados por doctores

# r573831687
source: Text chat or video consult with doctors from any mobile device or computer
es: Chat de texto o video con doctores desde cualquier dispositivo móvil o computadora.

# r340540967
source: Delightful
es: Agradable

# r901089308
source: Check in with a doctor via video or text, anytime, anywhere, 24/7.
es: Preséntate con un doctor a través de video o texto, a cualquier hora y en cualquier lugar, 24/7.
