Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r841942553
source: Your colleague, Dr. Andrew Silverman, Fertility Medicine (New York, NY), loves HealthTap Concierge. He says,
es: Tu colega, el Dr. Andrew Silverman, Medicina de Fertilidad (Nueva York, NY) ama a HealthTap Concierge. Él dice,

# r875241388
source: "I can help more people through the web site than I ever could through the office... plus, it's fun to be able to share your expertise without having the headaches with billing and copay."
es: “Puedo ayudar a más gente a través del sitio web que todo lo que había podido a través de la oficina...además, es divertido ser capaz de compartir tu experiencia sin tener los dolores de cabeza con facturación y copagos.”

# r674396260
source: Isaac and The HealthTap Team
es: Isaac y El Equipo HealthTap

# r235995375
source: Congratulations,
es: ¡Felicidades!

# r384936138
source: You have just grown your Virtual Practice by connecting with 1 patient!
es: ¡Haz hecho crecer tu Consultorio Virtual conectándote con 1 paciente!

# r57601180
source: Your new virtual patients:
es: Tus nuevos pacientes virtuales:

# r404473548
source: patient ›
es: paciente ›

# r673693165
source: Remember:
es: Recuerda:

# r254969555
source: Accepting patients, performing virtual consults, and administering prescriptions is at your discretion. Always exercise professional judgement and abide by all applicable regulations governing virtual consults in your state.
es: Aceptar pacientes, realizar consultas virtuales, y administrar recetas es a tu discreción. Siempre ejerce juicio profesional y acata todas las regulaciones gubernamentales aplicables a consultas virtuales en tu estado.

# r298807198
source: You can update your
es: Puedes actualizar tu

# r1054284090
source: automatic acceptance ›
es: aceptación automática ›

# r288903929
source: and remove
es: y eliminar

# r409027241
source: connected patients ›.
es: pacientes conectados ›.

# r281548558
source: Please send any questions, comments or suggestions to
es: Por favor, envía cualquier pregunta, comentario o sugerencia a

# r400608056
source: or call us at
es: o llámanos a

# r783381510
source: consult with patients.
es: consultes con pacientes.

# r228008213
source: On HealthTap you can:
es: En HealthTap puedes:

# r809642445
source: And much more!
es: ¡Y mucho más!

# r106930729
source: Build your network of
es: Construye tu red de

# r137014353
source: followers.
es: seguidores.

# r356434216
source: View your
es: Consulta tu

# r294841412
source: HealthTap’s
es: de HealthTap

# r378127884
source: Wall of Hearted Doctors
es: Muro de los Hearted Doctors

# r641442761
source: When you join
es: Cuando te unas

# r304005466
source: sign up online
es: regístrate en línea

# r538614876
source: or to download our
es: o descarga nuestra

# r1069067142
source: #1 featured HealthTap Mobile Express MD app
es: aplicación destacada #1, HealthTap Mobile Express MD

# r1070486914
source: for iPhone, iPad, or Android. I'd be delighted to answer any questions you have at
es: para iPhone, iPad, o Android. Estaré encantado de contestar cualquier pregunta que tengas al

# r234505425
source: or please call me at the number below.
es: o por favor, llámame al número de abajo.

# r31129327
source: I look forward to getting you featured on HealthTap today!
es: ¡Me encantará tenerte destacado en HealthTap el día de hoy!

# r856351292
source: Director, Medical Expert Network
es: Director, Red de Expertos Médicos

# r462748590
source: Direct Line: (650) 644-1833
es: Línea directa (650)644-1833

# r901021989
source: View my HealthTap Virtual Practice
es: Ver mi Consultorio Virtual de HealthTap

# r254631411
source: a HealthTap member, would like you to answer
es: a un miembro de HealthTap, te gustaría contestar una

# r1063991383
source: question:
es: pregunta:

# r790423334
source: enter your information and get access to your account ›
es: ingresa tu información y accede a tu cuenta ›

# r1043449156
source: HealthTap Prime is convenient and easy, offering you:
es: HealthTap Prime es práctico y fácil, ofreciéndote:

# r618620422
source: To do so, simply input or upload their information
es: Para hacerlo, simplemente ingresa o sube su información

# r696609488
source: here ›.
es: aquí ›

# r983415852
source: Please use a personal computer and not a mobile
es: Por favor, usa una computadora personal y no un teléfono móvil

# r930130730
source: Great news!
es: ¡Buenas noticias!

# r669325801
source: enter your information here ›.
es: ingresa tu información aquí ›.

# r995312416
source: With more than
es: Con más de

# r13381369
source: HealthTap's all-new AppRx is bringing together
es: El completamente nuevo AppRx de HealthTap está juntando

# r67274967
source: tens of thousands of the world's leading doctors
es: decenas de miles de doctores líderes en el mundo

# r611548048
source: to:
es: para:

# r887545435
source: the most helpful and useful apps for you
es: las aplicaciones más útiles y prácticas para ti

# r795132241
source: Categorize
es: Categorizar

# r771172996
source: health apps to make them easy to discover
es: aplicaciones de salud para hacerlas fáciles de descubrir

# r704454986
source: An app was submitted with following details:
es: Una aplicación fue presentada con los siguientes detalles:

# r241050369
source: If you would like us to re-review your submission, please send an email with all relevant informaiton and the basis for your re-review request to
es: Si gustas que revisemos tu propuesta una vez más, por favor, envía un correo electrónico con toda la información relevante y las razones de tu petición de revisión a

# r1033349903
source: The app is not designed for doctors or consumers
es: La aplicación no está diseñada para doctores o consumidores

# r461089985
source: The app is in a foreign language
es: La aplicación está en un idioma extranjero

# r933182606
source: The app is primarily commercial (i.e. the app is a sales portal)
es: La aplicación es principalmente comercial (por ejemplo, la aplicación es un portal de ventas)

# r31761314
source: The app contains inappropriate content (i.e. the app promotes violence)
es: La aplicación contiene contenido inapropiado (por ejemplo, la aplicación promueve la violencia)

# r633287343
source: The app has too few ratings, or ratings that are low
es: La aplicación tiene muy pocas valoraciones, o las valoraciones que hay son bajas

# r376289543
source: To your health,
es: Para tu salud,

# r1025844874
source: App Rating Feedback
es: Comentarios de Calificación de Aplicación

# r201892145
source: User ID:
es: ID de Usuario:

# r270962147
source: User Type:
es: Tipo de Usuario:

# r999339460
source: App Version
es: Versión de Aplicación

# r882278604
source: Source
es: Fuente

# r15973010
source: Your answer continues to help others in need!
es: ¡Tu respuesta continúa ayudando a otros en necesidad!

# r653867269
source: Current package
es: Paquete actual

# r790060147
source: Future package
es: Paquete futuro

# r675102882
source: Previous package
es: Paquete previo

# r92238467
source: New package
es: Paquete nuevo

# r766302654
source: Date of future change
es: Fecha de cambio futuro

# r836775539
source: This account is deactivated from healthtap.
es: Esta cuenta está desactivada desde HealthTap.

# r1007025697
source: Grow your practice with new patients
es: Hacer crecer a tu consultorio con tus nuevos pacientes

# r374816294
source: Distinguish yourself as an expert in your specialty
es: Distinguirte a ti mismo como un experto en tu especialidad

# r217476137
source: Control your online reputation
es: Mejorar tu reputación en línea.

# r121708119
source: CONSULT SETTINGS
es: CONFIGURACIÓN DE CONSULTAS

# r247372834
source: ACCOUNT SETTINGS
es: CONFIGURACIÓN DE CUENTA

# r185083813
source: Broadcast Your Expertise
es: Demuestra Tu Destreza

# r537119144
source: or call 1-650-529-4226.
es: o llamar al 1-650-529-4226.

# r555372730
source: Naveen at
es: Naveen en

# r425260016
source: How to schedule an appointment
es: Cómo agendar una cita

# r681545550
source: Visit
es: Visitar

# r743475237
source: and select "Virtual Appointment"
es: y seleccionar “Cita Virtual”

# r914881997
source: an available date and time
es: una fecha y hora disponible

# r549571766
source: for your appointment
es: para tu cita

# r319474857
source: Enter
es: Ingresa

# r1011627103
source: your information and
es: tu información y

# r929029471
source: select your preferred pharmacy
es: selecciona tu farmacia de preferencia

# r1036768480
source: You'll receive appointment reminders from HealthTap, and you can change
es: Recibirás un recordatorio de cita de parte de HealthTap, y puedes cambiar

# r983777790
source: or cancel your appointment any time up to 24 hours in advance.
es: o cancelar tu cita en cualquier momento hasta con 24 horas de anticipación.

# r654359795
source: Once you receive your HealthTap welcome email,
es: Una vez que hayas recibido tu correo electrónico de bienvenida de HealthTap,

# r19388932
source: complete your profile to receive the highest level of care.
es: completa tu perfil para recibir el nivel más alto de atención.

# r861801149
source: If you have any questions or concerns, please feel free to contact
es: Si tienes alguna pregunta o duda, por favor, siéntete libre de contactar

# r365256410
source: Review Treatments
es: Valorar Tratamientos

# r272735511
source: Guide patients and colleagues to the best treatments
es: Guía pacientes y colegas a los mejores tratamientos

# r406282375
source: to earn your next award
es: para ganar tu siguiente galardón

# r235009581
source: Reviews Treatments
es: Valora Tratamientos

# r227805910
source: Brand names:
es: Nombres de Marca:

# r894180420
source: Your Rating
es: Tu Calificación

# r610345359
source: Review Indications
es: Valorar Indicaciones

# r628003166
source: Guide patients and colleagues to the best health information
es: Guía pacientes y colegas a la mejor información de salud

# r698458632
source: Patient Requests
es: Solicitudes de Pacientes

# r545437066
source: Please Accept, Dismiss
es: Por favor, Aceptar, Descartar

# r746941257
source: DISMISS REQUEST
es: DESCARTAR SOLICITUD

# r908622332
source: This will allow us to redirect the patient to another specialist.
es: Esto nos permitirá redirigir al paciente con otro especialista.

# r430518402
source: , or Suggest an Introductory consult
es: , o Sugiere una Consulta Introductoria

# r1052783825
source: INTRODUCTORY CONSULT
es: CONSULTA INTRODUCTORIA

# r982865225
source: processing your invitations.
es: procesando tus invitaciones.

# r987453369
source: Send electronic patient invitations
es: Envía invitaciones electrónicas a pacientes

# r381621002
source: There are 3 easy ways to invite your patients electronically to your Virtual Practice
es: Hay tres formas fáciles de invitar a tus pacientes electrónicamente a tu Consultorio Virtual

# r305544311
source: Invite your patients by sending them an email connection request.
es: Invita a tus pacientes enviándoles un correo electrónico de solicitud de conexión

# r971667162
source: The email addresses are processed securely and we'll only ever
es: Las direcciones de correo electrónicas son procesadas de forma segura y solamente les

# r303857566
source: email them connection requests on your behalf.
es: enviaremos solicitudes de conexión por correo electrónico en tu nombre.

# r760736476
source: Try it now by sending an invitation to yourself at an alternate
es: Intenta ahora enviando una invitación a ti mismo a un

# r711168835
source: email address.
es: correo electrónico alternativo.

# r688448269
source: If you have more than one email enter the emails as a list in the
es: Si tienes más de un correo electrónico, ingrésalos en forma de lista en el

# r609546565
source: following format:
es: siguiente formato:

# r596299173
source: Invite individual patients
es: Invita pacientes individuales

# r703846140
source: Send individual connection requests by entering the emails you have on hand
es: Envía solicitudes de conexión individuales ingresando direcciones de correo electrónico que tengas a la mano

# r1030102071
source: Import contacts
es: Importar contactos

# r554816553
source: Or enter emails below:
es: O ingresa correos electrónicos abajo:

# r876078209
source: Export a patient demographics file from your clinical software (Excel, or csv files preferred) and we'll take it from there.
es: Exporta un documento demográfico de algún paciente desde tu software clínico (Excel o documentos csv de preferencia) y lo tomaremos de ahí.

# r33581503
source: We process the file securely, remove identifying information and duplicates,
es: Procesamos el documento de forma segura, removemos información y duplicados,

# r755634721
source: and send the emails for you.
es: y enviamos los correos electrónicos por ti.

# r392412080
source: For now, your patients receive one connection reminder, followed by a limited number
es: Por ahora, tus pacientes reciben un recordatorio de conexión, seguido de un número limitado

# r657921189
source: of reminders if they don't connect, If you would like to see the invitations that
es: de recordatorios si no se conectan, si prefieres ver las invitaciones que

# r250139478
source: your patients get, just add your own email to the list, or send an individual invitation to yourself
es: tus pacientes reciben, sólo agrega tu propio correo electrónico a la lista, o envíate una invitación virtual a ti mismo

# r526227335
source: at an alternate email address.
es: a una dirección de correo alternativa.

# r674984733
source: Invite all your patients
es: Invita todos tus pacientes

# r479904280
source: Upload a list of emails and invite all your patients at once
es: Sube una lista de correos electrónicos e invita a todos tus pacientes de una vez

# r872443212
source: We'll be in touch if we have any questions
es: Estaremos en contacto si tienes alguna pregunta

# r199341942
source: Upload patient emails
es: Subir correos electrónicos de pacientes

# r220868103
source: For instructions on exporting a patient demographics file
es: Para instrucciones acerca de exportar un documento demográfico de algún paciente

# r1042847352
source: from your clinical software visit our
es: desde tu software clínico, visita nuestro

# r185137785
source: support article.
es: artículo de apoyo.

# r317457950
source: Someone from the HealthTap team can assist you or your staff with submitting patient email addresses from any source (EMR, practice management software, paper, etc)
es: Alguien del equipo HealthTap puede ayudarte a ti o a tu personal presentando las direcciones de correo electrónico de algún paciente desde cualquier fuente (EMR, software administrador de consultorio, papel, etc.)

# r915891441
source: Tell your patients how to find you
es: Dile a tus pacientes cómo encontrarte

# r546155884
source: Send patients to your virtual practice by giving them your custom URL
es: Envía a tus pacientes a tu consultorio virtual dándoles tu URL personalizado

# r627317693
source: Grow your Virtual Practice and invite your own patients or connect with new ones on HealthTap
es: Haz crecer tu Consultorio Virtual e invita a tus propios pacientes o conéctate con nuevos en HealthTap

# r530592625
source: Invite your patients next!
es: ¡Luego invita a tus pacientes!

# r547813912
source: Newsletter schedule saved.
es: Boletín de agenda guardado.

# r774658920
source: Feedback survey
es: Encuesta de comentarios

# r570059201
source: Your Practice Newsletter is
es: Tu Boletín de Consultorio está

# r310945670
source: ready to go
es: listo

# r587427184
source: — customize or send what's below.
es: —modifica o envía lo que está abajo.

# r338151961
source: Every two weeks
es: Cada dos semanas

# r447525500
source: START NEWSLETTER
es: EMPEZAR BOLETÍN

# r898761853
source: INVITE NOW
es: INVITAR AHORA

# r80733808
source: Invite your patients to join you on HealthTap. Those who accept your invitation to connect will start to receive your newsletter
es: Invita a tus pacientes a unírsete en HealthTap. Aquellos que acepten tu invitación a conectarse empezarán a recibir tu boletín

# r1035173015
source: Customize your newsletter below
es: Personaliza tu boletín abajo

# r32807895
source: Edit header »
es: Editar encabezado »

# r1024443866
source: Change Image...
es: Cambiar imagen...

# r815675395
source: Edit Intro Paragraph »
es: Editar Párrafo Introductorio »

# r764774910
source: Hello [
es: Hola [

# r974927577
source: Patient's Name Inserted Here
es: Insertar Aquí Nombre del Paciente

# r472894103
source: Customize Tips »
es: Personalizar Tips »

# r608230241
source: Best of your tips
es: Tus mejores tips

# r278921701
source: Choose tips
es: Elegir tips

# r424100781
source: Customize Answers »
es: Personalizar Respuestas »

# r854496501
source: Best in your specialty
es: Mejor en tu especialidad

# r493239273
source: Best of your answers
es: Mejor de tus respuestas

# r695389100
source: Choose answers
es: Elegir respuestas

# r883017434
source: Hide
es: Esconder

# r1062451573
source: Share your feedback and help me provide you with better care:
es: Comparte tus comentarios y ayúdame a brindarte mejor atención:

# r520453757
source: My Virtual Office hours are
es: Mis horas de Oficina Virtual son

# r694346551
source: Add Hours »
es: Añadir Horas »

# r305308711
source: Connect with patients
es: Conéctate con pacientes

# r769560001
source: by giving them your special Concierge Keycode
es: dándoles tu Código Concierge especial

# r853882545
source: Manage your directory of patients and followers on HealthTap and access their transcripts from past Virtual Consults
es: Administra tu directorio de pacientes y seguidores en HealthTap y accede a sus transcripciones de Consultas Virtuales pasadas

# r831389200
source: Invite your patients to join you on HealthTap, where they'll stay connected to you and your expertise.
es: Invita a tus pacientes a unírsete en HealthTap, donde estarán conectados a ti y a tu destreza.

# r1054725319
source: You have no patients on HealthTap right now
es: No tienes pacientes en HealthTap por el momento

# r957367997
source: CONCIERGE PATIENTS
es: PACIENTES CONCIERGE

# r774162012
source: MESSAGE SUBSCRIBERS
es: SUSCRIPTORES A MENSAJES

# r1060186531
source: OTHER PATIENTS
es: OTROS PACIENTES

# r467118894
source: Serve existing and new patients better by inviting them to connect on HealthTap.
es: Atiende mejor pacientes existentes y nuevos invitándolos a conectarse en HealthTap.

# r843374111
source: Suggest virtual appointments to see patients in between office visits.
es: Sugiere citas virtuales para ver pacientes entre visitas de oficina.

# r26171151
source: SUGGEST APPOINTMENT
es: SUGERIR CITA

# r641235538
source: Patient Feedback
es: Comentarios de paciente

# r819522912
source: Improve your practice and enhance your online reputation by collecting patient feedback privately. Enhance loyalty and have patients recommend you to loved ones and friends.
es: Mejora tu práctica y tu reputación en línea recopilando comentarios de pacientes en privado. Incrementa lealtad y haz que tus pacientes te recomienden a sus seres queridos y amigos.

# r372724305
source: "Add to Care-Team"
es: “Añadir a Equipo de Atención”

# r494892667
source: information and send request
es: Información y enviar solicitud

# r194980201
source: Your patients have been signed up to receive your newsletter.
es: Tus pacientes han sido registrados para recibir tu boletín.

# r216222362
source: We will email you a reminder before it goes out.
es: Te enviaremos un recordatorio antes que salga.

# r841342423
source: Feedback request sent successfully.
es: Solicitud de comentarios enviada exitosamente.

# r578189717
source: This is the patientDirectory Page
es: Esta es la Página del Directorio de Pacientes

# r921099089
source: Right Column
es: Columna Derecha

# r866858978
source: Review health news
es: Valorar noticias de salud

# r156351615
source: Help millions find helpful health articles
es: Ayuda a millones a encontrar artículos de salud

# r298720145
source: to next medal
es: para la siguiente medalla

# r866010300
source: Have a helpful article you'd like to share?
es: ¿Tienes un artículo útil que quieras compartir?

# r628986097
source: You have reviewed all news
es: Haz valorado todas las noticias

# r506935165
source: Come back tomorrow to review more health articles.
es: Regresa mañana para valorar más artículos de salud.

# r552075151
source: Helpful News
es: Noticias Útiles

# r484233035
source: Questionable News
es: Noticias Cuestionables

# r363046877
source: Article has inappropriate or offensive content
es: El artículo tiene contenido inapropiado u ofensivo

# r275306129
source: Article has an inappropriate image
es: El artículo contiene una imagen inapropiada

# r946479121
source: Article is inappropriately commercializing a product or procedure
es: El artículo está comercializando inapropiadamente un producto o procedimiento

# r55485521
source: Article is misleading or not based on science
es: El artículo es engañoso o no está basado en la ciencia

# r390426775
source: Article is not relevant to my expertise
es: El artículo no es relevante para mi experiencia

# r338980756
source: Send Report
es: Enviar Reporte:

# r17220904
source: Share a health article and your opinion
es: Comparte un artículo de salud y tu opinión

# r433836665
source: Thanks for posting a new article!
es: ¡Gracias por publicar un nuevo artículo!

# r121927320
source: more articles to
es: más artículos a

# r408730013
source: your points, help more people, and boost your visibility!
es: tus puntos, ayuda a más gente, ¡e incrementa tu visibilidad!

# r436639744
source: 1 hr 59 mins remaining
es: 1hr 59 min restantes

# r2836772
source: How to determine good apps ›
es: Cómo determinar buenas aplicaciones ›

# r720943974
source: You may elaborate with helful details.
es: Puedes elaborar con detalles útiles.

# r860519783
source: name:
es: nombre:

# r546780175
source: category:
es: categoría:

# r252054670
source: This is the fileUploads Page
es: Esta es la Página de Documentos Subidos

# r443325863
source: Tell your story with your profile
es: Cuenta tu historia con tu perfil

# r995871431
source: Showcase your expertise in pictures and word and enhance your reputation.
es: Muestra tu destreza en imágenes y palabras y mejora tu reputación.

# r807841520
source: Settings ›
es: Configuración ›

# r1014860442
source: Awards, Publications, Links
es: Galardones, Publicaciones, Ligas

# r507893421
source: This is the doctorDirectory Page
es: Esta es la Página del Directorio de Doctores

# r522962134
source: Your standings
es: Tu posición

# r575428436
source: Competitions
es: Competiciones

# r405932013
source: Share knowledge and learn from respected colleagues
es: Comparte tu conocimiento y aprende de respetados colegas

# r300937072
source: GET A CURBSIDE CONSULT
es: OBTEN UNA CONSULTA DE BANQUETA

# r869083337
source: Consult doctors across 130+ specialties and receive helpful expert answers
es: Consulta doctores de más de 130 especialidades y recibe respuestas expertas útiles

# r303851107
source: Ask your colleagues
es: Pregúntales a tus colegas

# r43348560
source: PRESENT A MEDICAL CASE
es: PRESENTA UN CASO MÉDICO

# r702252647
source: Share interesting or challenging medical cases to spark educational discussion and debate with your colleagues
es: Comparte interesantes o desafiantes casos médicos para iniciar una discusión y debatir con tus colegas

# r456419543
source: SUBMIT A CASE
es: PRESENTAR UN CASO

# r654076733
source: IS HONORED TO AWARD
es: SE HONRA DE RECONOCER

# r738479430
source: THE NATION
es: LA NACIÓN

# r194296346
source: FOR DEMONSTRATED EXPERTISE, EXCELLENCE, AND CARE
es: POR SU DEMOSTRADA EXPERIENCIA, EXCELENCIA Y ATENCIÓN
