Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r418167941
source: Name
es: Nombre

# r1017094113
source: Title
es: Título

# r731556911
source: Email
es: Correo Electrónico

# r75652882
source: Phone number
es: Número de teléfono

# r645442822
source: Healthcare Startups Can Save Lives — And Rake in Big Money
es: Start-ups de Atención a la Salud Pueden Salvar Vidas --- Y Embolsar Mucho Dinero

# r1031925435
source: HealthTap is a great place to see what others are thinking, and answering the questions is challenging and fun.
es: HealthTap es un gran lugar para ver lo que otros están pensando, y contestar a preguntas que son desafiantes y divertidas.

# r809105992
source: Doctors
es: Doctores

# r1053725302
source: Appointments
es: Citas

# r667207566
source: Health Activity
es: Actividad de Salud

# r266100535
source: Answer questions
es: Contesta preguntas

# r471716766
source: Join
es: Únete

# r484003364
source: What is a DocScore?
es: ¿Qué es una DocScore?

# r654403785
source: Help
es: Ayuda

# r744268545
source: Publications
es: Publicaciones

# r264586195
source: Curbside Consults
es: Consultas de Banqueta

# r765833274
source: Verification
es: Verificación

# r856493644
source: -- You are now certified to take Virtual Consults on HealthTap and will be issued an official start date.
es: -- Ahora estás certificado para tomar Consultas Virtuales en HealthTap y será expedita una fecha de inicio oficial.

# r879042474
source: -- Your application did not pass our admission criteria. However, you may apply again in the future if the nature of your application changes.
es: -- Tu solicitud no pasó nuestros criterios de admisión. Sin embargo, puedes aplicar de nuevo en el futuro si tu solicitud cambia.

# r455001032
source: Application Part 1
es: Solicitud Parte 1

# r455066553
source: Application Part 2
es: Solicitud Parte 2

# r23602038
source: Final Review
es: Revisión final

# r54165924
source: Approved
es: Aprobada

# r87357962
source: Rejected
es: Rechazado

# r30332149
source: Known for
es: Conocido por

# r912467643
source: Specialty
es: Especialidad

# r246681738
source: Download it today!
es: ¡Descárgala hoy!

# r311731361
source: Sign up today!
es: ¡Regístrate hoy!

# r464739934
source: Will Change Healthcare
es: Cambiará la Atención a la Salud

# r453967948
source: In fact,
es: De hecho,

# r144629454
source: becomes more essential to anyone making important decisions about health and well-being.
es: se vuelve esencial para cualquier persona que esté tomando decisiones importantes sobre salud y bienestar.

# r551762323
source: Every day, top doctors grow, deepen, and improve this knowledgebase. As they do this,
es: Todos los días, los mejores doctores incrementan, profundizan y mejoran esta base de conocimientos. Mientras hacen esto,

# r113548532
source: is backed by doctors in all areas of health,
es: esté respaldada por doctores en todas las áreas de salud,

# r461675722
source: I love that
es: Me encanta que

# r640492638
source: that you can connect with your doctor on
es: puedes conectarte con tu doctor en

# r274779593
source: Member
es: Miembro

# r220544231
source: began with the realization that it's hard to
es: empezó con la compresión de que es difícil

# r209694489
source: to provide a smart solution to this big,
es: para brindar una solución inteligente a este gran,

# r473758986
source: We created
es: Hemos creado

# r511267498
source: is one of these rare services with the potential to serve 100 percent
es: Es uno de esos raros servicios con el potencial de servir al 100 por ciento

# r739891565
source: What we’re all about:
es: Lo que buscamos:

# r313626382
source: Feeling Good
es: Sentirse Bien.

# r827157876
source: We created HealthTap to help you and your loved ones live healthier, happier, longer lives
es: Creamos HealthTap para ayudarte a ti y a tus seres querido a vivir vidas más saludables, largas y felices.

# r783765094
source: We’ve been working hard and innovating for years to
es: Hemos estado trabajando duro e innovado por años para

# r554844221
source: reinvent how the world experiences health
es: reinventar la forma en que el mundo experimenta salud

# r69119406
source: and well-being. We already created the world’s most
es: y bienestar. Ya hemos creado la más

# r416879559
source: trustworthy, comprehensive, and evergreen
es: confiable, completa e imperecedera

# r701047471
source: knowledgebase of doctor-created, -curated, and -edited health expertise.
es: base de conocimientos de destreza de salud creada, curada y editada por doctores en el mundo.

# r570962151
source: We've given millions of people everywhere
es: Le hemos dado a millones de personas en todas partes

# r882859248
source: access to the best doctors and their wisdom.
es: acceso a los mejores doctores y a su sabiduría.

# r962553033
source: All this is for you. Take advantage of this growing well
es: Todo esto es para ti. Aprovéchate de este creciente pozo

# r72137628
source: of knowledge. Every day, our doctors contribute more of
es: de conocimiento. Todos los días, nuestros doctores contribuyen más de

# r776460363
source: their expertise and wisdom to make HealthTap increasingly
es: su destreza y sabiduría para hacer a HealthTap cada vez más

# r886088806
source: essential to anyone making important decisions about
es: esencial para cualquiera que tome decisiones importantes acerca de

# r1069781076
source: health and well-being.
es: salud y bienestar.

# r801989740
source: doctors who joined us, the millions we served from all
es: doctores que se nos unieron, los millones que hemos servido en

# r720538079
source: over the world, and the more than 14,000 users who told us
es: todo el mundo, y los más de 14,000 usuarios que nos dijeron que

# r728205525
source: we saved their lives!
es: salvamos sus vidas!

# r1040885833
source: How did we get here?
es: ¿Cómo llegamos aquí?

# r319334065
source: We asked, what do people really want when it comes to healthcare?
es: Preguntamos, ¿qué es lo que la gente realmente quiere cuando se trata de atención de la salud?

# r413262416
source: We took our aggregate decades of medical and computer science expertise, our business acumen, and the experience we’ve gained from serving and surveying hundreds of millions of people and hundreds of thousands of doctors over the years, and came to three major conclusions:
es: Tomamos el cúmulo de décadas de conocimiento médico y de ciencias de la computación, nuestra visión de los negocios, y la experiencia que hemos ganado de servir y encuestar a cientos de millones de personas y cientos de miles de doctores en todo el mundo, y llegamos a tres grandes conclusiones:

# r802585118
source: It has to come from the most knowledgeable and trustworthy experts.
es: Tiene que venir de los expertos más confiables y eruditos.

# r371846410
source: That means doctors. Nobody else will do.
es: Eso significa doctores. No hay sustituto.

# r929547936
source: When people want help with their health, they want it immediately
es: Cuando la gente quiere ayuda con su salud, la quieren inmediatamente.

# r229269543
source: That means getting help when you need it—not at someone else’s convenience.
es: Eso significa obtener ayuda cuando la necesitas - no a la conveniencia de alguien más.

# r721530336
source: No waiting.
es: Sin esperar.

# r204039599
source: No excuses.
es: Sin excusas.

# r944687663
source: People want health
es: La gente quiere que el consejo

# r834122281
source: advice to be completely
es: de salud sea completamente

# r391183578
source: personalized
es: personalizado.

# r1017426009
source: Forget generalized information. You need a doctor to hear
es: Olvídate de información generalizada. Necesitas que un doctor escuche

# r344266966
source: your questions, consider your symptoms, examine your records,
es: tus preguntas, considere tus síntomas, examine tu expediente,

# r827108903
source: for the help to be truly and utterly helpful.
es: para que la ayuda sea verdaderamente útil.

# r917846015
source: What we’re doing is
es: Lo que estamos haciendo es

# r1072333536
source: both exciting
es: tanto emocionante

# r25330920
source: and radical
es: como radical

# r12657633
source: it!
es: eso!

# r98906353
source: We’ve invented a new way for you to learn about your health and get useful and trustworthy health information when you need it most.
es: Hemos inventado una nueva forma para que aprendas cerca de tu salud y obtengas información de salud útil y confiable cuando la necesitas más.

# r1011715419
source: No more scouring the internet for information that may or may not be reliable and which is most definitely not about you.
es: No más buscar información en Internet que puede o no ser confiable y la cual definitivamente no es acerca de ti.

# r720086378
source: We’ve introduced a ground-breaking way for you to get help from doctors swiftly, conveniently, and cost-effectively.
es: Hemos introducido una forma innovadora para que obtengas ayuda de doctores de forma conveniente, rápida y económica.

# r506361112
source: No more waiting rooms. No more co-pays. Just expertise from the world’s top doctors—personal, detailed, and available whenever and wherever you need it most.
es: No más salas de espera. No más copagos. Solo destreza de los mejores doctores del mundo - personal, detallada y disponible cuando sea y donde sea que la necesites más.

# r544497904
source: We’ve also created an innovative way for you to achieve your health goals.
es: También hemos creado una forma innovadora para que alcances tus metas de salud.

# r770978134
source: With our new free, doctor-created checklists, you can take immediate action to feel good!
es: ¡Con nuestros listados gratis creados por doctores, puedes tomar acción inmediata para sentirte bien!

# r539121225
source: You can start achieving your health goals right away!
es: ¡Puedes empezar a alcanzar tus metas de salud enseguida!

# r655636371
source: They focus on the newest research so you can learn about health issues that are closest to your heart. They’re always available to speak with you live on any health issue you may have. And every day they pour more of their wisdom into tips and checklists you can easily act on right now.
es: Se enfocan en la más nueva investigación para que puedas aprender sobre los problemas de salud que están más cercanos a tu corazón. Siempre están disponibles para contigo en vivo sobre cualquier problema de salud que puedas tener. Y todos los días vierten más de su conocimiento en tips y listados que puedes aplicar justo ahora.

# r613740423
source: Why guess what to believe from a general internet search? Have a question?
es: ¿Por qué adivinar que creer de una búsqueda general de Internet? ¿Tienes una pregunta?

# r811858958
source: What’s more, with our top-rated mobile apps you can access this rich trove of health resources from anywhere at any time.
es: Es más, con nuestras aplicaciones móviles altamente calificadas puedes acceder a este abundante tesoro de recursos de salud desde cualquier lugar y a cualquier hora.

# r267919258
source: Tap into our extensive pool of medical wisdom from the other side of the world, video chat with doctors in the middle of the night, or even message us (quietly) when you’re in your office cubicle. We’re here, and we’re ready to serve you whenever you need us most.
es: Explota nuestra extensa reserva de sabiduría médica desde el otro lado del mundo, realiza chats de video con nuestros doctores a la mitad de la noche, o hasta mándanos un mensaje (silenciosamente) cuando estés en tu cubículo en la oficina. Estamos aquí, y estamos listos para servirte cuando sea que nos necesites más.

# r582219062
source: We’re doing this to help you, your family, and everyone in the world live happier, healthier lives. We passionately believe that we all have the right to easily access free, trusted, and independent health information—and that we deserve easy and affordable access to doctors whenever and wherever we need them.
es: Estamos haciendo esto para ayudarte, a tu familia y a todos en el mundo a vivir vida más felices y saludables. Creemos apasionadamente que todos nosotros tenemos el derecho de acceder a información de salud independiente, gratuita y fiable - y que nos merecemos acceso fácil y económico cuando sea y donde sea que lo necesitemos.

# r671701737
source: billion doctors’ answers to many millions of people around the world. And among the hundreds of thousands of notes in which people thank us for our help, we’ve received more than
es: un billón de respuestas de doctores a muchos millones de personas alrededor del mundo. Y entre las cientos de miles de notas en las cuales la gente nos agradece por nuestra ayuda, hemos recibido más de

# r34458330
source: notes in which members specifically thank us for saving their lives.
es: notas en las cuales miembros nos agradecen específicamente por salvar sus vidas.

# r690591364
source: so I know the information I find is validated. I also love
es: así que sé que la información que encuentro es validada. También amo que

# r348586620
source: We’re also committed to our amazing doctors.
es: También estamos comprometidos con nuestros asombrosos doctores.

# r286509886
source: build professional networks, better serve existing patients, grow their practices,
es: construir redes profesionales, servir mejor a pacientes existentes, cultivar sus consultorios,

# r788135218
source: and increase their income.
es: e incrementar sus ingresos.

# r354487710
source: Doctors, start doing well by doing good today! Join our Medical Expert Network.
es: ¡Doctores, empiecen a hacer bien haciendo el bien hoy! Únete a nuestra Red de Expertos Médicos

# r78362841
source: Apply now !
es: ¡Aplica ahora!

# r121090860
source: (It takes less than a minute.)
es: (Toma menos de un minuto.)

# r644240562
source: I love the app! I actually found a primary care doctor [with it] when I moved to Austin
es: ¡Amo la aplicación! Realmente encontré un doctor de atención primaria [con ella] cuando me mudé a Austin

# r1056775245
source: in the summer. He has been great and my husband is using the service to find other
es: en el verano. Él ha sido grandioso y mi esposo está usando el servicio para encontrar a otros

# r685145513
source: specialists in our area.
es: especialistas en nuestra área.

# r286116895
source: find straightforward, trustworthy answers to personal health
es: encontrar respuestas directas y confiables a preguntas de salud

# r227084075
source: questions online. When we do find health information,
es: personal en línea. Cuando sí encontramos información de salud,

# r399697193
source: it's often general and rarely relevant. Even if it might be useful,
es: a menudo es general y raramente es relevante. Aún si pudiera ser útil,

# r664007612
source: it's hard to know if it's trustworthy.
es: es difícil saber si es confiable.

# r127924135
source: big problem—to make finding useful, reliable health information fast,
es: gran problema- hacer el encontrar información de salud útil y confiable, rápido,

# r122443447
source: easy, and free.
es: fácil y gratis.

# r368530188
source: Where we are headed
es: ¿A dónde nos dirigimos?

# r104941884
source: of the world’s population. We’re laying the groundwork for a movement
es: de la población mundial. Estamos sentando las bases para un movimiento

# r221652036
source: that will become even more impactful as we continue to grow.
es: que se volverá más impactante según sigamos creciendo.

# r374258715
source: We still have much to do. We plan to continue innovating to make healthcare
es: Todavía tenemos mucho que hacer. Planeamos continuar innovando para hacer la atención a la salud

# r32065045
source: ever-more available, personalized, trustworthy, and affordable for everyone
es: más disponible, personalizada, fiable y accesible para todos

# r317264183
source: in the world. We’ll stop at nothing less than changing the face of
es: en el mundo. No nos detendremos ante nada menos que cambiar la cara de

# r748586077
source: healthcare—for you, and for good.
es: la atención a la salud - para ti, y para siempre.

# r832902769
source: Sound ambitious? It is. And we love it!
es: ¿Suena ambicioso? Lo es. ¡Y lo amamos!

# r66756002
source: Secure and private
es: Seguro y privado

# r263505214
source: PMPM Savings
es: Ahorros PMPM

# r1000898435
source: Healthcare costs are steadily going up while employee
es: Costos de atención a la salud está elevándose constantemente mientras que productividad

# r243544591
source: productivity is going down due to absenteeism and presenteeism.
es: de empleados está bajando debido a ausentismo y presentismo.

# r677624286
source: The benefits of HealthTap
es: Los beneficios de HealthTap

# r287358073
source: End-to-end care
es: Atención de principio a fin

# r266951031
source: Increase ROI with our data driven, comprehensive approach for measurably improving outcomes
es: Aumenta el ROI con nuestro enfoque completo basado en datos para resultados mejorados de forma cuantificable

# r811454707
source: Patient satisfaction
es: Satisfacción de paciente

# r81481792
source: Give peace of mind with engaging and delightful experiences from ongoing expert care
es: Da paz mental con atractivas y encantadores experiencias de atención experta continua.

# r934631768
source: Significant cost savings
es: Ahorros significativos

# r955055243
source: Proactive health-coaching and reduction of claims resulting in a trend reduction of 5–10%
es: Orientación de salud proactiva y reducción de reclamaciones resultando en una reducción de tendencia de 5-10%

# r152117427
source: Wherever, whenever
es: Donde sea y cuando sea

# r663147063
source: Leverage the best technology to access care anywhere, anytime, on any device
es: Aprovecha la mejor tecnología para acceder a atención en cualquier lugar, a cualquier hora y en cualquier dispositivo

# r931416693
source: Safe and secure HIPAA-compliant platform keeps data and consults confidential
es: Plataforma segura en acorde a HIPAA mantiene datos y consultas confidenciales

# r941920674
source: Managing health today
es: Manejado salud hoy

# r452226340
source: It’s inconvenient, uncertain, and costly: high-deductible plans, narrow provider networks, limited access, hidden costs, and an endless pile of paper.
es: Es inconveniente, incierto y costoso; planes con deducibles altos, redes de proveedores limitadas, acceso limitado, costos escondidos, y una pila interminable de papel.

# r155346568
source: The HealthTap way
es: La camino de HealthTap

# r346051779
source: Improves your healthcare experience with a seamless end-to-end service. Your interface to trusted knowledge and immediate access to world-class doctors.
es: Mejora tu experiencia de atención a la salud con un servicio fluido de principio a fin. Tu interface para conocimiento confiable y acceso inmediato a doctores de clase mundial.

# r932983478
source: HealthTap's Impact
es: El Impacto de HealthTap

# r793678472
source: Increase your
es: Incrementa tus

# r999250856
source: Net Promoter Score
es: Puntuación Neta de Promotor

# r205237243
source: Amazing
es: Asombrosa

# r264942946
source: engagement
es: de personal

# r339253997
source: High employee
es: Alta participación

# r549067135
source: Reduction
es: Reducción

# r182153580
source: Trend
es: Tendencia a la

# r471931746
source: Transform the economics and impact of your benefits program
es: Transforma la economía e impacto de tu programa de beneficios

# r968903568
source: Your analytics dashboard allows you to get insight into your employees health plans, increase engagement, and improve employee benefits ecosystem
es: Tu tablero de análisis te permite obtener perspicacias en los planes de salud de tus empleados, y mejorar el ecosistema de beneficios a empleados

# r1036636400
source: Triage employees to the right care, at the right time, at the right price
es: Envía a empleados a la atención adecuada en el tiempo adecuado al costo adecuado

# r84046414
source: Employees Start Here
es: Empleados Empiezan Aquí

# r179208991
source: Prescriptions, Lab Tests
es: Recetas, Pruebas de Laboratorio

# r884731098
source: 24/7 Referrals,
es: Referencias 24/7

# r592734602
source: Implementation Timeline
es: Línea de Tiempo de Implementación

# r625642574
source: (2-4 weeks)
es: (2-4 semanas)

# r910084652
source: Group Position
es: Posición de Grupo

# r624625892
source: Signed Contract
es: Contrato Firmado

# r233395912
source: Implementation Kickoff
es: Inicio de Implementación

# r169733733
source: (4-8 weeks)
es: (4-8 semanas)

# r386557142
source: File Exchange Alignment
es: Alineación de Intercambio de Archivos

# r393512232
source: Communications Planning
es: Planeación de Comunicaciones

# r705921957
source: Environment Configuration
es: Configuración de Medio Ambiente

# r458366676
source: Open Enrollment
es: Inscripción Abierta

# r86734553
source: Effective Date
es: Fecha Efectiva

# r414210101
source: Dashboard
es: Tablero

# r480601564
source: Access to Analytics
es: Acceso a Análisis

# r515818688
source: HealthTap accolades and recognition
es: Premios y Reconocimiento de HealthTap

# r275698657
source: Would you like an ROI assessment?
es: ¿Te gustaría una valoración de ROI?

# r452288725
source: Gain recognition
es: Gana reconocimiento

# r984981107
source: Save time
es: Ahorra tiempo

# r254315899
source: Related Topics
es: Temas Relacionados

# r92231204
source: Password
es: Contraseña

# r134635736
source: Get help from related specialists
es: Obtén ayuda de especialistas relacionados

# r547067798
source: Jan
es: Ene

# r320309511
source: Full name
es: Nombre completo

# r880266622
source: Mobile number
es: Número de teléfono móvil

# r649065988
source: Overview
es: Perspectiva general

# r227189851
source: Lab Tests
es: Pruebas de Laboratorio

# r587145691
source: 2014 AppRx Awards
es: Premios AppRx 2014

# r236452357
source: Virtual Care
es: Atención Virtual

# r176113718
source: Our Story
es: Nuestra Historia

# r583860081
source: Influencers
es: Influenciadores

# r764777804
source: Medical Students
es: Estudiantes de Medicina

# r647591371
source: Allergy
es: Alergia

# r308434715
source: Follow
es: Seguir

# r639533158
source: Following
es: Siguiendo

# r433324132
source: Added
es: Añadido

# r976859268
source: Allergies
es: Alergias

# r893049750
source: Your email address
es: Tu dirección de correo electrónico

# r41264257
source: Your password
es: Tu contraseña

# r888649868
source: MM/DD/YYYY
es: DD/MM/AAAA

# r79535721
source: Your Email
es: Tu Correo Electrónico

# r238288297
source: Billing Settings
es: Configuración de Facturación

# r120836838
source: Your plan
es: Tu plan

# r972455603
source: Your billing info
es: Tu información de cobranza

# r906085628
source: Transaction history
es: Historial de transacciones

# r712340213
source: Credit Balance
es: Balance de Créditos

# r751201992
source: Your Password
es: Tu Contraseña

# r463492901
source: Display Language
es: Mostrar Idioma

# r202123273
source: Learn about HealthTap
es: Aprender acerca de HealthTap

# r226763329
source: or de-activate account
es: o desactivar cuenta

# r253231862
source: De-activate account
es: Desactivar cuenta

# r823822938
source: Your email
es: Tu correo electrónico

# r894509478
source: Continue
es: Continuar

# r737500306
source: Enter your question
es: Ingresa tu pregunta

# r871965027
source: Get help from a specialist now
es: Obtén ayuda de un especialista ahora

# r181449521
source: People also viewed
es: Personas también vieron

# r192380056
source: Invite your doctor
es: Invita a tu doctor

# r624529002
source: Increase your reach across rural populations
es: Incrementa tu alcance a través de poblaciones rurales

# r929160780
source: Benefits
es: Beneficios
