Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

source: <b>Inbox Consults</b> are detailed questions from your patients that appear at the top of your homepage feed and must be answered within 24 hours. You can send clarification questions and have a conversation with the patients. To end the consult, simply submit the SOAP note.
es: <b>Consultas de Buzón de Entrada</b> son preguntas detalladas de tus pacientes que aparecen en la parte superior del feed de tu página inicio y debe ser contestadas dentro de 24 horas. Puedes enviar preguntas de aclaración y tener una conversación con pacientes. Para terminar la consulta, simplemente envía la nota SOAP.

source: Tip: Please respond to any Inbox Consults within 24 hours. Submit your answer as a SOAP consult note, or ask your patient follow-up questions by entering your question and clicking the “Wait for response” button.
es: Tip: Por favo,r responde a cualquier Consulta de Buzón de Entrada dentro de 24 horas. Envía tu respuesta como una nota de consulta SOAP, o hazle a tu paciente preguntas de seguimiento ingresando tu pregunta y haciendo clic el botón “Esperar por respuesta”.

source: Join me on HealthTap! Use this link and get {price} credit to talk with a top doctor for quick, reliable medical advice:
es: ¡Únete a mí en HealthTap! Usa este enlace para obtener {price} de crédito para hablar con uno de los mejores doctores para un consejo médico rápido, y confiable:

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 140+ specialties right from your phone or computer:
es: La forma más fácil para obtener consejo médico, recetas, y pruebas de laboratorio de los mejores doctores en más de 140 especialidades directo de tu teléfono o computadora:

source: An inspiring story about someone who has been helped by the thousands of doctors on HealthTap:
es: Una historia inspiradora sobre alguien que ha sido ayudado por los miles de doctores en HealthTap:

source: Please enter your payment info
es: Por favor, ingresa tu información de pago

source: Hi,%0A%0AI just found the easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 130 specialties! Best of all, I have an exclusive offer to share with YOU. Check it out:
es: ¡Hi,%0A%0AI acaba de encontrar la forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores en más de 130 especialidades! Lo mejor de todo, tengo una oferta exclusiva para compartir CONTIGO. Pruébalo ahora:

source: HealthTap is the easiest way to get advice, prescriptions, and lab tests from top doctors! Exclusive offer:
es: ¡HealthTap es la forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores! Oferta exclusiva:

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 130 specialties! Exclusive offer:
es: ¡La forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores en más de 130 especialidades! Oferta exclusiva:

source: Hi,%0A%0AI just found the easiest way to get medical advice, prescriptions, and lab tests from top doctors—online, 24/7! Best of all, I have an exclusive offer to share with YOU. Check it out:
es: ¡Hi,%0A%0AI acaba de encontrar la forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores—en línea 24/7! Lo mejor de todo, tengo una oferta exclusiva para compartir CONTIGO. Pruébala ahora:

source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors—online, 24/7! Exclusive offer:
es: ¡La forma más fácil de obtener consejo, recetas, y pruebas de laboratorio de los mejores doctores—en línea 24/7! Oferta exclusiva:

source: (required)
es: (requerido)

source: Schedule a follow-up virtual consult with me
es: Agenda consultas virtuales de seguimiento conmigo

source: Have a follow-up virtual consult with a doctor
es: Ten una consulta virtual de seguimiento con un doctor.

source: Never mind
es: No importa

source: Find another doctor
es: Encuentra otro doctor

source: Talk with a speciality doctor over live video or text chat when you need expert medical advice on the go.
es: Debate con un doctor de especialidad en chat de video o texto cuando necesites consejo médico experto para llevar.

source: Have you had any treatments or procedures?
es: ¿Has tenido algún tratamiento o procedimiento?

source: Has this person had any treatments or procedures?
es: ¿Esta persona ha tenido algún tratamiento o procedimiento?

source: Add prescription
es: Añadir receta

source: At what mobile number can doctors, pharmacists, or HealthTap reach you if needed?
es: ¿En qué número de teléfono móvil pueden encontrarte doctores, farmacéuticos o HealthTap si es necesario?

source: Discount code:
es: Código de descuento:

source: Start a new consult
es: Empezar una nueva consulta

source: take any over-the-counter or prescription medications?
es: ¿tomas algún medicamento de venta libre o de receta?

source: A doctor with this license number participates on HealthTap, see the {expert_link_tag_start}public profile{link_tag_end} for this doctor.
es: Un doctor con este número de licencia participa en HealthTap, mira el {expert_link_tag_start} perfil público {link_tag_end} de este doctor.

source: An additional ${price}
es: Un ${price} adicional

source: As this appointment is less than 24 hours away, it cannot be refunded if cancelled now.
es: Como esta cita será en menos de 24 horas, no puede ser reembolsado si se cancela ahora.

source: You may still request to connect, however you will only be able to consult {doctor_prefix}{last_name} when you are traveling to one of these locations.
es: Todavía puedes solicitar conectar, sin embargo sólo podrás ser capaz de consultar {doctor_prefix}{last_name} cuando estas viajando a una de estas locaciones.

source: Find another doctor
es: Encuentra otro doctor

source: Most popular ({percent} off)
es: Más popular ({percent} off)

source: In order for
es: Con el fin de

source: to verify you as a patient, please share a little about yourself
es: para verificarte como un paciente, por favor, comparte un poco acerca de ti

source: Please share a little about yourself so the doctor can confirm you as a patient
es: Por favor, comparte un poco sobre ti mismo para que el doctor pueda confirmarte como paciente

source: More personalized doctor insights »
es: Más perspicacias de doctor personalizadas »

source: + Get help from a doctor now ›
es: + Obtén ayuda de un médico ahora ›

source: - Get help from a doctor now ›
es: - Obtén ayuda de un médico ahora ›

source: Help the doctors Help you
es: Ayuda a los doctores a Ayudarte

source: We'd be happy to review your case and, if appropriate, enable you to start another consult.
es: Estaremos felices de revisar tu caso y, si es necesario, permitirte empezar otra consulta.

source: Send your question to receive one or more information text answers within a day from our network of {n} doctors across 137 specialties.
es: Envía tu pregunta para recibir una o más repuestas de información en texto dentro de un día de nuestra red de {n} doctores en 137 especialidades.

source: No {specialist_name} is available right now. You may still consult one by secure message or appointment.
es: Ningún {specialist_name} está disponible en este momento. Puedes seguir consultando uno con un mensaje o cita.

# Pay &amp; Send
source: Pay & Send
es: Pagar & Enviar

source: {bold_tag_start}NOTE:{bold_tag_end} This is a second opinion consult. You may answer questions, give information, and provide your professional opinion. We informed this patient that you are unable to make new diagnoses or give specific treatment advice during this consult.
es: {bold_tag_start}NOTA:{bold_tag_end} Esta es una consulta de segunda opinión. Puedes responder preguntas, dar información, y brindar tu opinión profesional. Informamos a este paciente que no eres capaz de hacer un nuevo diagnóstico y dar consejo de tratamiento específico durante esta consulta.

source: Please check if the call is open in another window. If not, reload this page to resume the call.
es: Por favor, revisa si la llamada está abierta en otra ventana. Si no es así, recarga esta página para continuar la llamada.
