Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r770266280
source: (subjective, objective, assessment, plan) report immediately following the consult. Always include instructions for further care in person with a doctor if symptoms persist.
es: (subjetivo, objetivo, análisis, plan) SOAP inmediatamente después de la consulta. Siempre incluye instrucciones para atención adicional en persona con un doctor si los síntomas persisten.

# r34588765
source: to ensure that patients requesting consults minutes before shift ends are still helped. Please try not to rush consults even if they extend beyond a few minutes over the end of your shift.
es: para asegurar que pacientes solicitando consultas minutos antes de que el turno acabe sigan siendo ayudados. Por favor, trata de no apresurar consultas aún si se extienden más a allá de unos minutos más allá del final de tu turno.

# r654796341
source: as well so we are on notice.
es: también para que estemos notificados.

# r32404920
source: , immediately direct the patient to dial 911 while they are on the Live Consult with you. Whenever this happens, please email us at
es: , inmediatamente dirige al paciente a marcar al 911 mientras están en la Consulta en Vivo contigo. Cuando sea que esto pase, por favor, envíanos un correo electrónico a

# r563405105
source: other than the subject of the consult (the person whose profile is presented to you), you should kindly ask them to initiate a new consult with that person as the subject. Please explain that you can only offer advice for the current subject of the consult.
es: ajeno al sujeto de la consulta (la persona cuyo perfil se te presentó), debes de pedirles amablemente que inicien una nueva consulta con esa persona como el sujeto. Por favor, explica que solo puedes ofrecer consejo para el sujeto actual de la consulta.

# r177256648
source: If you receive a phone call during a consult, you should send it directly to voicemail
es: Si recibes una llamada durante una consulta, tú debes de enviarla directo a buzón de voz

# r890646514
source: of the Virtual Consult service
es: del servicio de Consulta Virtual

# r470535278
source: Even if you determine that a patient needs an x-ray, that information is incredibly useful to the patient.
es: Aún si tú determinas que un paciente necesita rayos x, esa información es increíblemente útil para el paciente.

# r408588581
source: Between Live Consults, you are responsible for responding to all Inbox Consults that appear in your queue on a first-come, first-served basis.
es: Entre Consultas en Vivo, tú eres responsable de responder a todas las Consultas de Buzón de Entrada que aparezcan en tu fila en una base a quien llego primero.

# r308259282
source: HealthTap believes in providing only the highest levels of quality care by only the best doctors. If you have no Live Consults or Inbox Consults pending, you are responsible for helping us conduct peer review on the SOAP notes of your colleagues to provide an evaluation of others’ documentation for the purpose of quality assurance. For each consult peer review request, you will be asked to answer the following multiple choice question and to briefly explain your responses:
es: HealthTap cree en brindar sólo los más altos niveles de cálida en atención por los mejores doctores solamente. Si no tienes Consultas en Vivo o Consultas de Buzón de Entrada pendientes, eres responsable por ayudarnos a conducir revisión por pares en las notas SOAP de tus colegas para proporcionar una evaluación de la documentación de otros para propósitos de garantía de calidad. Por cada solicitud de revisión por pares de consulta, se te pedirá responder las siguientes preguntas de opción múltiple y brevemente explicar tus respuestas.

# r168834703
source: Excellent
es: Excelente

# r388736121
source: Millions of HealthTap members seek your expertise on thousands of health topics every day. Fill any downtime by answering questions, creating tips or checklists, reviewing news articles, and peer reviewing your colleagues’ answers to help others live happier healthier lives, enhance your reputation, and continue your lifelong pursuit of learning!
es: Millones de miembros de HealthTap buscan tu destreza en miles de temas de salud todos los días. ¡Llena cualquier tiempo muerto contestando preguntas, creado tips o listados, revisando artículos, y haciendo revisión por pares a las respuestas de tus colegas para ayudar a otros a vivir vidas más felices y saludables, mejora tu reputación, y continúa tu búsqueda eterna de aprendizaje!

# r279737876
source: Minimum Device Requirements
es: Requerimientos Mínimos de Dispositivo

# r279464311
source: desktop or laptop
es: computadora de escritorio o

# r1066613732
source: speed test of your connection.
es: prueba de velocidad de tu conexión.

# r25243460
source: Make sure your microphone and webcam are connected and working. You can
es: Asegúrate de que tu micrófono y cámara web estén conectados y trabajando. Puedes

# r22429881
source: test your webcam and microphone for free.
es: probar tu cámara web y micrófono de manera gratuita.

# r1005163139
source: mobile device
es: dispositivo móvil

# r491109281
source: Preparing Your Environment
es: Preparando Tu Entorno

# r346249034
source: Maintain an organized workspace.
es: Mantén un lugar de trabajo organizado.

# r96303336
source: Give the patient your undivided attention.
es: Dale al paciente tu completa atención.

# r33310672
source: Keep it confidential.
es: Mantenla confidencial.

# r631369748
source: Avoid interruptions and noise.
es: Evita interrupciones y ruido.

# r99141417
source: Arrange proper lighting.
es: Dispón de iluminación adecuada.

# r757845610
source: Attain appropriate attire and grooming.
es: Consigue atuendo y aseo apropiado.

# r121287313
source: Committed
es: Comprometido

# r14985946
source: On Standby
es: En Espera

# r1033936527
source: Ad-Hoc Availability
es: Disponibilidad Ad Hoc

# r704807106
source: We operate 24/7/365
es: Operamos 24/7/365

# r57473225
source: Permanent Shift Updates
es: Actualizaciones de Turno Permanentes:

# r152388757
source: Individual shift cancellations:
es: Cancelación de turno individuales:

# r148202035
source: Emergency shift updates:
es: Actualizaciones de turno de emergencia:

# r773698724
source: Protocols
es: Protocolos

# r69558288
source: Protocol for a successful consult
es: Protocolo para una consulta exitosa

# r462755671
source: For Each Consult
es: Para Cada Consulta

# r266563890
source: Listen carefully and patiently to patients' concerns
es: Escucha cuidadosa y pacientemente a las preocupaciones de los pacientes

# r514263374
source: Thoroughly review the patient’s private health profile before communicating
es: Revisa a fondo el perfil de salud del paciente antes de comunicar

# r255138696
source: Educate the patient
es: Educa al paciente

# r646553335
source: BP: recently measured at home or the pharmacy
es: PA: recientemente medida en casa o en la farmacia

# r314640489
source: Issue an e-prescription transmitted to the patient’s local pharmacy.
es: Emitir una receta virtual transmitida a la farmacia local del paciente.

# r1042684995
source: Summary (e.g., “Drink more water,” “Avoid eating before sleeping,” etc.)
es: Resumen (e.g “Toma más agua,” “Evita comer antes de dormir,” etc.)

# r107444572
source: Allow 5-15 minutes of additional time at the end of each shift
es: Permite 5-15 minutos de tiempo adicional al final de cada turno.

# r68550350
source: If the patient has a symptom that might require urgent care
es: Si el paciente tiene un síntoma que pueda requerir atención urgente

# r619883316
source: * Applies only to Live (voice or video) Consults only, and not Inbox Consults
es: * Aplica solo a Consultas en vivo (voz o video), y no Consultas por Buzón de Entrada

# r945809467
source: Schedule I, II, III
es: Categorías I, II, III

# r642785063
source: For Each Shift
es: Para Cada Turno

# r63694627
source: Between Live Consults
es: Entre Consultas en Vivo

# r607489470
source: Inbox Consults.
es: Consultas de Buzón de Entrada.

# r976458865
source: Peer Review for Quality Assurance.
es: Revisión por Pares para Garantía de Calidad

# r813971237
source: Please indicate your evaluation of the documentation of this consultation:
es: Por favor, indica tu evaluación de la documentación de esta consulta:

# r150152815
source: Answer questions and more.
es: Contesta preguntas y más.

# r735567593
source: Between Shifts
es: Entre Turnos

# r339389473
source: Reasons for Disciplinary Action
es: Razones para Acción Disciplinaria

# r752567538
source: Unexcused absence from a time slot you have committed to
es: Ausencia sin excusa de un periodo de tiempo al que te has comprometido

# r588460695
source: Lack of professionalism in consulting with patients
es: Falta de profesionalismo al consultar con pacientes.

# r620185961
source: Loss of DEA license
es: Pérdida de Licencia de DEA

# r617985462
source: Loss of hospital privileges for cause
es: Pérdida de privilegios de hospital por causa

# r186825590
source: Loss or suspension of state license
es: Pérdida o suspensión de licencia estatal

# r908907964
source: Loss of board certification
es: Pérdida de certificación del consejo

# r50371623
source: Sanction or reprimand by a state regulatory board (case-by-case review)
es: Sanción o amonestación por un consejo regulatorio estatal (revisión caso por caso)

# r488742518
source: Conviction of a felony
es: Condena por un delito grave

# r56025938
source: HealthTap business reasons
es: Razones de negocios de HealthTap

# r163695644
source: First name
es: Nombre

# r142377550
source: Initial
es: Inicial

# r710929646
source: Last name
es: Apellido

# r350834579
source: YYYY
es: AAAA

# r210411247
source: Practice Name
es: Nombre de Consultorio

# r600020867
source: Address 1
es: Dirección 1

# r600086388
source: Address 2
es: Dirección 2

# r511579766
source: City
es: Ciudad

# r312165971
source: Zip
es: Código Postal

# r743822299
source: An App That Saved 10,000 Lives
es: Una Aplicación Que Ha Salvado 10,000 Vidas

# r254905686
source: Flexibility
es: Flexibilidad

# r248494672
source: Start your free month
es: Comienza tu mes gratuito

# r920723123
source: What is your question?
es: ¿Cuál es tu pregunta?

# r832001074
source: Select a specialist:
es: Seleccionar un especialista:

# r256271634
source: Type your question
es: Escribe tu pregunta

# r260565605
source: Choose a doctor
es: Elige un doctor

# r266739610
source: Password (6+ characters)
es: Contraseña (6 caracteres o más)

# r1069693932
source: Position
es: Posición

# r143346399
source: Institution
es: Institución

# r72504865
source: Work gap explanation
es: Explicación de hueco en historial laboral

# r665655149
source: Expiration MM/YYYY
es: Vencimiento MM/YYYY

# r458597544
source: No expiration
es: Sin vencimiento

# r544824002
source: Your story...
es: Tu historia...

# r81799705
source: Your doctor's name
es: El nombre de tu doctor

# r452596347
source: State
es: Estado

# r998176208
source: Office phone number (optional)
es: Número telefónico de la oficina (opcional)

# r251938914
source: Your full name
es: Tu nombre completo

# r589558127
source: Find a doctor by name or specialty
es: Encuentra un doctor por nombre o especialidad

# r202975722
source: Smile
es: Sonríe

# r896799753
source: Millions Helped
es: Millones ayudados

# r441272495
source: Contact Us
es: Contáctanos

# r888205775
source: Try it now
es: Pruébalo ahora

# r522152256
source: Apply now
es: Aplica ahora

# r247889259
source: Invite your patients
es: Invita a tus pacientes

# r145289408
source: Medical Expert Network
es: Red de Expertos Médicos

# r144064860
source: Stand out
es: Resalta

# r882424612
source: you
es: tu

# r454941962
source: for one reason:
es: por una razón:

# r1070987469
source: Everyone comes to
es: Todo el mundo viene a

# r558516991
source: Get a special customizable profile page and exclusive posting privileges on
es: Obtén una página de perfil especial personalizable y privilegios de publicación exclusivos en

# r599711573
source: Be an
es: ¡Sé un

# r578487359
source: Influencer!
es: Influenciador!

# r736022044
source: have a passion for health and wellness
es: tienes una pasión por la salud y el bienestar

# r40238808
source: And
es: Y

# r1035913556
source: go beyond living better as an individual.
es: vas más allá de vivir mejor como un individuo.

# r185630416
source: share your passion online to help everyone live well.
es: compartes tu pasión en línea para ayudar a todos a vivir bien.

# r144478560
source: What We Do
es: Lo Que Hacemos

# r886430113
source: Connecting you
es: Conectándote

# r434953068
source: to millions looking for
es: a millones que buscan

# r728454984
source: health information
es: información de salud

# r264593344
source: to millions
es: a millones

# r548185452
source: looking for
es: que buscan

# r203831488
source: Our Community
es: Nuestra Comunidad

# r962975303
source: They want to improve their lives.
es: Quieren mejorar sus vidas.

# r43572534
source: benefits the world the way no other network can.
es: beneficia al mundo en una forma que ninguna otra red puede hacerlo.

# r872483669
source: Be an opinion leader
es: Sé un líder de opinión

# r419333499
source: Gain early access to our Founding Influencer experience. Explore this all-new way to connect and share your knowledge.
es: Gana acceso temprano a nuestra experiencia de Influenciador Fundador. Explora está completamente nueva forma de conectar y compartir tu conocimiento.

# r429854645
source: , a benefit reserved for doctors until now.
es: , un beneficio reservado para doctores hasta ahora.

# r585558874
source: Increase your credibility
es: Incrementa tu credibilidad

# r744498866
source: Together, we go well beyond helping people when they are sick.
es: Juntos, vamos más allá que ayudar a la gente cuando están enfermos.

# r897709993
source: Every day, we help millions smile and
es: Todos los días, ayudamos a millones a sonreír y

# r222120583
source: Apply today
es: Aplica hoy

# r171540039
source: Become a Founding Influencer.
es: Conviértete en un Influenciador Fundador.

# r755706401
source: Together we can change the world of health
es: Juntos podemos trabajar para cambiar el mundo de la salud

# r943148380
source: I agree to the
es: Acepto los

# r809439846
source: How to be a great influencer...
es: Como ser un gran influenciador...

# r352029141
source: Influencer checklist
es: Listado de influenciador

# r818245098
source: 10 health news articles
es: 10 artículos de noticias de salud

# r914562171
source: Connect your
es: Conecta tu

# r263231029
source: account
es: cuenta

# r836359105
source: Create
es: Crear

# r997425048
source: 10 "Feel Good" moments :)
es: 10 momentos “Feel Good” :)

# r825853732
source: Connect to your
es: Conecta tus

# r697305871
source: DISCOVER
es: DESCUBRIR

# r153991021
source: YOUR ITEMS
es: TUS OBJETOS

# r941838500
source: Share your own helpful article or Feel Good moment:
es: Comparte tu propio artículo útil o momento Feel Good:

# r171046475
source: SHARE ARTICLE
es: COMPARTIR ARTÍCULO

# r650154718
source: SHARE A MOMENT
es: COMPARTIR UN MOMENTO

# r554291606
source: Edit your profile
es: Editar tu perfil

# r85419062
source: Upload Profile Picture
es: Subir Foto de Perfil

# r902719454
source: Post a helpful health article and your opinion
es: Publica un artículo de salud útil y tu opinión

# r301402871
source: Copy and paste the url of an article
es: Copia y pega el URL de un artículo

# r893278375
source: Unable to upload article. Please try another
es: Incapaz de subir artículo. Por favor, intenta otro

# r468699065
source: Killing cancer like the common cold
es: Matando cáncer como el resfriado común

# r746445048
source: Thanks for posting a healthful article!
es: ¡Gracias por publicar un artículo útil!

# r898577562
source: You can help millions everywhere!
es: ¡Puedes ayudar a millones en todas partes!

# r191010248
source: more articles to complete your News checklist
es: más artículos para completar tu listado de Noticias

# r650791971
source: Or, choose another ›
es: O, elige otro ›

# r1024470862
source: Create and share a Feel Good Moment
es: Crea y comparte un Momento Feel Good

# r568459408
source: Thank you for sharing a Feel Good moment!
es: ¡Gracias por compartir un momento Feel Good!

# r22502694
source: more moments
es: más momentos

# r637800534
source: to complete a checklist item.
es: para completar un objeto del listado.

# r385034352
source: We're so happy to have you has a HealthTap Influencer! Some tips:
es: ¡Estamos tan felices de tenerte como un Influenciador de HealthTap! Algunos tips:

# r614322807
source: Influencer Checklist
es: Listado de influenciador

# r528620554
source: Refer to your “
es: Se refieren a tu “

# r782321483
source: ” feed to find content on which to act.
es: “ feed para encontrar contenido en el que actuar.

# r810885496
source: Visit your personalized “
es: Visita tu personalizado “

# r70796545
source: Your items
es: Tus objetos

# r717995342
source: Go to “
es: Ve a “

# r694814644
source: Company
es: Compañía

# r554806718
source: Website
es: Sitio Web

# r74551189
source: Doctor Recommendations
es: Recomendaciones de Doctores

# r933401306
source: Patient Recommendations
es: Recomendaciones de Pacientes

# r643959948
source: Thank You Notes
es: Notas de Agradecimiento

# r542899994
source: Bedside
es: de Pacientes

# r58679114
source: Manner
es: Trato

# r1070307091
source: Make Appointment
es: Haz Cita

# r567521189
source: Plans
es: Planes

# r852415705
source: Medical Schools
es: Escuelas de Medicina

# r433253711
source: Posts
es: Publicaciones

# r236537619
source: Additonal Links
es: Enlaces adicionales

# r479919084
source: thanks:
es: gracias:

# r231709526
source: Your name
es: Tu nombre

# r912320885
source: Choose Specialty
es: Elige Especialidad

# r277850880
source: Register
es: Registrar

# r1001157929
source: Sign up as a Member
es: Regístrate como Miembro

# r656157627
source: Create your account:
es: Crea tu cuenta:

# r117959401
source: Email Address
es: Dirección de Correo electrónico

# r190590677
source: Choose a password (4-60 characters)
es: Elige una contraseña (4-60 caracteres)

# r25009708
source: Enter your payment details
es: Ingresa tus detalles de pago

# r15446955
source: Secure Server
es: Servidor Seguro

# r654451460
source: this is an error
es: esto es un error

# r800316594
source: Jan (1)
es: Ene (1)

# r1023907665
source: Apr (4)
es: Abr (4)

# r641160489
source: Aug (8)
es: Ago (8)

# r550838115
source: Dec (12)
es: Dic (12)

# r774951484
source: No commitments, cancel online anytime
es: Sin compromisos, cancela en cualquier momento en línea.

# r561167836
source: Continue to PayPal
es: Continuar a Paypal

# r104553315
source: Your first name
es: Tu nombre

# r642559049
source: Your last name
es: Tu apellido

# r985874106
source: First Name
es: Nombre

# r441750697
source: Middle initial
es: Inicial de Segundo Nombre

# r1031690163
source: Please enter your last name
es: Por favor, escribe tu apellido

# r459366319
source: Last Name
es: Apellido

# r571684578
source: Medical or Graduate School
es: Escuela de Medicina o de Posgrado

# r389488755
source: Degree
es: Grado

# r977572864
source: Year
es: Año

# r872541522
source: Professional License #
es: # de Licencia Profesional

# r6816197
source: Please enter your phone number
es: Por favor, ingresa tu número de teléfono

# r198965378
source: Enter your promotional code
es: Ingresa tu código promocional

# r727846503
source: Message
es: Mensaje

# r186644781
source: How can the doctor help you?
es: ¿Cómo puede ayudarte el doctor?

# r747890904
source: Secure and Private
es: Seguro y Privado

# r434605350
source: per consult
es: por consulta

# r592253940
source: How does it work?
es: ¿Cómo funciona?

# r388255099
source: 24/7 immediate access to top doctors
es: Acceso inmediato 24/7 a los mejores doctores

# r145671408
source: Orthopedic Surgery
es: Cirugía Ortopédica

# r611572907
source: Join today
es: Únete hoy

# r941027479
source: Join Today
es: Unirse Hoy

# r353752129
source: Earn more
es: Gana más

# r852990844
source: Provide better care
es: Brinda mejor atención

# r776386681
source: Practice with ultimate flexibility
es: Ejerce con máxima flexibilidad

# r192435549
source: Complete your application so you can:
es: Completa tu aplicación para que puedas:

# r385905951
source: Boost your income - up to $100K/yr in just 2hrs/day
es: Mejorar tus ingresos - hasta $100mil/anual en sólo 2hrs/día

# r1031086655
source: HealthTap Chief Medical Officer
es: Oficial Médico en Jefe de HealthTap

# r640336605
source: "Have questions? Join me for a brief informational webinar."
es: ¿Tienes alguna pregunta? Únete a mí en un breve webinario informativo.”

# r193869805
source: Sign up here ›
es: Regístrate aquí ›

# r246026695
source: Join the movement that is revolutionizing healthcare!
es: ¡Únete al movimiento que está revolucionando la atención médica!

# r273355845
source: Doctors in your specialty on HealthTap Concierge can help their patients by:
es: Doctores de tu especialidad en HealthTap Concierge pueden ayudar a sus pacientes:

# r918445450
source: Submit Case
es: Presentar Caso

# r332308509
source: Group size
es: Tamaño de Grupo

# r415176887
source: Specific Action Plans
es: Planes de Acción Específicos

# r400893612
source: WE GIVE
es: NOSOTROS DAMOS

# r982904055
source: Give the gift of health to someone in need
es: Da el regalo de la salud a alguien en necesidad

# r246780535
source: Get &amp; Give today!
es: ¡Obtén &amp; Da hoy!

# r424094289
source: HealthTap's mission is to help everyone live healthier, happier lives.
es: La misión de HealthTap es ayudar a todos a vivir vidas más saludables y felices.

# r3059071
source: is a fundamental human right
es: es un derecho humano fundamental

# r531230014
source: We believe healthcare
es: Creemos que la atención a la salud

# r495094875
source: HOW IT WORKS
es: ¿CÓMO FUNCIONA?

# r1065186412
source: CHOOSE A CHARITY
es: ELIGE UNA CARIDAD

# r921682361
source: GET A DOCTOR CONSULT
es: OBTÉN UNA CONSULTA DE DOCTOR

# r592652247
source: MAKE A DIFFERENCE
es: HAZ UNA DIFERENCIA

# r454456784
source: GET HEALTH GIVE HEALTH
es: OBTÉN SALUD DA SALUD

# r343531659
source: DOCTOR CONSULT
es: CONSULTA MÉDICA

# r593576329
source: YOU GET 1
es: TU OBTIENES 1

# r767886564
source: DOCTOR CONSULTS
es: CONSULTAS MÉDICAS

# r593707371
source: YOU GET 3
es: TU OBTIENES 3

# r593838413
source: YOU GET 5
es: TU OBTIENES 5

# r565539784
source: HealthTap makes access to top doctors convenient and affordable
es: HealthTap hace acceder a los mejores doctores conveniente y accesible

# r1056911807
source: Doctors are immediately available 24/7
es: Doctores están inmediatamente disponibles 24/7

# r416421183
source: Get advice and prescriptions sent to your local pharmacy
es: Obtén consejo y recetas y enviadas a tu farmacia local

# r509094061
source: Use a tailored action plan with timely, helpful reminders
es: Usa un plan de acción ajustado a ti con recordatorios oportunos y útiles

# r9547268
source: we send reminders
es: te enviamos recordatorios

# r413844495
source: Doctors write checklists;
es: Doctores escriben listados;

# r797742599
source: Doctors can order and review tests with you during consults
es: Los doctores pueden ordenar y revisar pruebas contigo durante las consultas

# r628311498
source: Prescriptions
es: Recetas

# r849412008
source: Immediate world-class healthcare from Query-to-Cure
es: Atención a la salud de Duda a Cura, inmediata y de clase mundial, 24/7

# r944836095
source: HealthTap is the world's first end-to-end virtual care platform
es: HealthTap es la primera plataforma de atención virtual de principio a fin del mundo
