Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r245226765
source: We shared your feedback with
es: Compartimos tu comentario con

# r148827291
source: Your Care Team
es: Tu Equipo de Atención

# r530924586
source: You can receive:
es: Puedes recibir:

# r522714638
source: Receive advice, prescriptions, and more
es: Recibe consejo, recetas y más

# r319470659
source: Special Discount!
es: ¡Descuento Especial!

# r986018402
source: Get started now:
es: Empieza ahora:

# r841343920
source: doctor compose
es: doctor componer

# r259525757
source: Appointment confirmed with
es: Cita confirmada con

# r573712348
source: Tuesday,
es: Martes,

# r556144209
source: Jan 12, 2014
es: 12 Ene del 2014

# r238682388
source: OK, thanks!
es: ¡OK, gracias!

# r755595503
source: Before your appointment...
es: Antes de tu cita...

# r964028290
source: Just follow these 3 simple steps:
es: Solo sigue estos 3 simples pasos:

# r1028042151
source: Download our free
es: Descarga nuestra gratuita

# r672221121
source: app
es: aplicación

# r661268818
source: Log in with
es: Inicia sesión con

# r129521663
source: right before your appointment
es: justo antes de tu cita

# r797301585
source: Your appointment will start automatically
es: Tu cita empezará automáticamente

# r1026690452
source: Download app
es: Descargar aplicación

# r454788265
source: Schedule another time
es: Agendar otra hora

# r506108837
source: To-Do
es: Qué Hacer

# r522633534
source: No checklist
es: No hay listado

# r29383887
source: NEED HELP
es: ¿NECESITAS AYUDA

# r571426692
source: NOW?
es: AHORA?

# r49183925
source: You have entered too many characters. Please limit the question to 150 characters or less
es: Has ingresado demasiados caracteres. Por favor, limita la pregunta a 150 caracteres o menos

# r104472080
source: Your question must be a minimum of 3 words
es: Tu pregunta debe de ser un mínimo de 3 palabras

# r695380433
source: Response comes from top doctor
es: Respuesta viene de uno de los mejores doctores

# r974199842
source: 100% satisfaction guarantee
es: Satisfacción Garantizada al 100%

# r1023681056
source: Upgrade question now
es: Mejorar pregunta ahora

# r798371302
source: Get quick, educational answers
es: Obtén respuestas rápidas y educativas

# r445424238
source: Upgrade now ›
es: Mejorar ahora ›

# r806166662
source: Would you like any of these additional services?
es: ¿Te gustaría alguno de estos servicios adicionales?

# r98945896
source: Free for you as a Prime subscriber!
es: ¡Gratis para ti como un suscriptor Prime!

# r900390913
source: One moment while we confirm
es: Un momento mientras confirmamos

# r610316764
source: your location
es: tu ubicación

# r37093630
source: App
es: Aplicación

# r628553117
source: recommend this app
es: recomiendan esta aplicación

# r535530316
source: About this app
es: Acerca de esta aplicación

# r1013513713
source: API tool
es: Herramienta API

# r197576310
source: Logged Out
es: Desconectado

# r575334210
source: Logged In User:
es: Usuario Conectado:

# r440197777
source: GET
es: OBTÉN

# r931932510
source: POST
es: PUBLICACIÓN

# r435566803
source: POST(multipart/form-data)
es: PUBLICACIÓN (partes múltiples/datos de forma)

# r889365822
source: PUT
es: PONER

# r584383284
source: DELETE
es: BORRAR

# r1053922490
source: Form Field
es: Campo de Forma

# r288454278
source: Add Field
es: Agregar Campo

# r1057139053
source: Remove Field
es: Borrar Campo

# r622663824
source: Did you do this?
es: ¿Tu hiciste esto?

# r991271205
source: From
es: De

# r221517291
source: checklist on
es: listado acerca de

# r444071962
source: completed
es: completado

# r114738072
source: Did this help you feel good?
es: ¿Esto te ayudó a sentirte bien?

# r149619979
source: Your message was sent to
es: Tu mensaje fue enviado a

# r979304657
source: Before you send a new question to our doctors...
es: Antes de que envíes una nueva pregunta a nuestros doctores...

# r828341636
source: Get an answer within 24 hours
es: Obtén una pregunta en 24 horas

# r873688223
source: Get FREE answers from doctors 24/7
es: Obtén respuestas gratis de doctores 24/7

# r123452708
source: Please ask a question with 3 words or more
es: Por favor, haz una pregunta con 3 palabras o más

# r980969116
source: Already a user?
es: ¿Ya eres un usuario?

# r967245341
source: Please choose an available date
es: Por favor, elige una fecha disponible

# r997133435
source: Please choose an available time
es: Por favor, elige una hora disponible

# r916366247
source: Mother
es: Madre

# r321182807
source: Father
es: Padre

# r945917914
source: Brother
es: Hermano

# r428073545
source: Sister
es: Hermana

# r845396312
source: Grandfather
es: Abuelo

# r366837963
source: Grandmother
es: Abuela

# r585512997
source: Friend
es: Amigo

# r829234159
source: Wife
es: Esposa

# r473663570
source: Husband
es: Esposo

# r116592108
source: Boyfriend
es: Novio

# r360878869
source: Girlfriend
es: Novia

# r768519146
source: Cousin
es: Primo

# r812605414
source: Aunt
es: Tía

# r306040777
source: Uncle
es: Tío

# r307155033
source: It appears you are using
es: Parece que estás usando

# r21720530
source: Download the safe,
es: Descarga el seguro,

# r1070948625
source: Download
es: Descargar

# r900334852
source: Sorry, please try another browser for now
es: Perdón, por favor, prueba otro navegador por el momento

# r178638455
source: , which is currently
es: , el cual es actualmente

# r43460207
source: Thanks for understanding!
es: ¡Gracias por comprender!

# r257957753
source: Having trouble?
es: ¿Teniendo problemas?

# r502192397
source: Let us know.
es: Haznos saber.

# r81454434
source: In order to talk to doctors from your computer,
es: Con el fin de hablar con doctores desde tu computadora,

# r541293944
source: It's quick and easy, and we'll help you : )
es: Es rápido y fácil, y te ayudaremos: )

# r81435620
source: *Note: If you've installed our plug-in before,
es: *Nota: Si ya has instalado nuestro complemento anteriormente,

# r349538101
source: you may need to
es: puede que necesites

# r51020879
source: uninstall the old version
es: desinstalar la vieja versión

# r443758949
source: first
es: primero

# r344985167
source: secure plug-in
es: complemento

# r981110045
source: plug-in
es: complemento

# r966669803
source: Install the plug-in on your computer by running the file you downloaded
es: Instala el complemento en tu computadora ejecutando el archivo que descargaste

# r39664432
source: In the Wizard window, press the “Next ›” button and follow the installation steps.
es: En la ventana del Asistente, presiona el botón “Siguiente ›” y sigue los pasos de instalación.

# r279551490
source: In the top right of your browser window, press the downward arrow. When the layer opens, press the HealthTap plug-in file (the .msi file).
es: En la parte superior derecha de la ventana de tu navegador, presiona la felcha hacia abajo. Cuando la capa se abra, presiona el complemento de HealthTap (el archivo .msi).

# r942454881
source: In the bottom of your browser window, press the “Run” button in the pop-up.
es: En la parte inferior de la ventana de tu explorador, presiona el botón “Ejecutar” en la capa emergente.

# r107181526
source: In the top right of your browser window, press the downward arrow. When the layer opens, press the HealthTap plug-in file (the .pkg file).
es: En la parte superior derecha de la ventana de tu navegador, presiona la felcha hacia abajo. Cuando la capa se abra, presiona el archivo del complemento de HealthTap (el archivo .pkg)

# r953361294
source: Press the “Continue” button and follow the installation steps.
es: Presiona el botón “Continuar” y sigue los pasos de instalación.

# r772948457
source: In the Dock at the bottom of your screen, press the jumping “Downloads” icon.
es: En la Base al fondo de tu pantalla, presiona el icono saltante de “Descargas”.

# r406766844
source: In your “Downloads” folder, press the HealthTap plug-in file (the .pkg file).
es: En tu folder de “Descargas”, presiona el archivo del complemento de HealthTap (el archivo .pkg).

# r73881687
source: Welcome to virtual care
es: Bienvenido a la atención virtual

# r455331440
source: your own doctors
es: tus propios doctores

# r463763293
source: make virtual appointments with
es: hacer citas virtuales con

# r1068074906
source: via video or text chat
es: por chat de video o texto

# r162540798
source: from 100+ specialties
es: de 100 especialidades

# r694301964
source: advice, prescriptions, and reminders via video or text chat
es: consejo, recetas y recordatorios a través de video o chat de texto

# r543053381
source: and get brief text answers from doctors
es: y obtén breves respuestas de texto de doctores

# r546151533
source: tips, checklists, news and more just for you!
es: tips, listados, noticias y más solo para ti!

# r299911063
source: We have 3 special services for you
es: Tenemos 3 servicios especiales para ti

# r854859845
source: You can
es: Puedes

# r1057757415
source: Try now ›
es: Prueba ahora ›

# r105531125
source: Access 24/7 unlimited, immediate primary-care doctor consults for
es: Acceso ilimitado, 24/7, a inmediatas consultas de doctor de atención primaria para

# r799330355
source: Ask any health question anonymously
es: Haz cualquier pregunta de salud anónimamente

# r299071276
source: Or simply
es: ¡O simplemente

# r73513395
source: browse a personalized feed
es: ojea un feed personalizado

# r754600400
source: with doctor answers,
es: con respuestas de doctores,

# r21228038
source: Browse now ›
es: Ojea ahora ›

# r807961001
source: Privately consult a primary care doctor on call
es: Consulta de forma privada a un doctor de atención privada de guardia

# r538719650
source: Additional information
es: Información adicional

# r1055062149
source: Help doctors help you by completing your private health profile
es: Ayuda a doctores a ayudarte completando tu perfil de salud privado

# r859555731
source: Start Text Consult
es: Empieza Consulta de Texto

# r471260851
source: For video or voice chat please
es: Para chat de texto o video, por favor,

# r529618675
source: download our app
es: descarga nuestra aplicación

# r906712885
source: Video Call
es: Llamada de Video

# r389712966
source: Voice Call
es: Llamada de Voz

# r342762859
source: Text Chat
es: Chat de texto

# r748669237
source: By continuing, you understand the
es: Al continuar, comprendes que

# r862687964
source: for Virtual Consults and agree to the
es: para Consultas Virtuales y aceptas los

# r445021153
source: Get help from doctors now!
es: ¡Obtén ayuda de un médico ahora!

# r564310452
source: For a better experience, download our app
es: Para una mejor experiencia, descarga nuestra aplicación

# r824668949
source: for video, text, and more
es: para video, texto y más

# r172497186
source: Continue on our website with text chat
es: Continúa en nuestro sitio web con chat de texto

# r700746998
source: After you download the app,
es: Después de descargar la aplicación,

# r141215539
source: log in as
es: inicia sesión como

# r438267676
source: What are your health goals?
es: ¿Cuáles son tus metas de salud?

# r360836094
source: Find doctor-created checklists
es: Encuentra listados creados por doctores

# r954366282
source: Add to your profile
es: Añadir a tu perfil

# r409122942
source: Feel good :)
es: Feel Good :D

# r172411307
source: Suggested goals for you
es: Metas sugeridas para ti

# r447542502
source: Our doctors can help you create a personalized plan
es: Nuestros doctores pueden ayudarte a crear un plan personalizado

# r1018498578
source: answered
es: contestaron

# r725161312
source: Gift This Answer To a Friend »
es: Regala Esta Respuesta A un Amigo »

# r609249639
source: « Previous
es: « Previo

# r729854428
source: Have a new tip idea?
es: ¿Tienes una nueva idea para un tip?

# r16954435
source: Create tip!
es: ¡Crear tip!

# r516432503
source: What's happening
es: ¿Qué está pasando?

# r873841003
source: Your update has been shared with all your followers, patients, and colleagues.
es: Tu actualización ha sido compartida con todos tus seguidores, pacientes y colegas.

# r550439652
source: Your review has been added!
es: ¡Tu valoración ha sido añadida!

# r705572756
source: Thanks for sharing your expert opinion.
es: Gracias por compartir tu opinión experta.

# r780408943
source: Your review has been received!
es: ¡Tu valoración ha sido recibida!

# r528029317
source: See all results
es: Ver todos los resultados

# r526603444
source: It's been added to
es: Ha sido añadida a

# r802006030
source: You'll be notified as soon as a doctor answers you.
es: Serás notificado tan pronto como el doctor te conteste.

# r62445291
source: To get even better answers from doctors.
es: Para obtener aún mejores respuestas de doctores.

# r506855600
source: Update your profile
es: Actualizar tu perfil

# r188913369
source: Answers by topic
es: Respuestas por tema

# r1069239495
source: Related doctors
es: Doctores relacionados

# r571946200
source: Be specific, but leave out any personally identifiable information.
es: Sé específico, pero deja cualquier información personalmente identificable fuera.

# r272599651
source: Get answers
es: Obtén respuestas

# r19799187
source: Participating doctors are notified as soon as you post your question.
es: Doctores participantes son notificados tan pronto como publicas tu pregunta.

# r639892253
source: Rest assured
es: Puedes estar tranquilo

# r1042733455
source: We respect your privacy; all questions are posted anonymously.
es: Respetamos tu privacidad; todas las preguntas son publicadas anónimamente.

# r401620280
source: Enter Payment and Send
es: Ingresar Pago y Enviar

# r889827887
source: Enter your credit card information, then send your question.
es: Ingresa tu información de tarjeta de crédito, luego envía tu pregunta.

# r18111067
source: App results for
es: Resultados de aplicación para

# r75395077
source: If you’re looking for an app that you think should be listed here, please
es: Si estás buscando una aplicación que piensas que debería estar listada aquí, por favor,

# r428134628
source: suggest it.
es: sugiérela.

# r281744890
source: Thanks! Your suggestion has been submitted.
es: ¡Gracias! Tu sugerencia ha sido presentada.

# r133399538
source: We will let you know if it's doctor approved.
es: Te haremos saber si es aprobada por un doctor.

# r340117888
source: Expert:
es: Experto:

# r771416025
source: Emails:
es: Correos electrónicos:

# r472256439
source: List file name:
es: Nombre de archivo de lista:

# r455840255
source: List not present
es: Lista no presente

# r743518509
source: Source:
es: Fuente:

# r885882540
source: Welcome to our Virtual Practice
es: Bienvenido a tu Consultorio Virtual

# r296255550
source: This item has been saved!
es: ¡Este elemento ha sido guardado!

# r316233542
source: Expert application:
es: Aplicación de experto:

# r836372519
source: Value:
es: Valor:

# r62259122
source: Value 2:
es: Valor 2:

# r801358707
source: Person:
es: Persona:

# r62137465
source: Description:
es: Descripción:

# r716083632
source: Request when:
es: Solicitado cuando:

# r724688095
source: Phone:
es: Teléfono:

# r371893250
source: Carrier:
es: Compañía:

# r781719531
source: Paying cash:
es: Pagar en efectivo:

# r965982386
source: Unsure:
es: Inseguro:

# r811771881
source: Verification code:
es: Código de verificación:

# r90551872
source: Verified:
es: Verificado:

# r415527616
source: Attract
es: Atrae

# r678572847
source: and boost earnings
es: e incrementa ganancias

# r807798614
source: Gain
es: Gana

# r143590406
source: as a nationally recognized Top Doctor
es: como uno de los mejores doctores nacionalmente reconocidos

# r81906456
source: requests online
es: solicitudes en línea

# r917697400
source: HealthTap’s Interactive Health Network has already generated millions of doctor-patient and colleague connections and
es: La Red Interactiva de Salud de HealthTap ya ha generado millones de conexiones doctor - paciente y de colegas y

# r796072103
source: (Fox Business). You can also build a strong referral network and connect with peers from Medical School, Residency, and beyond.
es: (Fox Business). También puedes construir una fuerte red de referencias y conéctate con pares de la Escuela de Medicina, Residencia y más allá.

# r875777367
source: (Forbes) by putting you
es: (Forbes) poniéndote

# r941263569
source: new local patients
es: nuevos pacientes locales

# r64396719
source: online and mobile visibility
es: en línea y visibilidad móvil

# r460314963
source: Receive appointment
es: Reciba cita

# r188629981
source: , according to Business Insider.
es: , de acuerdo a Business Insider.

# r250619767
source: “will change everything about healthcare”
es: “cambiará todo sobre la atención a la salud”

# r717062170
source: “in touch with the masses”
es: “en contacto con las masas”

# r460065993
source: “HealthTap also can help doctors get new patients...”
es: “HealthTap también puede ayudar a doctores a obtener nuevos pacientes...” (Forbes)

# r550963401
source: Bonus!
es: ¡Bono!

# r379525311
source: Your Vote Counts!
es: ¡Tu Voto Cuenta!

# r406027917
source: Support your trusted doctor.
es: Apoya a tus doctores de confianza.

# r667316346
source: Vote for their expertise!
es: ¡Vota por su destreza!

# r409823123
source: Your vote will show the world what your favorite doctors are known for.
es: Tu voto le mostrará al mundo por qué son conocidos tus doctores favoritos.

# r171426443
source: git show HEAD
es: git show CABEZA

# r714664345
source: deployed revision
es: revisión implementada

# r78646345
source: Our site’s down at the moment...but that doesn’t mean you have to be.
es: Nuestro sitio esta caído en este momento... pero eso no significa que tú tienes que estarlo.

# r37750616
source: Why not take a moment to relax and smile while we rejuvenate? We’ll be feeling more like ourselves shortly.
es: ¿Por qué no tomar un momento para relajarte y sonreír mientras nos rejuvenecemos? Nos sentiremos más como nosotros mismos en breve.

# r92097738
source: HealthTap Scholars
es: Scholars de HealthTap

# r372579344
source: As a HealthTap Scholar
es: Como un Scholar de HealthTap

# r674363713
source: you hold the reigns.
es: tu sostienes las riendas.

# r696266712
source: Hold the power to curate the best health content online
es: Sostén el poder de curar el mejor contenido de salud en línea

# r499654183
source: Help to educate doctors and industry leaders
es: Ayuda a educar doctores y líderes de industria

# r568409112
source: Collaborate with HealthTap’s innovative MedEx Team
es: Colabora con el innovador Equipo MedEx de HealthTap

# r562403174
source: Control information featured on key topic pages in your specialty
es: Controla información destacada en páginas de temas clave en tu especialidad

# r267131236
source: Authorize Scholar invitations to other top doctors
es: Autoriza invitaciones de Scholar para otros de los mejores doctores

# r929808230
source: Extend your reach to millions as an “expert among experts”
es: Extiende tu alcance a millones como un “experto entre expertos”

# r962888100
source: Leave your mark as a key contributor on every piece of content you review
es: Deja tu marca como un contribuidor en cada pieza de contenido que revises

# r611315134
source: Become a HealthTap Scholar in your specialty
es: Conviértete en un Scholar de HealthTap en tu especialidad

# r684941434
source: Do you have what it takes to be a Scholar, but are not yet on HealthTap?
es: ¿Tienes lo que se necesita para ser un Scholar, pero todavía no estás en HealthTap?

# r208769002
source: Are you not on HealthTap yet?
es: ¿Todavía no estás en HealthTap?

# r954639960
source: FIND A DOCTOR »
es: ENCONTRAR UN DOCTOR »

# r952059158
source: Tell the world why you recommend this doctor!
es: ¡Dile al mundo por qué recomiendas a este doctor!

# r545334267
source: today. HealthTap is the world’s leading digital healthcare service, providing patients free access to tens of thousands of the best U.S. licensed doctors through the web or any mobile device. As a member of HealthTap’s Medical Expert Network, I’m able help millions around the world with their health and well-being by answering questions, offering tips, and creating checklists for healthy living.
es: hoy. HealthTap es el servicio de salud digital líder en el mundo, brindando a pacientes acceso gratuito a decenas de miles de los mejores doctores acreditados en los EE.UU. a través de la web o cualquier dispositivo móvil. Como un miembro de la Red de Expertos Médicos de HealthTap, puedo ayudar a millones alrededor del mundo con su salud y bienestar contestando sus preguntas, ofreciendo tips, y creando listados para vivir sano.

# r80062028
source: , I better serve my existing patients by offering Virtual Consults via HealthTap Concierge. Join my HealthTap professional referral network (doctors) or follow me and make an appointment for a Virtual Consult (patients) by visiting
es: , sirvo mejor a mis pacientes existentes ofreciéndoles Consultas Virtuales a través de HealthTap Concierge Únete a mi red de referencia profesional de HealthTap (doctores) o sígueme y haz una cita para una Consulta Virtual (pacientes) visitando

# r984329181
source: Through my Virtual Practice on
es: A través de mi Consultorio Virtual en

# r602179999
source: Certificate
es: Certificado

# r125875938
source: wall certificate for your office or digital certificate for your
es: certificado de pared para tu oficina o certificado digital para tu

# r168652377
source: members can also order a limited edition, signature HealthTap
es: los miembros también pueden ordenar un sitio web emblemático de HealthTap de edición

# r676334107
source: Polo Shirt.
es: Polo del Club.

# r370195361
source: promotional materials.
es: exclusivos para Club.

# r536714321
source: is comprised of a select group of specialty thought leaders who have proven, through their recognized efforts on HealthTap, that they are passionate about our mission to provide the most trusted and highest quality health information online.
es: está compuesto de un selecto grupo de líderes de pensamiento de especialidad que han probado, a través de sus esfuerzos reconocidos en HealthTap, que están apasionados por nuestra misión de brindar la información de salud en línea más confiable y de mejor calidad.

# r611306139
source: Polo Shirt
es: Camisa Polo

# r586693637
source: member
es: miembro

# r323185159
source: Promote your
es: Promueve tu

# r621895619
source: Site Widget
es: Widget de Sitio

# r677196470
source: Site badges
es: Medallas de sitio

# r489979612
source: Templates
es: Plantillas

# r1068039595
source: Invite all of your contacts to follow you on HealthTap with customizable signatures and templates for email, LinkedIn, and more.
es: Invita a todos tus contactos a seguirte en HealthTap con firmas y plantillas personalizables para correo electrónico, LinkedIn y más.

# r533720563
source: Office Decals
es: Placas de Oficina

# r712228775
source: Choose your size
es: Elige tu tamaño

# r52810672
source: Virtual Practice (Horizontal)
es: Consultorio Virtual (Horizontal)

# r784138600
source: Virtual Practice (Vertical)
es: Consultorio Virtual (Vertical)

# r304328432
source: Virtual Practice (Mini)
es: Consultorio Virtual (Mini)

# r674175949
source: Virtual Practice (Simple Button)
es: Consultorio Virtual (Botón Simple)

# r565322921
source: Social Media Icon (Circle)
es: Icono de Redes Sociales (Círculo)

# r477092706
source: Social Media Icon (Rectangle)
es: Icono de Redes Sociales (Rectángulo)

# r229207277
source: Choose doctors to display
es: Elige a doctores a mostrar

# r506735430
source: Choose color and size
es: Elige color y tamaño

# r849958838
source: Small
es: Pequeño

# r646726810
source: Medium
es: Mediano
