Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r120184251
source: Filled
es: Lleno

# r834766427
source: Please re-take the quiz before submitting. Remember, you need all 26 answers correct before you can submit your application.
es: Por favor, retoma el cuestionario antes de enviar. Recuerda, necesitas las 26 respuestas correctas antes de que envíes tu solicitud.

# r687605162
source: We’re sorry, but you did not answer this question correctly. Please correct your answer.
es: Lo sentimos, pero no respondiste todas las preguntas correctamente. Por favor, corrige tu respuesta

# r841848402
source: Set the price you'd like to charge your patients for a monthly message subscription
es: Establece el precio que quieres cobrar a tus pacientes por una subscripción mensual de mensajes

# r201588223
source: HealthTap will collect payment for you.
es: HealthTap recopilará los pagos por ti.

# r438528146
source: What would you like to charge your patients?
es: ¿Cuánto te gustaría cobrar a tus pacientes?

# r303584261
source: Enter a price between $15-$60 to charge patients per month:
es: Ingresa un precio entre $15-$30 para cobrar a tus pacientes por mes:

# r458617203
source: per patient per month
es: por paciente por mes

# r314436059
source: A fee of $15 per subscription will apply
es: Una tarifa de $15 por subscripción aplicará

# r730972074
source: Enter your projected number of patient subscriptions:
es: Ingresa tu número de pacientes subscritos proyectado:

# r401864447
source: patient subscriptions
es: subscripciones de pacientes

# r180421322
source: There is a
es: Hay una

# r759872615
source: $175 minimum fee per month.
es: cuota mínima de $175 mínima por mes.

# r864671037
source: Fees are deducted from the total income received from patients.
es: Las cuotas son deducidas del total de ingresos recibido de pacientes.

# r749188833
source: You will only be charged the difference to meet the monthly minimum.
es: Sólo se te cobrará la diferencia para alcanzar el mínimo mensual.

# r1031016028
source: Patients' Preferences
es: Preferencias de pacientes

# r13067133
source: All doctors who receive Virtual Consults are expected to serve in the capacity of a primary care physician and serve all patients. However, where you do have preferences, please let us know what patients you are most comfortable treating:
es: Se espera que todos los doctores que reciben Consultas Virtuales sirvan en la capacidad de atención médica primaria y sirvan a todos los pacientes. Sin embargo, si tienes preferencias, por favor, haznos saber con cuáles pacientes te sientes más cómodo de tratar:

# r862443651
source: Gender of Patients you see (choose one)
es: Género de pacientes que ves (escoge uno)

# r118374496
source: Both
es: Ambos

# r393736666
source: Languages that you speak (Please only check languages for which you have medical proficiency)
es: Idiomas que hablas (Por favor, revisa los idiomas por los que tienes competencia médica)

# r13722453
source: Age of Patients (choose all that apply)
es: Edad de pacientes (elige todos los que apliquen)

# r736481295
source: Set your Virtual Office hours
es: Establece tu horario de Oficina Virtual

# r1040166065
source: Set Virtual Office hours - available time for virtual appointments.
es: Establece horarios de Oficina Virtual - disponible para citas virtuales.

# r470370828
source: - These are times we allow patients to make virtual appointments with the doctor
es: - Estos son los horarios que le permitimos a los pacientes hacer citas con el doctor

# r321754282
source: - Scheduled and unscheduled paid consults will occur during these times
es: - Consultas pagas agendadas o no agendadas ocurrirán durante estas horas

# r393570384
source: To qualify for HealthTap Concierge for free, the doctor needs to be available for at least one hour each week. You can change availability times as often as you like.
es: Para calificar para HealthTap Concierge gratis, el doctor necesita estar disponible por al menos una hora cada semana. Puedes cambiar las horas de disponibilidad cuando quieras.

# r961170951
source: Your hours display on your Virtual Practice webpage that patients see.
es: Tus horarios se muestran en la página web de tu Consultorio Virtual que tus pacientes ven.

# r629705244
source: Patients will be able to schedule appointments
es: Pacientes serán capaces de agendar citas

# r396533780
source: paid consults with you during these times.
es: Consultas pagadas contigo durante estas horas.

# r190444820
source: Select your time zone
es: Selecciona tu zona horaria

# r568606151
source: Expiration (MM/DD/YYYY)
es: Vencimiento (MM/DD/AAAA)

# r958634509
source: Please provide a valid Date of Birth.
es: Por favor, proporciona una Fecha de Nacimiento válida.

# r143476423
source: Please provide a valid Social Security Number.
es: Por favor, proporciona un Número de Seguridad Social válido.

# r283882959
source: Social Security Number
es: Número de Seguridad Social

# r695752380
source: Please enter the doctor's DEA registration number; this facilitates sending prescriptions to pharmacies (Note: we do not include DEA Schedule I-IV drugs in HealthTap Concierge)
es: Por favor, ingresa el número de registro de la DEA del doctor; esto facilita enviar recetas a farmacias (Nota: nosotros no incluimos drogas Categoría I-IV de la DEA en HealthTap Concierge)

# r34302442
source: Please enter your DEA registration number, which facilitates sending prescriptions to pharmacies (Note: we do not include DEA Schedule I-IV drugs in HealthTap Concierge)
es: Por favor, ingresa ltunúmero de registro de la DEA; éste facilita enviar recetas a farmacias (Nota: nosotros no incluimos drogas Categoría I-IV de la DEA en HealthTap Concierge)

# r570562144
source: Date of Birth MM/DD/YYYY
es: Fecha de Nacimiento (MM/DD/AAAA)

# r750299930
source: How the application works
es: Cómo funciona la aplicación

# r658728291
source: Read the guidelines »
es: Leer las directrices »

# r1033272693
source: Approved -- You are now certified to take Virtual Consults on HealthTap and will be issued an official start date.
es: Aprobado-- Ahora estás certificado para tomar Consultas Virtuales en HealthTap y será expedida una fecha de inicio oficial.

# r284922470
source: Deferred -- Your application has been accepted but we cannot yet accept you in the program due to limited availability for your state or your requested shifts. If your application is deferred, we will contact you in the future when spots open up on a first-come, first-serve basis.
es: Aplazado -- Tu solicitud ha sido aceptada pero no podemos aceptarte aún el en el programa debido a disponibilidad limitada para tu estado o el turno que solicitaste. Si tu solicitud es aplazada, de contactaremos en el futuro cuando se abra un lugar basándonos en el orden de llegada,

# r893177530
source: Rejected -- Your application did not pass our admission criteria. However, you may apply again in the future if the nature of your application changes.
es: Rechazado -- Tu solicitud no pasó nuestros criterios de admisión Sin embargo, puedes aplicar de nuevo en el futuro si la naturaleza de tu solicitud cambia.

# r655726434
source: DEA Registration Number
es: Número de registro DEA

# r978171708
source: New Jersey
es: Nueva Jersey

# r441155082
source: New York
es: Nueva York

# r213475661
source: is incorporated in to the HealthTap Prime Application and by submitting the application you agree to
es: está incorporado en la Aplicación a HealthTap Prime y enviando la aplicación aceptas

# r22517172
source: authorizes our NCQA-certified Credential Verification Organization to perform these services.
es: autoriza a nuestra Organización de Verificación de Credenciales certificada por NCQA llevar a cabo estos servicios.

# r860017049
source: Doctors who participate on HealthTap Prime must have certain professional information verified under NCQA guidelines.
es: Doctores que participan en HealthTap Prime deben tener información profesional certificada bajo lineamientos de NCQA.

# r426359980
source: Contract and agreement
es: Contrato y acuerdo

# r48707376
source: Please read and agree to the terms of contract.
es: Por favor, lee y acepta a los términos de contrato.

# r652947607
source: By entering my name below, I affirm that: (i) all of the information submitted in connection with this application is accurate, current and complete; (ii) I have read, understand, and agree to be legally bound by the terms above and that either party may end this relationship for any reason with thirty (30) days advance written notice to the other party; and (iii) I have read, understand and agree, by typing my name below, to be legally bound by the terms and conditions of the consulting agreement(s) which is attached herewith. The rights and obligations of such consulting agreement extend to you and any relevant HealthTap professional corporation through whom you perform medical services.
es: Ingresando mi nombre debajo, afirmo que: (I) toda la información enviada en conexión con esta solicitud es correcta, actual y está completa; (ii) he leído, entendido y estoy de acuerdo en estar legalmente ligado por los términos mencionados arriba y que cualquier parte puede dar término a esta relación por cualquier razón con una nota escrita a la otra parte con 30 días de anticipación; y (iii) he leído, entendido y estoy de acuerdo que, al escribir mi nombre debajo, estoy sujeto a los términos y condiciones del (os) acuerdo(s) de consulta que está adjuntado. Los derechos y obligaciones de tales acuerdos de consulta se extienden a tu y cualquier corporación profesional de HealthTap relevante a través de servicios médicos que realices.

# r310810507
source: these terms
es: estos términos

# r620828864
source: This release
es: Esta emisión

# r1054201038
source: Credentials Verification: Release of Information Form
es: Verificación de Credenciales: Emitir formulario de información

# r812327525
source: I hereby authorize MDeverywhere, Inc. Credentials Verification Organization ("MDe CVO"), their employees, affiliates, and any contracted agents to consult with administrators and members of medical staffs of hospitals, facilities and past and present malpractice carriers who may have information bearing on my application. I hereby further consent to the obtaining, review and inspection of primary source documents from approved organizations and their NCQA approved Display Agents for the sole purpose of presenting materials relevant to the evaluation of my credentialing application ("Information").
es: A través de la presente autorizo a MDeverywhere, Inc. Credentials Verification Organization (”MDe CVO”), sus empleados, afiliados y cualquier agente contratado para consultar con administradores y miembros de equipo médico de hospitales, facilidades y seguro de negligencias pasadas y presentes que puedan tener información relacionada con mi solicitud. A través de la presente doy futuro consentimiento, de obtención, revisión e inspección de documentos de primera mano de organizaciones aprobadas y sus Agentes de Muestra aprobados por NCQA con el sólo propósito de presentar materiales relevantes a la evaluación de mi solicitud de credencialización (”Información”).

# r293073802
source: Approved organizations include but are not limited to the National Practitioner Data Bank (NPDB), American Medical Association (AMA), National Technical Information Service (NTIS), Educational Commission for Foreign Medical Graduates (ECFMG), American Osteopathic Association (AOA), Medical and professional schools, American Board of Medical Specialties (ABMS), State and Federal Agencies and Boards and governmental intermediaries for the Medicare and Medicaid programs.
es: Oranizaciones aprobadas incluyen pero no se limitan al National Practitioner Data Bank (NPDB), American Medical Association (AMA), National Technical Information Service (NTIS), Educational Commission for Foreign Medical Graduates (ECFMG), American Osteopathic Association (AOA), Escuelas de Medicina y profesionales, American Board of Medical Specialties (ABMS), Agencias y Consejos Estatales y Federales e intermediarios gubernamentales para los programas Medicare y Medicaid.

# r935625904
source: I authorize MDe CVO to present Information obtained only to clients with which I am seeking credentialing or re-credentialing and to use information obtained for the sole purpose of evaluating my application. I understand that the CVO has an obligation to immediately report inconsistencies in this application and derogatory Information obtained during the course of the credentialing and re-credentialing process to the client.
es: Autorizo a MDe CVO a presentar información obtenida sólo a clientes con quienes esté buscando credencialización o re-credencialización y para usar información obtenida con el sólo propósito de evaluar mi solicitud. Entiendo que el CVO tiene la obligación de reportar inconsistencias en esta aplicación inmediatamente así como información derogatoria obtenida durante el curso del proceso de credencialización y recredencialización para el cliente.

# r358624189
source: I hereby release MDe CVO, its employees, affiliates and contracted agents for acts performed in good faith and without malice in connection with the review of my application and the Information obtained.
es: Con la presente libero a MDe CVO sus empleados, afiliados, y agentes contratados por actos realizados de buena voluntad y sin malicia en conexión con la revisión de mi solicitud y la información obtenida.

# r16457744
source: I affirm that: (i) all of the information submitted in connection with this application is accurate, current, and complete; (ii) The doctor has read, understands and agrees to be legally bound by the rules and the contract governing the use of this service (including that the doctor will use the service in conformity with the regulations for telemedicine governing medical services in each state where the doctor practices medicine) (iii) either party may end this relationship for any reason with thirty (30) days advance written notice to the other party; (iv) I have read, understand and agree that by typing my name (or business name) below, that I am authorized to legally bind the doctor and the practice to the terms and conditions of the HealthTap Concierge Subscription Agreement; and (v) the obligations of this agreement extend to me and any relevant corporation through which the doctor performs services.
es: Yo afirmo que: (I) toda la información enviada en relación con esta solicitud es correcta, actual y completa; (ii) El doctor ha leído, entendido y está de acuerdo en estar legalmente ligado a las reglas y al contrato regentes, el uso de este servicio (incluyendo que el doctor usará el servicio en conformidad con las regulaciones para servicios médicos de telemedicina en cada estado donde el doctor practique medicina (iii) cualquier parte puede dar término a esta relación por cualquier razón con una nota escrita a la otra parte con 30 días de anticipación; (iv) he leído, entendido, y estoy de acuerdo que al escribir mi nombre (o nombre de trabajo) debajo, estoy autorizado legalmente para unir al doctor y al consultorio a los términos y condiciones de Acuerdo de Suscripción a HealthTap Concierge; y (v) las obligaciones de este acuerdo se extienden a mí y cualquier corporación relevante a través de la cual el doctor realiza servicios.

# r1062994939
source: Please type the doctor's name to sign:
es: Por favor, escribe el nombre del doctor a firmar:

# r161750612
source: Please answer every question in this section
es: Por favor, contestar cada pregunta en esta sección

# r290516795
source: No such cases
es: Ningún caso

# r992518413
source: Yes, I have a case
es: Sí, tengo un caso

# r286714621
source: Outcome:
es: Resultado:

# r617483716
source: Case Dismissed
es: Caso Desechado

# r798378530
source: Won at Trial
es: Ganó en Juicio

# r489686822
source: + Add another case
es: + Añadir otro caso

# r506976126
source: The doctor has malpractice insurance of at least two hundred thousand dollars per incident and six hundred thousand dollars per year (or my state's mandated minimum, if greater) covering all consults with patients ("Required Coverage Level").
es: El doctor tiene seguro de negligencia de al menos doscientos mil dólares por incidente y seiscientos mil dólares por año ( o mi mínimo estipulado por mi estado, si fuese mayor) cubriendo todas las consultas con pacientes (”Nivel de Cobertura Requerido”).

# r1015277913
source: The doctor has malpractice insurance that covers all consults with patients, but this coverage is less than the Required Coverage Level (set forth above).
es: El doctor tiene seguro de negligencia que cubre todas las consultas con pacientes, pero esta cobertura es menos que el Nivel de Cobertura requerido (explicado arriba).

# r141662836
source: The doctor does not have malpractice insurance. The doctor would like to give Virtual Consults when such coverage becomes available.
es: El doctor no tiene seguro de negligencia. El doctor quisiera dar Consultas Virtuales cuando tal cobertura esté disponible.

# r949293109
source: I have malpractice insurance of at least one million dollars per incident and three million dollars per year (or my state’s mandated minimum, if greater) covering all consults with my patients.
es: Tengo seguro de negligencia de al menos un millón de dólares por incidente y tres millones de dólares por año (o el mínimo estipulado por mi estado, si fuese mayor) cubriendo todas las consultas con mis pacientes.

# r1030096079
source: Please provide medical malpratice liability insurance for care I deliver during virtual consults on HealthTap. I understand there is a fee of $1 per consult for this coverage.
es: Por favor, proporciona seguro de responsabilidad por negligencia por la atención que brindo durante consultas virtuales en HealthTap. Entiendo que hay una cuota de $1 por consulta por esta cobertura.

# r140265270
source: See policy details
es: Ver detalles de póliza

# r378556491
source: Coverage includes:
es: La cobertura incluye:

# r39063524
source: $1,000,000 Each Claim/All Insureds
es: $1,000,000 Cada Queja/Todos los asegurados

# r662546430
source: $3,000,000 Aggregate/Any One Insured
es: $3,000,000 Agregado/Cualquier asegurado

# r830421687
source: $7,000,000 Aggregate All Claims and All Insureds
es: $7,000,000 Agregado a todas las Quejas y todos los Asegurados

# r159268189
source: Coverage for independent contract physicians, temporary physicians, or locum tenens physicians for services provided via the HealthTap platform. Coverage is excess of any other valid and collectable insurance and coverage does not satisfy any Patient Compensation Fund coverage requirements that may apply.
es: Cobertura por contrato independiente para médicos, médicos temporales, o médicos locum tenens para servicios provistos vía plataforma HealthTap. Obertura es exceso de cualquier otro seguro válido y por cobrar y la cobertura no satisface ningún requerimiento de cobertura de Fondo de Compensación a Pacientes que puedan aplicar.

# r604900669
source: Virtual Consult Insurance Terms
es: Términos de Seguro de Consulta Virtual

# r590167184
source: Please share your gender and your shirt size so we can send you unique items of HealthTap apparel that are exclusively for approved HealthTap doctors!
es: ¡Por favor, comparte tu género y talla de camisa para que podamos enviarte artículos únicos de atuendos de HealthTap que son exclusivamente para doctores HealthTap aprobados!

# r233473603
source: 28 yrs
es: 28 años

# r522717180
source: Text chat (no voice or video)
es: Chat de Texto (sin voz o video)

# r1035321290
source: Complete Review
es: Revisión Completa

# r822968617
source: ITEM COUNT:
es: CONTEO DE ELEMENTOS:

# r882977367
source: SUBSIDY CARD:
es: TARJETA DE SUBSIDIO:

# r974357569
source: Patient Name:
es: Nombre de Paciente:

# r197225918
source: Dispense stat list medicine once only unless Frequent Dispense Specified
es: Dispensar lista de estadísticas de medicina una vez solamente a menos que haya Dispensación Frecuente Especificada

# r45679309
source: Dose:
es: Dosis:

# r761266855
source: Form:
es: Forma:

# r1012687466
source: Method:
es: Método:

# r35548943
source: Frequency:
es: Frecuencia:

# r286013263
source: Additional Information:
es: Información Adicional:

# r521405332
source: Dispense Quantity:
es: Cantidad a dispensar:

# r569609278
source: Repeats:
es: Repetir:

# r907796234
source: SA Number:
es: Número SA:

# r144471950
source: SA Expiry Date:
es: Fecha de Expiración SA:

# r858663742
source: No test result
es: No hay resultado de examen

# r208775570
source: Uploaded
es: Subido

# r728818423
source: Chat History
es: Historial de chat

# r916906691
source: SOAP Summary
es: Resumen SOAP

# r117047996
source: Patient chart
es: Tabla de Pacientes

# r225612589
source: Connecting ...
es: Conectando...

# r164157341
source: video is unavailable.
es: el video no esté disponible

# r882364415
source: Please continue by voice or chat.
es: Por favor, continúa por voz o chat

# r29349248
source: Voice call (no video)
es: Llamada de voz (sin video)

# r219698614
source: Waiting for
es: Esperando a

# r190006147
source: patient
es: paciente

# r392580874
source: to connect
es: para conectar

# r344851028
source: There seems to be a problem with your connection.
es: Parece que hay un problema con tu conexión.

# r570064928
source: One minute while we try to re-connect you.
es: Un minuto en lo que intentamos reconectarte

# r352216750
source: The consult has ended
es: La consulta ha terminado

# r211359119
source: Please complete your SOAP note.
es: Por favor, completa tu nota SOAP.

# r457647188
source: day(s)
es: día(s)

# r1004408675
source: week(s)
es: semana(s)

# r813660501
source: month(s)
es: mes(es)

# r433337303
source: Share purpose of next consult (optional):
es: Comparte el propósito de la siguiente consulta (opcional):

# r90009083
source: Choose the doctor you'd like to refer
es: Elige al doctor que te gustaría referir

# r927349238
source: Or, let the patient choose by specialty
es: O, deja al paciente elegir por especialidad

# r50362705
source: Health Metrics
es: Métricas de Salud

# r268196379
source: Refresh data
es: Actualizar datos

# r678506580
source: Test Results
es: Resultados de Pruebas

# r852404353
source: Additional comments
es: Comentarios Adicionales

# r436093096
source: Zip code is required to order tests
es: Código postal es requerido para ordenar pruebas

# r407210757
source: To order, confirm patient's zip code:
es: Para ordenar, confirmar código postal del paciente:

# r173173162
source: The patient's zip code helps us locate the appropriate lab center to send the order. Please ask the patient to verify his/her zip code, and enter it here.
es: El código postal del paciente nos ayuda a localizar el laboratorio adecuado para enviar la orden. Por favor, pregunta al paciente para verificar su código postal e ingresarlo aquí.

# r1029807215
source: to order, you must
es: para ordenar, debes

# r716232342
source: add a diagnosis code
es: añadir un código de diagnóstico

# r483253158
source: This patient will be asked to complete the test at a local service center. The result will be sent to you and the patient.
es: Se le pedirá a este paciente completar una prueba en un centro de servicio local. El resultado te será enviado a ti y al paciente.

# r346793649
source: Is there a reason you cannot complete this consult? If yes, you may end it and report it.
es: ¿Hay alguna razón por la que no puedes completar esta consulta? Si es así, puedes terminarla y reportarla.

# r833690082
source: Incorrect patient chart
es: Tabla de paciente incorrecta
