Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r654975002
source: Available 24/7 on any device
es: Disponible 24/7 y en cualquier dispositivo

# r3524783
source: Private questions answered within 24 hrs
es: Preguntas privadas contestadas en 24 hrs

# r652534853
source: Expert health advice at your convenience
es: Consejo de salud experto a tu conveniencia

# r271503364
source: 24/7 live video and text chat from any mobile device or PC
es: Chat de texto y video en vivo, 24/7, desde cualquier dispositivo móvil o PC.

# r317094936
source: Prescriptions or refills sent to your local pharmacy immediately any time of day
es: Recetas u órdenes para resurtirlas enviadas directo a tu farmacia local inmediatamente, a cualquier hora del día

# r1019952069
source: To redeem your Groupon voucher, please create your account. If you're already a member, please log in.
es: Para redimir tu vale de Groupon, por favor, crea tu cuenta. Si ya eres miembro, por favor, inicia sesión

# r162215280
source: Privacy Policy.
es: Política de Privacidad.

# r464930416
source: Suggest an appointment With
es: Sugiere una cita Con

# r817428253
source: Save time and help patients make their follow-up appointment.
es: Ahorra tiempo y ayuda a pacientes a hacer su cita de seguimiento.

# r876061340
source: When your patient confirms, you'll receive an email.
es: Cuando tu paciente confirme, recibirás un correo electrónico.

# r857789334
source: Your appointment suggestion has been sent.
es: Tu sugerencia de cita ha sido enviada.

# r1016611845
source: Offer
es: Ofrece

# r1001817431
source: calendar
es: calendario

# r496224121
source: Or, choose a specific time ›
es: O, elige una hora específica ›

# r600446146
source: Or, choose from your virtual office hours ›
es: O, elige de tus horas de oficina virtual ›

# r865446134
source: Create Account
es: Crear Cuenta

# r852330221
source: YOUR INFO
es: TU INFORMACIÓN

# r666747468
source: Your Billing Info
es: Tu información de Facturación

# r168218054
source: Special offer for moms!
es: ¡Oferta especial para mamás!

# r204215924
source: special discount
es: descuento especial

# r761430304
source: Sale
es: Oferta

# r1040067758
source: Best deal!
es: ¡Mejor oferta!

# r539207149
source: 35% off
es: 35% de descuento

# r715995804
source: 15% off
es: 15% de descuento

# r334832022
source: Doctor consults when you need them
es: Consultas de doctor cuando las necesitas

# r517843776
source: Access to prescriptions
es: Acceso a recetas

# r561156510
source: Feel good faster with helpful doctor-created checklists and reminders!
es: ¡Siéntete bien más rápido con útiles listas y recordatorios creados por doctores!

# r239283721
source: How other moms use HealthTap PRIME
es: Cómo otras mamás usan HealthTap PRIME

# r165873999
source: — Andrea W., new mom
es: — Andrea W., nueva mamá

# r838832193
source: — Kristen J., mother of two
es: — Kristen J., madre de dos

# r462430974
source: Special offer for you!
es: ¡Oferta especial para ti!

# r64898079
source: Now get peace of mind with doctor consults at a special discount!
es: ¡Ahora obtén paz mental con consultas de doctor a un descuento especial!

# r412368270
source: Sale!
es: ¡Oferta!

# r145235162
source: You'll get a helpful doctor checklist and reminders on how to feel good faster!
es: ¡Obtendrás un útil listado y recordatorios de doctor sobre como sentirte bien más rápido!

# r585343968
source: How people use HealthTap PRIME
es: Cómo la gente usa HealthTap PRIME

# r772979060
source: — Mark and Sue, couple
es: — Mark and Sue, pareja

# r473068241
source: — Jake B., father of two
es: — Jake B., padre de dos

# r763632867
source: Logo here
es: Logo aquí

# r88399601
source: SPECIAL
es: ESPECIAL

# r556500292
source: Subscription
es: Suscripción

# r651520954
source: Top-of-the-line
es: De primera línea

# r896862184
source: /per month
es: /por mes

# r421879162
source: One-time Consult
es: Consulta de una vez

# r676401740
source: Basic Service
es: Servicio Básico

# r186206130
source: Ask doctors private questions
es: Haz preguntas privadas a doctores

# r298973486
source: Unlimited conversations by video
es: Conversaciones ilimitadas a través de video

# r575599213
source: Unlimited live consults
es: Consultas en vivo ilimitadas

# r308111392
source: Single 150-character question
es: Pregunta única de 150 caracteres

# r260713082
source: Prescriptions sent to your local pharmacy
es: Recetas son enviadas a tu farmacia local

# r544598775
source: Norton icon here
es: Ícono de Norton aquí

# r727092261
source: doctors are available for
es: doctores están disponibles para

# r665253356
source: Great! You're all set!
es: ¡Estupendo! ¡Estas listo!

# r325093365
source: Live doctors, 24/7 by text or video
es: Doctores en vivo, 24/7 por texto o video

# r446170098
source: private, secure
es: privado y seguro

# r1024339729
source: Where are you?
es: ¿Dónde estás?

# r1014933258
source: (billed monthly, cancel anytime)
es: (cobradas mensualmente, cancela en cualquier momento)

# r529407055
source: Please enter your credit card information
es: Por favor, ingresa tu información de tarjeta de crédito

# r488472865
source: Let's create a private profile
es: Creemos un perfil privado

# r637380016
source: Only doctors can see this
es: Solo doctores pueden ver esto

# r301573583
source: Your photo (optional)
es: Tu foto (opcional)

# r556579314
source: Two quick things
es: Dos cosas rápidas

# r782965023
source: doctors are waiting for your health questions
es: doctores están esperando por tus preguntas de salud

# r41665096
source: Special limited time offer, just for you!
es: ¡Oferta especial de tiempo limitado, solo para ti!

# r703352923
source: Buy just one consult with
es: Compra una sola consulta con

# r485751156
source: a top doctor for only
es: uno de los mejores doctores por solo

# r115615926
source: Offer expires in:
es: Oferta expira en:

# r125621568
source: Claim Offer
es: Reclamar Oferta

# r531847595
source: A marketing kit to help you promote HealthTap Prime
es: Un kit de mercadotecnia para ayudarte a promocionar HealthTap Prime

# r753910984
source: Make up to $
es: Haz hasta $

# r166139731
source: regularly
es: regularmente

# r160579581
source: in credits
es: en créditos

# r396293852
source: You just purchased
es: Tu acabas de comprar

# r675954956
source: You’ll soon receive an email with:
es: Pronto recibirás un correo electrónico con:

# r830545418
source: promo codes for the
es: códigos promocionales para los

# r822562505
source: packages you bought
es: paquetes que compraste

# r645954069
source: Instructions for your customers to connect with a doctor
es: Instrucciones para tus clientes sobre como conectarse con un doctor

# r106024562
source: try-month-free
es: prueba un mes gratis

# r790108073
source: Get unlimited message consults for only $
es: Obtén consultas de mensajes ilimitadas por solo $

# r85743751
source: You are now subscribed to send me message consults whenever you need.
es: Ahora estas suscrito para enviarme consultas de mensajes cuando sea que lo necesites.

# r557060664
source: Send a message now
es: Enviar un mensaje ahora

# r510596580
source: Get set up on HealthTap
es: Establécete en HealthTap

# r727429923
source: Ask a question or share your health concern
es: Haz una pregunta o comparte tu preocupación de salud

# r923349974
source: Receive a response within 24 hours
es: Recibe una respuesta en 24 horas

# r649371750
source: Get prescriptions and personalized checklists to stay healthy
es: Obtén recetas y listados personalizados para mantenerte saludable

# r1026650208
source: Benefits of message subscriptions
es: Beneficios de suscripciones de mensaje

# r61978270
source: Ask any question without the need for an in-office visit
es: Haz cualquier pregunta sin la necesidad de una visita de oficina

# r677739100
source: Send messages from your smartphone, tablet, or PC
es: Envía mensajes desde tu teléfono inteligente, tableta o PC

# r1047407941
source: HIPPA-compliant to keep your data and consults safe
es: En conformidad con HIPAA para mantener tus datos y consultas seguros

# r1040209191
source: Individualized action plans with timely reminders
es: Planes de acción individualizados con recordatorios oportunos

# r437462883
source: Lab tests can be ordered and reviewed during consults
es: Pruebas de laboratorio pueden ser ordenadas y revisadas durante consultas

# r616911679
source: First, enter your email:
es: Primero, ingresa tu correo electrónico:

# r648994232
source: Terms and Privacy Policy
es: Términos y Política de Privacidad

# r886646676
source: Medical advices
es: Consejos médicos

# r891559314
source: Conveniently get prescriptions and lab test:
es: Obtén recetas y pruebas de laboratorio de forma conveniente:

# r394702380
source: You are now subscribed to send me
es: Ahora estas suscrito para enviarme

# r356564572
source: message consults whenever you need.
es: consultas de mensajes cuando sea que lo necesites.

# r575563807
source: There is no account with this email!
es: ¡No hay ninguna cuenta con este correo electrónico!

# r621652741
source: Return to HealthTap
es: Regresa a HealthTap

# r357443412
source: Yes, get help now
es: Sí, obtén ayuda ahora

# r225161861
source: Not right now
es: Ahora no

# r1043277120
source: Choose the right service for you
es: Obtén el servicio adecuado para ti

# r807648868
source: You can change it anytime
es: Puedes cambiarlo en cualquier momento

# r383558200
source: Choose a plan to answer your question:
es: Elige un plan para responder tu pregunta:

# r1071794007
source: Select an option below to get help from a top doctor now
es: Selecciona una opción abajo para obtener ayuda de uno de los mejores doctores ahora

# r456739674
source: Schedule a video appointment or send secure message to top specialists of your choice
es: Agenda una cita de video o envía un mensaje seguro a los mejores especialistas de tu elección

# r911185448
source: For $
es: Por $

# r635599532
source: in credits towards doctor consults
es: en créditos hacia consultas médicas

# r985574774
source: You just purchased $
es: Tu acabas de comprar $

# r627574870
source: in credits for
es: en créditos para

# r801366207
source: You can now use your credits to:
es: Ahora puedes usar tus crédito para:

# r925920405
source: Video or text chat with a primary care physician immediately, 24/7
es: Chat de texto o video con un médico de atención primaria inmediatamente, 24/7

# r1040634353
source: Get advice, treatment, prescriptions, lab tests, referrals, and more!
es: ¡Obtén consejo, tratamiento, pruebas de laboratorio, referencias y más!

# r77288459
source: in credits for only
es: en créditos por solo

# r568785544
source: No commitments, cancel online anytime before
es: Sin compromisos, cancela en línea en cualquier momento antes de

# r454917632
source: Your trial ends on
es: Tu prueba termina en

# r169696729
source: After the trial period, you will be charged
es: Después del periodo de prueba, se te cobrará

# r96224035
source: per month.
es: por mes.

# r261150881
source: You will
es: No se

# r294935276
source: not
es: te

# r890919321
source: be charged
es: cobrará

# r1023647893
source: until after your free trial ends on
es: hasta después de que tu prueba gratis termine en

# r408187911
source: /month)
es: /mes)

# r1005998162
source: only
es: solo

# r79383356
source: for the first month
es: por el primer mes

# r170064881
source: Your free trial ends on
es: Tu prueba gratis termina en

# r944932197
source: After your free trial, HealthTap Prime is
es: Después de tu prueba gratis, HealthTap Prime es

# r408515516
source: /month.
es: /mes.

# r882794509
source: 100% Guarantee, cancel anytime
es: 100% Garantizado, cancela en cualquier momento

# r815182119
source: For a limited time - get a 30-day free trial!
es: ¡Prueba gratis de 30 días por tiempo limitado!

# r201620727
source: I agree to HealthTap's Terms and Privacy Policy
es: Yo acepto a los Términos y Política de Privacidad de HealthTap

# r818423465
source: This is a placeholder
es: Este es un marcador de posición

# r779996644
source: Unlimited live conversations by video, voice, text chat, 24/7
es: Conversaciones en vivo ilimitadas a través de chat de video, voz o texto, 24/7

# r914633340
source: One doctor consult by video, voice, text chat, 24/7
es: Una consulta de doctor a través de chat de video, voz o texto, 24/7

# r1009936270
source: 24 hours
es: 24 horas

# r486354997
source: Educational
es: Educativo

# r278777573
source: Text chat or video, 24/7
es: Chat de texto o video, 24/7

# r590606184
source: Unlimited follow-ups
es: Seguimientos ilimitados

# r402112329
source: Cancel anytime
es: Cancela en cualquier momento

# r534727215
source: One consult with a doctor
es: Una consulta con un doctor

# r654409144
source: 150 character question only
es: pregunta de 150 caracteres solamente

# r960357320
source: Response within 48 hours
es: Respuesta en 48 horas

# r274830685
source: Educational, not personalized
es: Educativa, no personalizada

# r662737750
source: consult now
es: consulta ahora

# r893023060
source: you go
es: vas

# r412585909
source: Pay as
es: Paga como

# r546429474
source: each*
es: cada*

# r1059375262
source: text answer
es: respuesta de texto

# r127068690
source: Video or text chat with a primary care doctor on call
es: Chat de texto o video con un doctor de atención primaria de guardia

# r104527807
source: 30-day FREE trial
es: 30 días de prueba GRATIS

# r791928569
source: One single consult
es: Una sola consulta

# r539323800
source: One single consult, video or text chat with a doctor on call
es: Una sola consulta chat de texto o video con un doctor de guardia

# r225600863
source: Ask anonymous, brief text question to doctors
es: Haz preguntas de texto breves y anónimas a doctores

# r112108149
source: One Doctor Consult
es: Una Consulta Médica

# r754614825
source: Limited Time Offer
es: Oferta por Tiempo Limitado

# r322839628
source: PRIME SPECIAL
es: ESPECIAL PRIME

# r458044635
source: / per consult
es: / por consulta

# r745054423
source: Unlimited Free Consults
es: Consultas Gratuitas Ilimitadas

# r550580059
source: One conversation
es: Una conversación

# r630350934
source: $39 / consult after trial period
es: $39 / consulta después del periodo de prueba

# r308665193
source: $39 / consult
es: $39 / consulta

# r185084033
source: / month
es: / mes

# r530422819
source: Please choose one
es: Por favor, elige uno

# r941921653
source: 100% guarantee, cancel anytime
es: 100% garantizado, cancela en cualquier momento

# r30716092
source: Next, enter payment details
es: Después, ingresa detalles de pago

# r384683196
source: HealthTap Prime Doctors
es: Doctores de HealthTap Prime

# r154775386
source: Reasons to participate
es: Razones para participar

# r678379236
source: Acceptance criteria
es: Criterios de aceptación

# r861463808
source: Be a HealthTap Prime Doctor
es: Sé un Doctor de HealthTap Prime

# r324463624
source: Watch the video
es: Ver el video

# r338679103
source: At HealthTap, we decided:
es: En HealthTap hemos decidido:

# r239991995
source: doctor-patient experience.
es: experiencia médico - paciente.

# r1072291334
source: Let’s redefine the
es: Redefinamos la

# r530098143
source: Our Virtual Consult premium service is the result
es: Nuestro servicio premium de Consulta Virtual es el resultado.

# r696286644
source: Pick the practice hours that suit you best. Are you a morning person? Do you work best after midnight? HealthTap can accommodate you!
es: Escoge las horas de práctica que te quedan mejor. ¿Eres alguien de mañana? ¿Trabajas mejor después de media noche? ¡HealthTap te puede dar un lugar!

# r735753208
source: Forget the commute
es: Olvídate del traslado diario

# r800720602
source: Enjoy the practice of medicine at times that are the most convenient for you!
es: ¡Y disfruta la práctica de la medicina en las horas en las que sea más conveniente para ti!

# r837115132
source: Take advantage of the latest and greatest technology
es: Aprovéchate de la más nueva y mejor tecnología

# r793160965
source: apps
es: aplicaciones

# r931623494
source: and you'll automatically be eligible for the Editorial Board!
es: y automáticamente serás elegible para el Comité Editorial!

# r526145569
source: Doctor Board Picks
es: Elecciones del Consejo de Doctores

# r480335615
source: App of the week
es: Aplicación de la semana

# r657159375
source: Recommended for you
es: Recomendada por ti

# r623208725
source: Introducing AppRx!
es: ¡Introduciendo a AppRx!

# r808557555
source: Review apps, get recognized, and help millions!
es: ¡Valora aplicaciones, obtén reconocimiento y ayuda a millones!

# r48776070
source: Discover doctor-reviewed health and medical apps.
es: Descubre aplicaciones de salud y bienestar valoradas por doctores.

# r896802075
source: Browser categories
es: Categorías de Navegador

# r1016700545
source: Select Apple or Android
es: Selecciona Apple o Android

# r256625540
source: Recommend apps you find beneficial and useful
es: Aplicaciones recomendadas que encuentras beneficiosas y útiles

# r258754715
source: Comment on the pros/cons to help guide people
es: Comenta en los pros/cons para ayudar a orientar a la gente

# r240994046
source: Applaud apps you find beneficial and useful
es: Aplaude aplicaciones que encuentras beneficiosas y útiles

# r636744031
source: Apps for your review
es: Aplicaciones para tu valoración

# r104285842
source: Thanks for your valuable opinion!
es: ¡Gracias por tu valiosa opinión!

# r721332335
source: Hmmm ... seems like you don’t exactly have permission to be here.
es: Hmmm... parece que no tienes permiso para estar aquí.

# r141391453
source: If you think you’ve reached this page in error,
es: Si piensas que has llegado a esta página por error,

# r830036395
source: Access Denied
es: Acceso Denegado

# r483195816
source: Head on back to the homepage
es: Regresa a la página de inicio

# r266007643
source: send us an email
es: envíanos un correo electrónico

# r429657842
source: is officially part of these TOU even though it’s a separate document.
es: es oficialmente parte de estos TDU aun cuando sea un documento separado.

# r1007492356
source: When you sign up for HealthTap you verify that you've read and agree to our Terms of Use when using the Apps.
es: Cuando te registras en HealthTap, verificas que has leído y que aceptas nuestros Términos de Uso cuando uses las Aplicaciones.

# r352360920
source: Generally, this agreement governs your use of the Apps. Other terms may apply to your use of a specific portion of our Apps. If there is a conflict between these TOU and terms posted for a specific portion of our websites, the latter terms apply to your use of that portion of our Apps.
es: Generalmente, este acuerdo rige tu uso de las Aplicaciones. Otros términos pueden aplicar a tu uso de una porción específica de nuestras Aplicaciones. Si hay un conflicto entre estos TDU y los términos publicados para una porción específica de nuestros sitios web, los últimos términos aplican a tu uso de esa porción de nuestras Aplicaciones.

# r998442417
source: These Terms of Use may change. Because your use of HealthTap means you agree to these Terms of Use, if we revise and update these Terms of Use, your continued use of HealthTap will mean that you accept those changes. You choose whether or not you use HealthTap. If you do not agree to all of these Terms of Use, please do not use HealthTap.
es: Estos Término de Uso Pueden Cambiar. Porque tu uso de HealthTap significa que aceptas estos Términos de Uso, si modificamos y actualizamos estos Términos de Uso, tu uso continuado de HealthTap significará que aceptas estos cambios. Tú eliges si usas o no usas HealthTap. Si no aceptas todos estos Términos de Uso, por favor, no uses HealthTap.

# r442619083
source: and related web sites and HealthTap’s mobile applications, including HealthTap, HealthTapMD, and Talk to Docs.
es: y sitios web relacionados y aplicaciones móviles de HealthTap, incluyendo HealthTap, HealthTapMD y Talk to Docs.

# r76433826
source: means text, graphics, images and any other material entered, processed, contained on or accessed through the Apps.
es: significa texto, gráficos, imágenes y cualquier otro material ingresado, procesado, contenido en o accedido a través de las Aplicaciones.

# r363061797
source: means services provided through the Apps.
es: significa servicios brindados a través de las Aplicaciones.

# r513463810
source: means an individual accepted to participate in the HealthTap Medical Expert Community and who participates on the Apps or interacts with others on or through the Apps, or other specialists or professionals who participate on HealthTap in their capacity as experts.
es: significa que un individuo acepto participar en la Comunidad de Expertos Médicos de HealthTap y quien participa en las Aplicaciones o interactúa con otros en o a través de las Aplicaciones u otros especialistas o profesionales que participen en HealthTap en su cualidad de expertos.

# r1010286189
source: ALL INFORMATION PROVIDED ON HEALTHTAP OR IN CONNECTION WITH ANY COMMUNICATIONS SUPPORTED BY HEALTHTAP, INCLUDING BUT NOT LIMITED TO COMMUNICATIONS BETWEEN HEALTHTAP MEDICAL EXPERTS AND CONSUMERS, IS INTENDED TO BE FOR GENERAL INFORMATIONAL PURPOSES ONLY, AND IS IN NO WAY INTENDED TO CREATE A DOCTOR – PATIENT RELATIONSHIP AS DEFINED BY STATE AND FEDERAL LAW. HEALTHTAP IS NOT A SUBSTITUTE FOR PROFESSIONAL MEDICAL DIAGNOSIS OR TREATMENT. RELIANCE ON ANY INFORMATION PROVIDED BY HEALTHTAP OR ANY HEALTHTAP MEDICAL EXPERTS IS SOLELY AT YOUR OWN RISK.
es: TODA LA INFORMACIÓN PROPORCIONADA EN HEALTHTAP O EN CONEXIÓN CON CUALQUIER COMUNICACIÓN APOYADA POR HEALTHTAP, INCLUYENDO PERO NO LIMITANDO A COMUNICACIONES ENTRE EXPERTOS Y CONSUMIDORES, ESTA DIRIGIDA SOLAMENTE PARA PROPOSITOS DE INFORMACIÓN GENERAL, Y DE NINGUNA MANERA DIRIGIDA PARA CREAR UNA RELACIÓN MÉDICO - PACIENTE COMO DEFINE LA LEY ESTATAL Y FEDERAL. HEALTHTAP NO ES UN SUSTITUTO PARA UN DIAGNÓSTICO O TRATAMIENTO MÉDICO PROFESIONAL. DEPENDENCIA EN CUALQUIER INFORMACIÓN PROPORCIONADA POR HEALTHTAP O CUALQUIER EXPERTO MÉDICO DE HEALTHTAP ES EXCLUSIVAMENTE A TU PROPIO RIESGO.

# r525022805
source: HealthTap provides users with online access to health information from doctors.
es: HealthTap proporciona a usuarios con acceso en línea a información de salud de doctores.
