Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r418007941
source: Help millions with your wisdom
es: Ayuda a millones con tu sabiduría

# r437230271
source: How to write great answers ›
es: Cómo escribir respuestas grandiosas ›

# r708810741
source: Point-of-care
es: Punto de atención

# r490054878
source: Respond To Case
es: Responder A Caso

# r895141102
source: LEARN AND EARN CME CREDIT
es: APRENDE Y GANA CRÉDITO CME

# r559385155
source: Enter a summary of your response
es: Ingresa un resumen de tu respuesta

# r231576536
source: Please provide a summary
es: Por favor, proporciona un resumen

# r424721104
source: Enter response details
es: Ingresa detalles de respuesta

# r250068827
source: Please provide response details
es: Por favor, proporciona detalles de respuesta

# r117741540
source: Add topic tags
es: Añadir etiquetas de tema

# r270559510
source: Responses to cases are not meant for medical advice, diagnosis or treatment for the patient. Your responses are public and should maintain the anonymity of the patient and other involved parties.
es: Respuestas a casos no pretenden ser consejo médico, diagnóstico o tratamiento para el paciente. Tus respuestas son públicas y deben mantener el anonimato del paciente y otras partes involucradas.

# r24279639
source: Add image
es: Añadir imagen

# r784536697
source: Sorry, please upload an image that is less than 4MB in size.
es: Perdón, por favor, sube una imagen que sea de menos de 4MB de tamaño.

# r599312153
source: Enter a summary of your answer
es: Ingresa un resumen de tu respuesta

# r95375817
source: Enter answer details
es: Ingresa detalles de respuesta

# r140851410
source: Recycle Answers
es: Reciclar Respuestas

# r766519372
source: ™ are jointly provided by the Postgraduate Institute for Medicine (PIM) and HealthTap. PIM has been awarded Accreditation with Commendation (2012-2018) by the Accreditation Council for Continuing Medical Education (ACCME®). To earn CME credits, please read the peer-reviewed literature shown to you, complete the subsequent questionnaire, and submit your answer or response below.
es: ™ son brindados de manera conjuntamente por Postgraduate Institute for Medicine (PIM) y HealthTap. PIM ha sido galardonado con Acreditación con Distinción (2012-2018) por el Accreditation Council for Continuing Medical Education (ACCME®). Para ganar créditos CME, por favor, lee el texto con revisión por pares que se te muestra, completa el cuestionario subsecuente, y presenta tu respuesta abajo.

# r167877863
source: AMA PRA Category 1 Credit(s)
es: Crédito(s) AMA PRA Categoría 1

# r1031719925
source: Checklist examples:
es: Ejemplos de listados:

# r459996838
source: ACTION
es: ACCIÓN

# r363706378
source: HOW LONG
es: POR CUÁNTO TIEMPO

# r779896289
source: HOW OFTEN
es: QUÉ TAN SEGUIDO

# r549847161
source: UNTIL WHEN
es: HASTA CUÁNDO

# r473191166
source: Create a checklist
es: Crea un listado

# r330921171
source: Help members by providing recommended actions to help them meet their health goals
es: Ayuda a miembros proveyendo acciones recomendadas para ayudarles a alcanzar sus metas de salud

# r823653050
source: Choose a checklist
es: Elige un listado

# r217053156
source: Browse Categories
es: Ojear Categorías

# r642598083
source: Enter checklist actions
es: Ingresa acciones de listado

# r224639198
source: + Add another action
es: + Añadir otra acción

# r469443873
source: Disclaimer: Public checklists on HealthTap are not intended for individual treatment, prescription, or diagnosis.
es: Renuncia de responsabilidad: Los listados públicos en HealthTap no están dirigidos para tratamiento individual, receta o diagnóstico.

# r94524594
source: SAVE CHECKLIST
es: GUARDAR LISTADO

# r928735469
source: Your checklists
es: Tus listados

# r157365601
source: app to respond to Virtual Consults by video or text chat from your mobile device.
es: aplicación para responder a Consultas Virtuales por video chat o texto desde tu dispositivo móvil.

# r483844762
source: You must use our free
es: Debes usar nuestra gratuita

# r980893040
source: Continue in app
es: Continúa en aplicación

# r37650818
source: Invite your colleagues to join HealthTap Concierge
es: Invitar a tus colegas a unirse a HealthTap Concierge

# r205200011
source: Invite your colleagues to join HealthTap
es: Invitar a tus colegas a unirse a HealthTap

# r827204249
source: Build your professional network on HealthTap, and stay connected with trusted colleagues
es: Construye tu propia red profesional en HealthTap, y mantente conectado con colegas en los que confías

# r54530451
source: We encourage you to send your colleagues a warm welcome message when they join HealthTap!
es: ¡Te animamos a enviarle a tus colegas un mensaje de calurosa bienvenida cuando se unan a HealthTap!

# r945234112
source: Be known as a thought leader: invite your colleagues and doctors in your referral network to join HealthTap Concierge. You’ll also be able to refer your patients to them for Virtual Consults. Your colleagues will thank you—and they'll be able to refer their patients to you too!
es: Sé conocido como un líder reflexivo: invita a tus colegas y doctores en tu red de referencia a unirse a HealthTap Concierge. También serás capaz de referirles a tus pacientes para Consultas Virtuales. Tus colegas te lo agradecerán—¡y serán capaces de referirte sus pacientes también!

# r343505747
source: Customize your invitation
es: Personalizar tu invitación

# r827867183
source: Write a message
es: Escribir un mensaje

# r857049425
source: Start getting paid well for serving patients remotely.
es: Comienza a ser bien pagado por servir a tus pacientes a distancia.

# r838198604
source: that is redefining the doctor-patient relationship.
es: que está redefiniendo la relación médico-paciente

# r81128705
source: By joining HealthTap, you can:
es: AL unirte a HealthTap, puedes:

# r940455954
source: +Add more
es: +Añadir más

# r254737487
source: SEND INVITATIONS
es: ENVIAR INVITACIONES

# r309078574
source: View Profile
es: Ver Perfil

# r503045067
source: Doctors known for
es: Doctores conocidos por

# r468268156
source: known for:
es: conocido por:

# r1042105748
source: Doctors with related expertise
es: Doctores con destreza relacionada

# r838809632
source: +15 points
es: +15 puntos

# r852534170
source: Which questions can you answer?
es: ¿Cuáles preguntas puedes contestar?

# r109490696
source: No doctors found. Please try again.
es: No se encontraron doctores. Por favor, intenta otra vez.

# r925426083
source: Benefit:
es: Beneficio:

# r98067565
source: It is very satisfying to extend the reach of my practice by participating in this wonderful online medical community.
es: Es muy satisfactorio extender el alcance de mi consultorio participando en esta maravillosa comunidad médica en línea.

# r278196777
source: It is truly an honor to be a part of this groundbreaking health program that brings doctors and patients together for learning and healing.
es: Es un verdadero honor formar parte de este programa innovador de salud que reúne a doctores y pacientes para aprender y sanar.

# r506988871
source: Dr. Tania T. Dempsey, Internal Medicine
es: Dr. Tania T. Dempsey, Medicina Interna

# r275019414
source: Boost your visibility
es: Aumenta tu visibilidad

# r233670315
source: Build your Virtual Practice
es: Construye tu Consultorio Virtual

# r939105229
source: What topics would the doctor like to be known for?
es: ¿Por qué temas le gustaría al doctor ser conocido?

# r836629969
source: What topics would you like to be known for?
es: ¿Por qué temas te gustaría ser conocido?

# r683135611
source: Highlight areas of expertise by sharing topics the doctor would like to be known for. They can become the top doctor locally, regionally, and even nationally with endorsements from patients and doctors.
es: Resalta áreas de experiencia compartiendo temas por los que al doctor gustaría ser conocido por. Pueden convertirse en el mejor doctor local, regional e incluso nacional, con respaldo de pacientes y doctores.

# r243591626
source: Highlight your areas of expertise by sharing topics you would like to be known for. You can become the
es: Resalta tus áreas de destreza compartiendo temas por los que te gustaría ser conocido. Puedes convertirte en el

# r716960538
source: top doctor locally, regionally, and even nationally with endorsements from patients and doctors.
es: mejor doctor d local, regional e incluso nacional con respaldo de pacientes y doctores.

# r940960189
source: + Add a topic
es: + Añadir un tema

# r486912136
source: Increase the doctor's visibility and expand their referral network with over 69,000 doctors they can learn from, collaborate with, and support to build lasting, valuable relationships.
es: Incrementa la visibilidad de doctor y expande su red de referencias con más de 69,000 doctores de los que pueden aprender, con los que pueden colaborar, y apoyar para construir relaciones duraderas y valiosas.

# r382423446
source: can learn from, collaborate with, and support to build lasting, valuable relationships.
es: de los que pueden aprender, con los que pueden colaborar, y ayudar a construir relaciones duraderas y valiosas.

# r228191144
source: Show doctors and patients that they can trust the doctor, and help people and doctors find the doctor on HealthTap. Make the doctor's Virtual Practice profile personalized, informative, and fun!
es: Muestra a doctores y pacientes que pueden confiar en el doctor, y ayudar a gente y doctores a encontrar al doctor en HealthTap. ¡Haz el perfil de Consultorio Virtual personalizado, informativo y divertido!

# r818020847
source: Show doctors and patients that you're a doctor they can trust, and help people and doctors find you on HealthTap.
es: Muéstrale a doctores y pacientes que eres un doctor en el que ellos pueden confiar, y ayuda a personas y doctores a encontrarte en HealthTap.

# r160544595
source: Make your Virtual Practice profile personalized, informative, and fun!
es: ¡Haz tu perfil de Consultorio Virtual personalizado, informativo y divertido!

# r860080154
source: Add a great headshot
es: Añade una buena foto de frente

# r511105983
source: The doctor's image matters! We feature doctor profiles that include a high resolution, professional image.
es: ¡La imagen del doctor importa! Destacamos perfiles de doctores que incluyen una imagen profesional y de alta resolución.

# r717617199
source: A great headshot:
es: Una buena foto de frente:

# r992117177
source: • Frames the doctor's face and shoulders
es: •Enmarca la cara y los hombros del doctor

# r128341260
source: • Has a plain or simple background
es: •Tiene un fondo plano y simple

# r293224315
source: • Is friendly
es: •Es amigable

# r1054902103
source: • Is high resolution, at least 600x600 pixels
es: •Está en alta resolución, de al menos 600x600 pixeles

# r39577178
source: Your image matters! We feature doctor profiles that include a high resolution, professional image.
es: ¡Tu imagen importa! Destacamos perfiles de doctores que incluyen una imagen profesional y de alta resolución.

# r82037316
source: • Frames your face and shoulders
es: •Enmarca la cara y los hombros del doctor

# r702398805
source: What is the doctor's gender?
es: ¿Cuál es el género del doctor?

# r516837509
source: Are you a mother? Be recognized as a Doctor Mom.
es: ¿Eres mamá? Sé reconocida como una Mamá Doctora.

# r566006350
source: Doctors who are also mothers have a special place at HealthTap. Share your caring, compassion, and special knowledge with other mothers, and answer their questions about parenting and pregnancy by calling on your deep personal experience and professional know-how.
es: Doctoras que también son mamás tienen un lugar especial en HealthTap. Comparte tu conocimiento bondadoso, compasivo y especial con otras mamás, y contesta sus preguntas acerca de paternidad y embarazo invocando tu profunda experiencia personal y práctica.

# r513124147
source: What should the world know about your practice?
es: ¿Qué debería saber el mundo acerca de tu consultorio?

# r290264822
source: Which of the following best describe your practice?
es: ¿Cuál de los siguientes describe mejor tu consultorio?

# r310848802
source: Employed (by a hospital, group, med school or other entity)
es: Empleado (por un hospital, grupo, escuela de medicina u otra entidad)

# r40660140
source: HMO-employed (EG, Kaiser)
es: Empleado por HMO (EG, Kaiser)

# r641124233
source: Hospital-owned outpatient practice
es: Consultorio para pacientes ambulatorios propiedad de un hospital

# r408067438
source: Hospital-based practice (ER or inpatient only)
es: Consultorio basado en hospitalización (SU o intrahospitalario solamente)

# r815538998
source: Academic (medical school faculty)
es: Académico (Facultad de Medicina)

# r326854764
source: Owner/partner/associate(of an independent group)
es: Dueño/socio/asociado (de un grupo independiente)

# r734067321
source: Small (2-5 doctors)
es: Pequeño (2-5 doctores)

# r523012835
source: Medium (6-20 doctors)
es: Mediano (6-20 doctores)

# r349784438
source: Large (21+ doctors)
es: Grande (21+ doctores)

# r639406515
source: What are your goals on HealthTap?
es: ¿Cuáles son tus metas en HealthTap?

# r1046579873
source: Check all that apply
es: Marca todo lo que aplica

# r830865297
source: Gain recognition for your expertise
es: Ganar reconocimiento por tu destreza

# r752788671
source: Grow your practice (attract new patients)
es: Hacer crecer tu consultorio (atraer nuevos pacientes)

# r721600932
source: Gain efficiency in your practice (earn more in less time)
es: Ganar eficiencia en tu consultorio (gana más en menos tiempo)

# r393169959
source: Enhance the services you offer (delight your patients)
es: Mejorar los servicios que ofreces (deleita a tus pacientes)

# r536124854
source: Enter the doctor's specialty and areas of practice
es: Ingresa la especialidad y áreas de práctica del doctor

# r198641641
source: Enter your specialty and areas of practice
es: Ingresa tu especialidad y áreas de práctica

# r683131297
source: Add up to 5
es: Añade hasta 5

# r929171090
source: + Add a specialty
es: +Añadir una especialidad

# r970752486
source: Where did the doctor complete their residency?
es: ¿Dónde terminó su residencia el doctor?

# r460805691
source: Where did you complete your residency?
es: ¿Dónde terminaste tu residencia?

# r393288494
source: + Add a residency
es: +Añadir residencia

# r784272848
source: Did the doctor complete any fellowships?
es: ¿El doctor terminó alguna fellowship?

# r130910769
source: Did you complete any fellowships?
es: ¿Terminaste alguna fellowship?

# r675733764
source: + Add a fellowship
es: +Añadir fellowship

# r880365793
source: Have a promotional video?
es: ¿Tienes algún video promocional?

# r701866084
source: Show a friendly "Welcome" video or practice video
es: Muestra un video de “Bienvenida” o de consultorio

# r657932925
source: Show your practice in pictures
es: Muestra tu consultorio en fotos

# r1021575052
source: Add images that represent your practice
es: Añadir imágenes que representan tu consultorio

# r546160760
source: + Add a picture
es: +Añadir imagen

# r523002454
source: Where is your practice located?
es: ¿Dónde está localizado tu consultorio?

# r401944845
source: Provide your patients better care by inviting them to join you on HealthTap. You can easily send your patients a personalized, customizable newsletter and give them access to virtual consults (advice, prescriptions, and reminders).
es: Proporciona a tus pacientes una mejor atención invitándolos a unírsete en HealthTap. Puedes enviar fácilmente a tus pacientes un boletín personalizado y darles acceso a consultas virtuales (consejo, prescripciones, y recordatorios).

# r967937389
source: Let us help you get started
es: Déjanos ayudarte a empezar

# r917549249
source: One of our specialists will call back to help you
es: Uno de nuestros especialistas te llamará para ayudarte

# r298236632
source: Please supply a valid phone number
es: Por favor, proporciona un número de teléfono válido

# r50652670
source: GET STARTED
es: EMPIEZA

# r130309436
source: NEW MESSAGE
es: NUEVO MENSAJE

# r743085016
source: Your profile
es: Tu perfil

# r283852443
source: Specialties &amp; Hospitals
es: Especialidades &amp; Hospitales

# r118556145
source: DOCTOR NETWORK
es: RED DE DOCTORES

# r154195083
source: Your Network
es: Tu Red

# r263448373
source: Get answers from your colleagues
es: Obtén respuestas de tus colegas

# r24376803
source: Consult doctors in 128 specialties
es: Consulta doctores en 128 especialidades

# r468178813
source: Receive answers any time, day or night
es: Recibe respuestas en cualquier momento, día o noche

# r612209387
source: Build your professional network
es: Construye tu red profesional

# r384034091
source: Ask your colleagues!
es: ¡Pregúntales a tus colegas!

# r117653661
source: Browse Doctors by specialty
es: Buscar Doctores por especialidad

# r400412821
source: Doctors by name
es: Doctores por nombre

# r182017511
source: Choose a Last Name
es: Elige un Apellido

# r59101701
source: Find doctors by name
es: Encuentra doctores por nombre

# r939506058
source: Search by Last Name
es: Busca por Apellido

# r361465485
source: Share your expertise and experience:
es: Comparte tu destreza y experiencia:

# r16749905
source: Treatment review
es: Valoración de tratamiento

# r1040295045
source: You reviewed:
es: Tu valoraste:

# r167070602
source: How effective is
es: Qué tan efectivo es

# r1044408409
source: Not effective
es: No efectivo

# r1038390452
source: Very effective
es: Muy efectivo

# r21417114
source: YOUR RATING:
es: TU CALIFICACIÓN:

# r15324355
source: AVERAGE RATING:
es: CALIFICACIÓN PROMEDIO:

# r453843874
source: Invite for Intro Consult
es: Invitar para Consulta Introductoria

# r425432560
source: Suggested Patients For You
es: Pacientes Sugeridos Para Ti

# r356987808
source: Easily request virtual appointments from your patients
es: Solicita Citas virtuales fácilmente de tus pacientes

# r72388193
source: You can send follow-up requests to your patients to schedule virtual appointments with you on HealthTap.
es: Puedes enviar una solicitud de seguimiento a tus pacientes para agendar citas virtuales contigo en HealthTap.

# r722606937
source: Enter your patient's information and choose a date, or share the URL below with your staff so that they can schedule appointments for you!
es: ¡Ingresa la información de tu paciente y elige una fecha, o comparte el URL de abajo con tu personal para que ellos puedan agendar la cita por ti!

# r795936184
source: Share the URL below with your staff
es: Comparte el URL de abajo con tu personal

# r490385912
source: Your appointment suggestion has been sent to
es: Tu sugerencia de cita ha sido enviada a

# r390768997
source: We'll let you know when
es: Te haremos saber cuando

# r580476279
source: confirms the appointment
es: confirme la cita

# r658104500
source: Inbox consults
es: Consultas de Buzón de Entrada

# r324519386
source: Live 15 min. consults
es: Consultas en vivo de 15 min

# r10301337
source: Live 30 min. consults
es: Consultas en vivo de 30 min

# r120363595
source: /patient
es: /paciente

# r793625735
source: Live 60 min. consults
es: Consultas en vivo 60 de min

# r831755288
source: reviewed your
es: revisó tu

# r930843319
source: consult
es: consulta

# r228684406
source: Thoroughness and quailty of documentation:
es: Meticulosidad y calidad de documentación:

# r1000074960
source: Overall score:
es: Puntuación general:

# r926280137
source: Your email has been successfully verified!
es: ¡Tu correo electrónico ha sido verificado exitosamente!

# r944942071
source: Your HealthTap Concierge Virtual Practice is not currently active
es: Tu Consultorio Virtual HealthTap Concierge no está actualmente activado

# r315602309
source: You may simply need to complete an upcoming training session to activate your Virtual Practice and give patients the ability to schedule consults with you. If you are not already scheduled for training, or if you have any questions, please contact us
es: Solamente necesitarás completar una futura sesión de entrenamiento para activar tu Consultorio Virtual y dar a pacientes la habilidad de agendar consultas contigo. Si no estás agendado para un entrenamiento aún, o si tienes alguna pregunta, por favor, contáctanos

# r352245330
source: via email
es: vía correo electrónico

# r116038531
source: Congrats! Your consult ended successfully!
es: ¡Felicidades! ¡Tu consulta terminó exitosamente!

# r1073615967
source: 1 person helped
es: 1 persona ayudada

# r982155946
source: for your help
es: por tu ayuda

# r465888482
source: rated you
es: te calificó

# r61589600
source: stars for your Virtual Consult.
es: estrellas para Consultorio Virtual

# r964157084
source: See Feedback
es: Ver Comentarios

# r1021872217
source: Thanks for improving the quality of care. Your colleagues appreciate your feedback!
es: Gracias por mejorar la calidad de atención. ¡Tus colegas aprecian tus comentarios!

# r95077276
source: Your response has been sent!
es: ¡Tu respuesta ha sido enviada!

# r397944844
source: You ended the consult.
es: Terminaste la consulta.

# r487717334
source: 1 patient
es: 1 paciente

# r866408553
source: would like to add you as their doctor.
es: quiere añadirte como su doctor.

# r411514672
source: VIEW REQUESTS
es: VER SOLICITUDES

# r488499552
source: would like to add you as their doctor on HealthTap Concierge
es: quiere añadirte como su doctor en HealthTap Concierge

# r793980578
source: Grow your Virtual Practice and on-board your existing patients!
es: ¡Haz crecer tu Consultorio Virtual y sube a bordo a tus pacientes existentes!

# r760071039
source: You are using a web browser that is not compatible with our audio/video consult platform. Please use another popular browser or the HealthTap for Doctors mobile app to perform virtual consults.
es: Estás usando un navegador que no es compatible con nuestra plataforma de consulta de audio/video. Por favor, usa otro navegador popular o la aplicación móvil de HealthTap for Doctors para realizar consultas virtuales.

# r120502963
source: To get started with your Virtual Practice
es: Para empezar con tu Consultorio Virtual

# r831155113
source: you will first need to download and install a video plugin for your browser for Live Consults.
es: primero necesitarás descargar e instalar un complemento de video para tu navegador para Consultas en Vivo.

# r182502764
source: If you've installed our plug-in before, you may need to
es: Si ya has instalado el complemento anteriormente, puedes necesitar

# r752948853
source: first.
es: primero.

# r1021464800
source: If you have trouble, please
es: Si tienes algún problema, por favor

# r600898039
source: We're happy to help.
es: Estamos felices de ayudar.

# r451166814
source: We don't detect a camera on this device.
es: No detectamos una cámara en este dispositivo.

# r533240426
source: Please check to make sure it is connected and working properly. This is required to perform consults. To troubleshoot, please see your hardware manuals.
es: Por favor, asegúrate que esté conectada y esté funcionando adecuadamente. Esto es necesario para llevar a cabo consultas. Para solucionar problemas, por favor, mira el manual de tu hardware.

# r311778181
source: more ›
es: más ›

# r450195937
source: Support
es: Soporte

# r442574267
source: To complete your participation in this program, please provide the names and emails of the doctors in your practice, sign the contract, and set up your payment preferences.
es: Para completar tu participación en este programa, por favor, proporciona los nombres y correos electrónicos de doctores en tu consultorio, firma el contrato, y establece tus preferencias de pago.
