Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r368560195
source: Date last modified 05/16/2014
es: Última fecha de modificación: 5/16/2014

# r103908223
source: Better care
es: Mejor atención

# r981160413
source: from better data
es: de mejores datos

# r372769612
source: And now, for a limited time
es: Y ahora, por tiempo limitado

# r923107583
source: Buy one doctor consult, get your next one free!
es: ¡Compra una consulta de doctor, obtén la siguiente gratis!

# r947685894
source: Practice at your convenience
es: Ejerce a tu conveniencia

# r460399283
source: Provide better,
es: Brinda mejor

# r462669819
source: higher-quality care
es: atención de mejor calidad

# r823289830
source: More Convenient
es: Más Conveniente

# r948857879
source: Build loyalty by providing convenient, cost-effective care
es: Construye lealtad brindando atención conveniente y económica

# r392270651
source: More Affordable
es: Más Accesible

# r214036484
source: THEN
es: ENTONCES

# r35057177
source: STEP 1
es: PASO 1

# r200241768
source: Patient takes up time during in office visits to get a lab test ordered
es: El paciente ocupa tiempo durante las visitas de oficina para que le ordenen una prueba de laboratorio

# r35122698
source: STEP 2
es: PASO 2

# r982972339
source: Patient visits the lab test center where your order was placed to take the test
es: El paciente visita el centro de pruebas de laboratorio donde pusiste la orden para tomar la prueba

# r35188219
source: STEP 3
es: PASO 3

# r794552345
source: NOW
es: AHORA

# r57076010
source: Quickly and conveniently order a test virtually
es: Ordena una prueba de forma virtual de forma rápida y conveniente

# r855811485
source: Patient visits a local Quest Diagnostics lab test center to take the test
es: El paciente visita un centro de pruebas de laboratorio local de Quest Diagnostics para tomar la prueba

# r1065696691
source: Visit your doctor’s lab test center to take the test
es: Visita el centro de pruebas de laboratorio del doctor para tomar la prueba

# r88628916
source: Have a virtual consult anytime, anywhere with a doctor who can order a lab test
es: Ten una consulta virtual a cualquier hora y en cualquier lugar, con un doctor que puede ordenar una prueba de laboratorio

# r1033575314
source: Visit a local lab service center to take the test
es: Visita el centro de pruebas de laboratorio local para tomar la prueba

# r730081907
source: Why this is a big deal
es: ¿Por qué esto es algo grande?

# r740862123
source: Now, they can be.
es: Ahora, sí pueden serlo.

# r1051381717
source: What this means for your patients
es: Lo que esto significa para tus pacientes

# r67794878
source: What this means for you and your loved ones
es: Lo que esto significa para ti y para tus seres amados

# r293851318
source: Take control of your health today
es: Toma el control de tu salud hoy

# r561246081
source: The future of healthcare is here—invite your patients for Virtual Consults!
es: ¡El futuro de la atención a la salud está aquí - invita a tus pacientes a Consultas Virtuales!

# r796763405
source: The future of healthcare is here—join HealthTap Concierge today!
es: ¡El futuro de la atención a la salud está aquí - únete a HealthTap Concierge hoy!

# r325356960
source: is supported by world-class investors, advisors, and experienced company builders who have helped create,
es: es apoyada por inversionistas, asesores y constructores de compañías mundiales quienes han ayudado a crear,

# r162156137
source: develop, and direct some of the most successful companies of our day.
es: desarrollar, y dirigir algunas de las compañías más exitosas de nuestros días.

# r895599030
source: What our investors have to say
es: Lo que dicen nuestros inversionistas

# r208962408
source: gives you the opportunity to experience innovation and personal growth at one of the best companies in Silicon Valley, all while learning directly from experienced, successful entrepreneurs.
es: te da la oportunidad de experimentar innovación y crecimiento profesional en uno de las mejores compañías de Silicon Valley, todo esto mientras aprendes directamente de emprendedores exitosos y experimentados.

# r737085768
source: Completing an internship at
es: Completar una práctica profesional en

# r359130687
source: Our Internship Program
es: Nuestro Programa de Prácticas Profesionales

# r199221383
source: Sexiest College Internships
es: Programas de Practicantes Más Sexys

# r267369665
source: Learn by contributing to a venture that will change the world.
es: Aprende contribuyendo a una empresa que cambiara el mundo.

# r708944116
source: Get early stage experience at a fast-growing company.
es: Obtén experiencia en las primeras etapas de una compañía de crecimiento rápido.

# r791662305
source: And of course, get great start-up swag that will make your friends jealous.
es: Y por supuesto, obtén genial swag de start-up que pondrá celosos a tus amigos.

# r748572688
source: Types of Internships
es: Tipos de Prácticas Profesionales

# r69726586
source: Product Management
es: Gestión de Productos

# r431371713
source: Medical / Health Research / Writing
es: Médica / Investigación en salud / Redacción

# r426576173
source: What our interns are saying
es: Lo que nuestros practicantes están diciendo

# r929060444
source: We’re HealthTap
es: Somos HealthTap

# r239000211
source: Get your quote
es: Obtén tu cotización

# r827451603
source: successful
es: exitoso?

# r63116646
source: What to expect and how we can help you be
es: ¿Qué esperar y cómo te podemos ayudar a ser

# r847514766
source: Broker Agreement
es: Acuerdo de Intermediario

# r964778410
source: Review and sign the agreement
es: Revisa y firma el acuerdo en

# r498440231
source: Please type your name to sign:
es: Por favor, escribe tu nombre para registrarte:

# r891660962
source: Thank you for joining!
es: ¡Gracias por unirte!

# r247173342
source: Treatments, referrals, reminders, tips & news
es: Tratamientos, referencias, recordatorios, tips & noticias

# r403802866
source: The easiest way to speak with a doctor, anywhere, anytime
es: La manera más fácil de hablar con un doctor, en cualquier lugar y a cualquier hora

# r914845697
source: Sign up in minutes!
es: ¡Regístrate en minutos!

# r597290791
source: Primary Care Doctors available 24/7 to talk live.
es: Doctores de Atención Primaria disponibles 24/7 para hablar en vivo.

# r805030686
source: Get immediate advice, checklists, and treatments
es: Obtén consejo inmediato, listados y tratamientos

# r876444712
source: HealthTap has reinvented the way people all over the world take care of
es: HealthTap ha reinventado la forma en que personas alrededor el mundo cuidan de

# r414180847
source: HealthTap's doctors are all U.S. board certified, pass a stringent
es: Los doctores de HealthTap son todos certificados por consejo en EE.UU., pasan un estricto

# r656759989
source: HealthTap has received critically acclaimed coverage from
es: HealthTap ha sido aclamado por la crítica de

# r764219439
source: leading media channels - both in the U.S. and internationally.
es: canales mediáticos líderes - tanto en los EE.UU. como internacionalmente.

# r982554302
source: With over 2 billion answers served from more than 100 specialties,
es: Con más de 2 billones de respuestas servidas de más de 100 especialidades,

# r118474627
source: our experts are able to provide the best medical advice for your question.
es: nuestros expertos son capaces de brinda el mejor consejo médico para tu pregunta.

# r633282307
source: Try HealthTap PRIME today
es: Prueba HealthTap PRIME hoy

# r906160167
source: Talk to doctors on any device 24/7
es: Habla con doctores en cualquier dispositivo, 24/7

# r558973293
source: Share photos and chat with doctors via video/text
es: Comparte fotos y chat con doctor a través de video/texto

# r774335199
source: HealthTap’s proprietary triaging system
es: El sistema propio de triage de HealthTap

# r689982261
source: Provides the right care at the right time at the right cost
es: Brinda la atención adecuada, en el tiempo adecuado y al costo adecuado

# r439736920
source: A New Healthcare Experience
es: Una Nueva Experiencia de Atención de la Salud

# r340712015
source: HealthTap is the world’s first Global Health Practice
es: HealthTap es el primer Consultorio Medico

# r652862091
source: The world’s first Health Operating System
es: El primer Sistema Operativo de Salud del mundo

# r25779344
source: HealthTap’s proprietary, robust, and secure Health Operating System (HOPES
es: El Sistema Operativo de Salud (HOPES) propio, robusto y seguro de HealthTap

# r580143816
source: A personalized engaging health experience
es: Una atractiva experiencia médica personalizada

# r731765498
source: For everyone at any stage of providing or receiving care, from query to cure
es: Para todos en cualquier etapa de brindar o recibir cuidado, de duda a cura

# r483327820
source: virtuous cycle
es: círculo virtuoso

# r295311002
source: The HOPES
es: El HOPES

# r204214811
source: HealthTap’s technology and integration teams are transforming fragmented complex systems into unified, and interoperable systems that are consumer-centric, constantly learning and smart.
es: Los equipos de tecnología e integración de HealthTap están transformando complejos sistemas fragmentados en sistemas unificados e interactivos, que se centran en el consumidor, con un aprendizaje constante e inteligentes.

# r317955052
source: Connected systems are smarter
es: Los sistemas conectados son más inteligentes

# r457420862
source: WANT TO JOIN OUR MISSION?
es: ¿QUIERES UNIRTE A NUESTRA MISIÓN?

# r338116080
source: We’re saving lives everyday with what we’re building
es: Estamos salvado vidas todos los días con lo que estamos construyendo.

# r659353367
source: Your Health Re-imagined
es: Tu Salud Reimaginada

# r405872778
source: Helping people live happier, healthier, longer lives
es: Ayudar a la gente a vivir vidas más felices, saludables y largas

# r24846488
source: Enter a question
es: Ingresar una pregunta.

# r903714548
source: TRUSTED BY
es: CONFIADO POR

# r107388386
source: HOPES: Interoperable, engaging, smart
es: HOPES: Interoperable, atractivo, inteligente

# r486641350
source: We’ve built the world’s first Health Operating System (HOPES
es: Hemos construido el primer Sistema Operativo de Salud del mundo (HOPES

# r70054335
source: WE HAVE HOPES FOR EVERYONE
es: TENEMOS HOPES PARA TODOS

# r4022987
source: HealthTap instantly connects millions of people
es: HealthTap conecta instantáneamente a millones de personas

# r927171372
source: to high-quality care anytime, anywhere
es: a atención a la salud de alta calidad, a cualquier hora y en cualquier lugar.

# r471093656
source: uses the same 128-bit encryption and physical security that the most secure banks use. Our security practices are monitored and verified by TRUSTe and VeriSign, and supported by RSA Security. All of your Personal Health Information will be stored in a secure HIPAA-compliant environment.
es: usa el mismo cifrado de 128 bits y seguridad física que usan los bancos más seguros. Nuestras prácticas de seguridad son monitoreadas y verificadas por TRUSTe y VeriSign, apoyadas por RSA Security. Toda tu Información Personal de Salud será almacenada en un ambiente seguro en conformidad con HIPAA.

# r970539190
source: It's such a simple idea,
es: Es una idea tan simple,

# r8496512
source: yet it's almost too good to be true
es: y aun así es casi demasiado buena para ser verdad

# r997139163
source: It's such a
es: Es una

# r763757356
source: simple idea,
es: idea tan simple,

# r559924453
source: yet it's almost too
es: y aun así es casi demasiado

# r978600907
source: good to be true
es: buena para ser verdad

# r962407188
source: Concierge medicine for everyone
es: Medicina de Concierge para todos

# r813561796
source: Here's what you get
es: Aquí está lo que obtienes

# r314298290
source: Personalized medicine just for you!
es: ¡Medicina personalizada solo para ti

# r208508086
source: Actionable health checklists personalized for you by a doctor. Fresh, delightful TipTaps selected just for you. News and research tailored to your special interests.
es: Listados de salud viables personalizados para ti por un doctor. TipTaps frescos y encantadores seleccionados solo para ti. Noticias e investigación ajustadas a tus intereses especiales.

# r215045600
source: Health information you can genuinely trust
es: Información de salud en la que puedes verdaderamente confiar.

# r885684690
source: Prioritized response to your questions
es: Contestación priorizada a tus preguntas

# r961789698
source: Bottom line
es: En conclusión

# r373103600
source: It’s all about you
es: Todo es acerca de ti

# r551669371
source: It’s immediate
es: Es inmediata

# r298394924
source: It’s high quality and transparent
es: Es transparente y de gran calidad

# r72654878
source: It’s affordable
es: Es accesible

# r96281920
source: And imagine all this at a cost that is reasonable.
es: E imagínate todo esto a un precio razonable.

# r9545783
source: What's a delightful healthcare experience?
es: ¿Qué es una experiencia de atención a la salud encantadora?

# r181711469
source: You get trusted medical answers when you need them
es: Obtienes respuestas de salud confiables cuando las necesitas

# r595580454
source: Unlimited empathy and boundless mutual respect
es: Empatía ilimitada y respeto mutuo desmesurado

# r276828907
source: Highly personalized care
es: Atención altamente personalizada

# r422278968
source: Delightfully clear communication
es: Comunicación encantadoramente clara

# r621008008
source: True collaborative partnership
es: Verdadera alianza colaborativa

# r89489626
source: Trusted, compassionate, and courteous care
es: Atención confiable, compasiva y cortez

# r910418916
source: Your choice of type of consult
es: Tu elección del tipo de consulta

# r449623842
source: Absolute security and privacy
es: Privacidad y seguridad absoluta

# r5051208
source: Easily portable and printable digital report of your session
es: Reporte digital imprimible y portátil de tu sesión

# r63144267
source: Become a HealthTap
es: Conviértete en un Doctor HealthTap

# r794760003
source: Prime Doctor
es: Prime

# r799751879
source: AT HEALTHAP, WE DECIDED:
es: EN HEALTHTAP, HEMOS DECIDIDO:

# r1021677172
source: Let's redefine the doctor-patient experience
es: Vamos a redefinir la experiencia médico – paciente

# r237792686
source: Our Virtual Consult premium service is the result.
es: Nuestro servicio premium de Consulta Virtual es el resultado.

# r264708717
source: The result is
es: El resultado es

# r1006794539
source: our Virtual Consult
es: nuestro servicio premium

# r884209736
source: premium serve
es: de Consulta Virtual

# r576656529
source: Join the revolution in healthcare while rediscovering the joy
es: ¡Únete a la revolución en atención a la salud mientras redescubres la alegría

# r410467216
source: of practicing medicine!
es: de practicar medicina!

# r215022922
source: With HealthTap, you enjoy a delightfully flexible lifestyle where you:
es: Con HealthTap, tu disfrutas un estilo de vida encantadoramente flexible donde tu:

# r196135021
source: Pick the practice hours that suit you best.
es: Eliges las horas de práctica que te quedan mejor.

# r545330838
source: Are you a morning person? Do you work best after midnight? HealthTap can accommodate you!
es: ¿Eres alguien de mañana? ¿Trabajas mejor después de media noche? ¡HealthTap te puede dar un lugar!

# r1007271323
source: Choose the location in which you are most productive.
es: Elige la ubicación en la cual eres más productivo.

# r573050687
source: Select the method that’s most convenient.
es: Selecciona el método que sea más conveniente.

# r351094114
source: Enjoy a low-stress work environment
es: Disfruta un ambiento de trabajo de bajo estrés

# r522898909
source: Forget the commute; choose flexible hours
es: Olvida el traslado; elige horas flexibles

# r582710982
source: Take advantage of the greatest new technology
es: Aprovéchate de la mejor nueva tecnología

# r489494036
source: Get professional liability insurance coverage
es: Obtén seguro de cobertura de responsabilidad profesional

# r525313410
source: Eliminate overhead
es: Elimina los gastos generales

# r197960565
source: Stay on the cutting edge of healthcare
es: Mantente a la vanguardia de la atención a la salud

# r235693253
source: Virtual Consults are next big thing in healthcare innovation. Be a founding HealthTap Prime doctor today and join the movement!
es: Consultas Virtuales es la siguiente gran cosa en innovación de la atención a la salud ¡Sé un doctor fundador de HealthTap Prime hoy, y únete al movimiento!

# r282422079
source: Help patients feel good!
es: ¡Ayuda a pacientes a sentirse bien!

# r928401818
source: Have fun!
es: ¡Diviértete!

# r376803491
source: Rediscover why you practice medicine—to treat patients and help people.
es: Redescubre porque practicas medicina - para tratar pacientes y ayudar a la gente.

# r262641730
source: Who should participate in our Virtual Consults premium service?
es: ¿Por qué deberías participar en nuestro servicio premium de Consultas Virtuales?

# r695659878
source: The elite group of doctors who qualify to perform Virtual Consults
es: El grupo élite de doctores que califican para realizar Consultas Virtuales

# r3883364
source: Acceptance Criteria for Virtual Consult Certification
es: Criterios de Aceptación para la Certificación de Consulta Virtual

# r58580328
source: Additionally, doctors:
es: Adicionalmente, los doctores:

# r273569470
source: Board certification status
es: Estado de certificación por consejo

# r887085309
source: Unrestricted license to practice medicine
es: Licencia sin restricción para practicar medicina

# r724951843
source: Current DEA registration
es: Registro DEA actual

# r735966151
source: No record of sanctions by licensing boards
es: Ningún registro de sanciones por consejos de licencias

# r797007286
source: No unusual settlements or awards in medical malpractice cases
es: Ninguno arreglos o concesiones inusuales en casos de negligencia médica

# r937392993
source: No criminal convictions or other concerns on a background check
es: Ninguna convicción criminal u otoas asuntos en su comprobación de antecedentes.

# r852991680
source: to
es: para

# r980036609
source: Global Rounds.
es: Rondas Globales,

# r831423098
source: Tap in.
es: Aprovecha.

# r123300444
source: We bring together the best doctors in the world
es: Juntamos a los mejores doctores en el mundo

# r784439623
source: collaborate
es: colabora

# r234188857
source: provide better care,
es: brindar mejor atención,

# r805786843
source: transparent knowledge,
es: conocimiento transparente,

# r197306147
source: and immediate answers for you.
es: y respuestas inmediatas para ti.

# r643861475
source: From simple health questions to complex medical cases,
es: Desde simples preguntas de salud hasta complejos casos médicos

# r703661445
source: HealthTap gives you access
es: HealthTap te da acceso a

# r371263182
source: to the highest quality health information
es: la información de salud de la más alta calidad

# r480315270
source: from the world's best doctors
es: de los mejores doctores del mundo

# r209332034
source: on the medical issues that matter most to you.
es: acerca de los problemas de salud que más te importan.

# r260942712
source: From simple health
es: Desde simples preguntas

# r984169673
source: questions to complex
es: de salud hasta complejos

# r739237001
source: medical cases,
es: casos médicos,

# r522163771
source: to the highest quality
es: de la más alta calidad

# r38932047
source: on the medical issues that
es: acerca de los problemas de salud que

# r337105303
source: matter most to you.
es: más te importan.

# r885205678
source: Submit interesting,
es: Presenta casos médicos

# r1045549356
source: challenging, and/or
es: interesantes, desafiantes y/o

# r993428345
source: unsolved medical cases
es: sin resolver

# r195064291
source: to our network
es: a nuestra red

# r329027625
source: of world-class doctors.
es: de doctores de clase mundial

# r489957734
source: Gain valuable insights
es: ¡Gana valiosa perspicacia

# r709113876
source: and feel good!
es: y siéntete bien!

# r511436519
source: Our doctors will
es: Nuestros doctores

# r260554993
source: collaboratively discuss
es: discutirán en colaboración

# r722171326
source: your case and work
es: tu caso y trabajarán

# r90072210
source: to find advice and
es: para encontrar consejo y

# r463600117
source: guidance for you.
es: orientación para ti.

# r208458564
source: Tell your story
es: Cuenta tu historia

# r315722722
source: Submit interesting, challenging, and/or
es: Presenta casos médicos interesantes, desafiantes

# r202333612
source: unsolved medical cases to our network
es: y/o sin resolver a nuestra red

# r373757449
source: Sit back
es: Siéntate

# r681983298
source: Gain valuable insights and feel good!
es: ¡Gana valiosa perspicacia y siéntete bien!

# r531995203
source: in 137 specialties are standing by
es: en 137 especialidades están en espera

# r401421480
source: to collaborate on your
es: para colaborar en tu

# r329210529
source: challenging medical case.
es: desafiante caso médico.

# r165597207
source: in 137 specialties
es: en 137 especialidades

# r524399917
source: are standing by
es: están en espera de

# r705962255
source: on challenging,
es: en desafiantes

# r436374503
source: We invite you to join the best doctors in the world
es: Te invitamos a unirte a los mejores doctores en el mundo

# r771732531
source: real-life patient cases
es: y casos reales de pacientes

# r605754000
source: and learn through discussion with your peers.
es: y aprender a través de la discusión con tus pares.

# r232574647
source: We invite you to join
es: Te invitamos a unirte

# r1003741439
source: the best doctors in the world,
es: a los mejores doctores en el mundo

# r361593651
source: on challenging, real-life
es: en desafiantes y reales

# r390306187
source: patient cases
es: casos de pacientes

# r145408898
source: and learn through discussion
es: y aprende a través de la discusión

# r961242053
source: with your peers.
es: con tus pares.

# r390357717
source: From simple health questions to complex clinical cases,
es: Desde simples preguntas de salud hasta complejos casos clínicos,

# r865088828
source: HealthTap allows you to learn and engage
es: HealthTap te permite aprender y participar

# r980095250
source: with world-class colleagues on the medical issues
es: con colegas de clase mundial en problemas médicos

# r733103298
source: and cases that matter most
es: y en casos que importan

# r393878015
source: while earning CME credits
es: mientras ganas créditos CME

# r515440841
source: and helping people across the globe.
es: y ayudas a gente por todo el globo,

# r312984783
source: clinical cases,
es: casos clínicos,

# r607637346
source: HealthTap allows you
es: HealthTap te permite

# r37031469
source: to learn and engage
es: aprender y participar

# r1042650763
source: with world-class colleagues
es: con colegas de clase mundial

# r63071768
source: on the medical issues and
es: en problemas de salud y

# r572617615
source: cases that matter most
es: casos que importan

# r967799297
source: and helping people
es: y ayudando a la gente

# r466960917
source: across the globe.
es: por todo el mundo.

# r920530683
source: Read peer-reviewed medical
es: Lee literatura médica

# r749751785
source: literature from MEDLINE via
es: con revisión por pares de MEDLINE a través de

# r925027486
source: PubMed/NCBI and tap into
es: PubMed/NCBI y aprovecha

# r685906230
source: HealthTap’s vast library of
es: la vasta biblioteca de HealthTap de
