Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r530421566
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve kindly thanked a HealthTap doctor for answering your question, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido amablemente a un doctor HealthTap por tu contestar tu pregunta, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r89809984
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve kindly thanked many of our HealthTap doctors for answering your questions, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido amablemente a muchos doctores HealthTap por contestar tus preguntas, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r640404140
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve thanked a HealthTap doctor for saving your life, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque le has agradecido a un doctor de HealthTap por salvar tu vida, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r913712909
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you are a valuable HealthTap user, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque eres un usuario HealthTap valioso, por un tiempo limitado estamos emocionados de darte esta oferta exclusica que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r48809920
source: Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! Because you’ve already asked to get a faster answer to your pressing health question, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable) so you can get instant advice from one of our top doctors. Sign up today to start your free trial.
es: ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Porque ya has pedido obtener una respuesta más rápido para tu urgente pregunta de salud, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible) para que puedas obtener consejo instantáneo de uno de nuestros mejores doctores. Regístrate hoy para empezar tu prueba gratis.

# r281532012
source: “The doctor can see you now...on your iPhone,” said CNBC. Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! To thank you for your interest in HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: “El doctor puede verte ahora... en tu iPhone,” dijo CNBC. ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, recetas, y recordatorios ilimitados por 30 días gratis! Para agradecerte por tu interés en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r879570591
source: Continue to provide great answers to help increase your DocScore and distinguish yourself as a leading expert in your community.
es: Continúa brindando grandes respuestas para ayudar a incrementar tu DocScore y distinguirte a ti mismo como un experto líder en tu comunidad.

# r414105907
source: Thanks for Thanking our Doctors - they really appreciate it!
es: Gracias por Agradecer a nuestros Doctores - ¡ellos realmente lo aprecian!

# r461955394
source: If you had a great experience please rate our mobile apps here:
es: Si tuviste una gran experiencia, por favor, califica nuestras aplicaciones móviles aquí:

# r801519292
source: If you have any suggestions or feedback please reply to this email with your comments.
es: Si tienes alguna sugerencia o comentario, por favor, responde a este correo electrónico con tus comentarios.

# r65177772
source: Thanks for letting us know what you think,
es: Gracias por dejarnos saber lo que piensas,

# r9270863
source: thanked you for your post,
es: te agradeció por tu publicación,

# r835961343
source: thanked you for your tip on
es: te agradeció por tu tip sobre

# r662538763
source: thanked you for answering a
es: te agradeció por contestar una

# r875263316
source: Continue publishing great posts to help increase distinguish yourself as an expert in your community.
es: Continúa publicando grandes publicaciones para distinguirte a ti mismo como un experto en tu comunidad.

# r844091620
source: Continue to provide great tips and answers to help distinguish yourself as an expert in your community.
es: Continúa brindando grandes tips y respuestas para ayudarte a distinguirte a ti mismo como un experto en tu comunidad.

# r962564815
source: Welcome to HealthTap, your new interactive Medical Home,
es: Bienvenido a HealthTap, tu nuevo Hogar Médico interactivo,

# r114908585
source: where you can get broad recognition for your expert knowledge (by effortlessly distributing the content you create via social media),
es: donde puedes obtener amplio reconocimiento por tu conocimiento experto (distribuyendo sin esfuerzo el contenido que creas vía redes sociales),

# r247465744
source: find new patients and grow your practice, and reduce your costs while improving the quality of care.
es: encuentra nuevos pacientes y haz crecer tu consultorio, y reduce tus costos mientras mejoras la calidad de la atención.

# r213946039
source: Get started in 3 simple steps:
es: Empieza con 3 simples pasos:

# r571278533
source: Confirm your account:
es: Confirma tu cuenta:

# r337324579
source: Here's more information:
es: Aquí hay más información:

# r186994882
source: If you do not have one available, please select one from our gallery.
es: Si no tienes una disponible, por favor, selecciona una de nuestra galería.

# r72823090
source: Real photos help build credibility and trust with users.
es: Fotos reales ayudan a construir credibilidad y confianza con los usuarios.

# r1002203403
source: by Updating Your Profile and Answering three or more Questions
es: Actualizando Tu Perfil y Contestando tres o más Preguntas

# r926256140
source: It's fast and simple to update your interactive Medical Home on HealthTap and be recognized by patients in your town and nationwide.
es: Es rápido y simple actualizar tu Hogar Médico interactivo en HealthTap y ser reconocido por pacientes en tu ciudad y por toda la nación.

# r729531655
source: Getting started as a Medical Expert is easy: just post 3 or more short Answers (which can be as brief as a sentence or two – you can edit or delete them at any time)
es: Empezar como un Médico Experto es fácil: sólo publica 3 o más Respuestas cortas (que pueden ser tan breves como un enunciado o dos - puedes editar o eliminarlas en cualquier momento)

# r575490309
source: then complete your registration by updating the information on your Medical Home - select "Medical Home" from your home page and add your personal information to the About section.
es: luego completa tu registro actualizando la información en tu Hogar Médico - selecciona “Hogar Médico” desde tu página de inicio y añade tu información personal en la sección Acerca de.

# r1014442925
source: You have full control over everything you share on HealthTap and can use your insights in your
es: Tienes control completo sobre todo lo que compartes en HealthTap y puedes usar tus perspicacias en tu

# r61920049
source: own blog, website, and in other publications. You can automatically syndicate your posts on other
es: propio blog, sitio web, y en otras publicaciones. Puedes sindicalizar automáticamente tus publicaciones en otras

# r396244450
source: social media platforms. Our staff would be happy to set up professional Facebook or Twitter
es: plataformas de redes sociales. Nuestro equipo estará feliz de establecer cuentas profesionales

# r633162661
source: accounts for you (for free).
es: de Facebook o Twitter (gratis).

# r603764083
source: by adding simple Answers and Tips
es: añadiendo simples Respuestas y Tips

# r881557610
source: Advance your online and social media reputation by sharing your answers and Tips on HealthTap.
es: Mejora tu reputación en línea y de redes sociales compartiendo tus respuestas y Tips en HealthTap.

# r311119442
source: For a limited time, our most prolific contributors can achieve Founding Expert status and be prominently featured on our founding experts page.
es: Por un tiempo limitado, nuestros contribuyentes más prolíficos pueden lograr estado de Experto Fundador y ser prominentemente destacados en nuestra página de expertos fundadores.

# r450387854
source: Additionally, to appear as a Featured (5+ answers), Notable (25+ answers), or Leading (50+ answers) Expert,
es: Además, para aparecer como un Experto Destacado (5+ respuestas), Notable (25+ respuestas), o Líder (50+ respuestas),

# r721753178
source: simply provide more quality responses to questions and add more Tips on HealthTap.
es: simplemente brinda respuestas de más calidad a preguntas y añade más Tips en HealthTap.

# r761320356
source: All Answers and Tips you post will link back to your Medical Home Page. You can broaden your visibility by contributing more content,
es: Todas las Respuestas y Tips que publiques tendrán un enlace de regreso a tu Página de Hogar Médico. Puedes ampliar tu visibilidad contribuyendo más contenido,

# r788884394
source: which will also help new patients find you. Your Medical Home can also serve as a valuable resource for your existing patients, before and between visits.
es: lo cual también ayudará a nuevos pacientes a encontrarte. Tu Hogar Médico puede también servir como recurso valioso para tus pacientes existentes, antes y entre visitas,

# r849945562
source: We're here to help
es: Estamos aquí para ayudarte.

# r425193202
source: If you have any questions, or if you would like any assistance getting started, email
es: Si tienes alguna pregunta, o si te gustaría recibir apoyo para empezar, envía un correo electrónico

# r659907986
source: or call us at (650) 644-1833. Our medical and technical staff are standing by to help at anytime.
es: o llámanos al (650) 644-1833 Nuestro equipo médico y técnico está en espera de ayudarte en cualquier momento.

# r119984878
source: HealthTap Medical Director and Physician Community Lead
es: Director Médico de HealthTap y Líder de la Comunidad Médica

# r127832406
source: Thanks for using HealthTap – we hope you've had an amazing experience so far! We're hard at work to make sure that you enjoy a real 5-star experience.
es: ¡Gracias por usar HealthTap - esperamos que hayas tenido una asombrosa experiencia hasta ahora! Estamos trabajando duro para asegurarnos que disfrutes una experiencia de 5 estrellas.

# r518542998
source: Give us 5-stars!
es: ¡Danos 5 estrellas!

# r36865609
source: If HealthTap has been helpful to you in your search for trusted health information, we'd appreciate you helping others who need us find us like you did by
es: Si HealthTap ha sido útil para ti en tu búsqueda por información de salud, apreciaríamos que ayudaras a otros que necesitan encontrarnos como lo hiciste tu

# r237238788
source: rating HealthTap highly on iTunes App Store.
es: dándole una calificación alta a HealthTap en iTunes App Store.

# r1012316449
source: rating HealthTap highly on Google Play.
es: dándole una calificación alta a HealthTap en Google Play.

# r1053745762
source: It only takes a few seconds to submit your rating, and positive reviews would help others try HealthTap and get the same great service you did.
es: Sólo toma unos segundos enviar tu calificación, y valoraciones positivas ayudarían a otros a probar HealthTap y obtener el mismo gran servicio que tú.

# r224532562
source: Have feedback?
es: ¿Tienes comentarios?

# r716905090
source: ★★★★★ Rate HealthTap 5-stars today »
es: ★★★★★ Califica a HealthTap con 5 estrellas hoy »

# r38833741
source: Many thanks and wishing you good health and smiles,
es: Muchas gracias y te deseamos buena salud y sonrisas,

# r758932647
source: We know you’re still waiting on an answer and want to thank you for your patience. Our doctors are still working overtime to answer the questions pouring in from across the globe. We really want to help you find the answer you’re looking for and we encourage you to take one of the following actions to improve your chance of finding a great answer from a top doctor:
es: Sabemos que sigues esperando por una respuesta, y queremos agradecerte por tu paciencia. Nuestros doctores siguen trabajando tiempo extra para contestar preguntas por montones al rededor del mundo. Realmente queremos ayudarte a encontrar la respuesta que estás buscando y te alentamos a tomar un de las siguientes acciones para mejorar tu oportunidad de encontrar una buena respuesta de uno de los mejores doctores:

# r768814391
source: Review Similar Content:
es: Revisar Contenido Similar:

# r186608422
source: With our huge database of millions of questions and answers from leading doctors, chances are you’re likely to find similar questions that already have great answers from multiple doctors, that were peer reviewed by other doctors too!
es: ¡Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, lo más probable es que encuentres preguntas similares que ya tienen grandes respuestas de múltiples doctores, que fueron revisadas por pares por otros doctores también!

# r804204845
source: See related topics »
es: Ver temas relacionados »

# r21030159
source: Did the content on these pages answer your question?
es: ¿El contenido en estas páginas respondió tu pregunta?

# r68804110
source: Edit your question:
es: Editar tu pregunta:

# r386451024
source: Expedite for only $0.99:
es: Expeditar por sólo $0.99

# r10283443
source: If you’d like to get your question answered faster, you can also donate 99 cents to charity and we’ll give your questions a higher priority.
es: Si quieres que tu pregunta sea contestada más rápido, puedes donar 99 centavos también a caridad y le daremos una más alta prioridad a tus preguntas.

# r118489098
source: As you know, our doctors are currently working through many great questions from millions of people everywhere. We really want to help you find the answer you’re looking for so we encourage you to take one of the following actions to get a great answer from a top doctor faster:
es: Como sabes, nuestros doctorees están trabajando actualmente con muchas grandes preguntas de millones de personas de todas partes. Realmente queremos ayudarte a encontrar la respuesta que estás buscando y te alentamos a tomar un de las siguientes acciones para encontrar una buena respuesta de uno de los mejores doctores:

# r1033123437
source: With our huge database of millions of questions and answers from leading doctors, chances are you’re likely to find similar questions that already have great answers that were even peer reviewed by other doctors!
es: ¡Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, lo más probable es que encuentres preguntas similares que ya tienen grandes respuestas de doctores y que hasta han recibido revisión por pares de otros doctores!

# r137161189
source: With new answers created every second, we encourage you to check out other answers that our system thinks are similar to yours.
es: Con nuevas respuestas creadas cada segundo, te alentamos a revisar otras respuestas que nuestro sistema piensa que son similares a la tuya.

# r276201532
source: and distinguish yourself as a leading expert in your community.
es: y distinguirte como un experto líder en tu comunidad.

# r776678950
source: If you would like to know more about finding patients in your area, we'd be happy to help! Please contact us directly at
es: ¡Si quieres saber más acerca de encontrar pacientes en tu área, estaremos felices de ayudarte! Por favor, contáctanos directamente a

# r508811220
source: As always, please send any questions, comments or feedback to
es: Como siempre, por favor, envía cualquier pregunta, comentario o sugerencia a

# r424800951
source: A HealthTap user is waiting for an answer to this question on a topic we thought might interest you:
es: Un usuario HealthTap está esperando por una respuesta a esta pregunta en un tema que pensamos te puede interesar:

# r313369581
source: Reaching out to members in your area is a great way to find new patients and gain recognition in your community. Connecting with local patients on HealthTap will provide you the opportunity to suggest an in person appointment, and will allow you to keep track of their health and wellbeing.
es: Contactando a nuestros miembros en tu área es una gran forma de encontrar nuevos pacientes y ganar reconocimiento en tu comunidad. Conectarte con pacientes locales en HealthTap te brindará la oportunidad de sugerir una cita en persona, y te permitirá monitorear su salud y bienestar.

# r765014527
source: If you have any questions about how to improve your DocScore, we'd be happy to help! Please contact us directly at
es: Si tienes alguna pregunta acerca de cómo mejorar tu DocScore, ¡estaremos felices de ayudar! Por favor, contáctanos directamente a

# r604227913
source: It appears your HealthTap profile is still incomplete. You can quickly add to it gain and even more visibility in front of millions of patients and colleagues who are looking for your expertise on all mobile devices and web channels.
es: Parece que tu perfil HealthTap sigue incompleto. Puedes agregarle coas rápidamente para ganar aún más visibilidad frente a millones de pacientes y colegas que están buscando tu destreza en todos los dispositivos móviles y canales web.

# r614542494
source: If you wish to no longer receive this kind of email from HealthTap, please just
es: Si desear no recibir más este tipo de correos electrónicos de HealthTap, por favor, sólo

# r556337205
source: let us know.
es: haznos saber.

# r654756848
source: We’re excited to share that starting today you’re qualified to get our Premier services of faster answers and longer questions for free!
es: ¡Estamos emocionados de compartir que a partir de hoy estas calificado para obtener nuestros servicios Premium de respuestas más rápidas y preguntas más largas gratis!

# r16602783
source: Share HealthTap with loved ones and friends and get our “Premier” status while helping them access the best doctors and most trusted health information.
es: Comparte HealthTap con tus seres queridos y amigos y obtén estado “Premier” mientras les ayudas a acceder a los mejores doctores y la información más confiable.

# r329774750
source: When 3 of your loved ones or friends sign up to HealthTap, we’ll show our appreciation with a free
es: Cuando 3 de tus seres queridos o amigos se registren a HealthTap, ¡te mostraremos nuestra apreciación con una

# r675660910
source: expedited answer
es: respuesta expedita gratis

# r115114661
source: (faster response) or
es: (respuesta más rápida) o

# r914690266
source: 50 extra characters
es: 50 caracteres extra

# r495032220
source: for your question!
es: para tu pregunta!

# r396636069
source: When 10 of your friends sign up to HealthTap, we’ll show even more appreciation with a
es: Cuando 10 de tus seres queridos o amigos se registren a HealthTap, ¡te mostraremos nuestra apreciación con un

# r929791804
source: month of unlimited questions
es: mes de preguntas ilimitadas

# r213438303
source: with expedited answers or 50 extra characters!
es: con respuestas expeditas o 50 caracteres extras!

# r812674564
source: By sharing HealthTap with loved ones and friends, you can get faster, more detailed answers from our doctors and help make our world a healthier, happier place.
es: Compartiendo HealthTap con tus seres queridos y amigos, hará que tengas respuestas más rápidas y detalladas de nuestros doctores y ayudes a hacer de nuestro mundo un lugar más sano y feliz.

# r585310032
source: ASK A QUESTION TODAY!
es: ¡HAZ UNA PREGUNTA HOY!

# r847571421
source: If you have any questions about inviting and interacting with your patients on HealthTap, we'd be happy to help! Please contact us directly at
es: Si tienes alguna pregunta acerca de invitar e interactuar con tus pacientes en HealthTap, ¡estaremos felices de ayudar! Por favor, contáctanos directamente a

# r592077799
source: Boost your DocScore, build more patient loyalty, and serve your patients better by inviting them to join you on HealthTap.
es: Impulsa tu DocScore, construye más lealtad de pacientes, y sirve mejor a tus pacientes invitándolos a unirse a ti en HealthTap.

# r374967328
source: You have a special opportunity to send real-time practice updates to your patients on HealthTap and get appointment requests online. Additionally we will notify you when your patients ask questions on HealthTap so you can stay up-to-date on their Health Activity and provide them with meaningful answers.
es: Tienes una oportunidad especial de enviar actualizaciones de consultorio en tiempo real a tus pacientes en HealthTap y tener solicitudes de citas en línea. Además, te notificaremos cuando tus pacientes hagan preguntas en HealthTap para que puedas estar actualizado en su Actividad de Salud y brindarles respuestas significativas.

# r98218129
source: We suggest changing the password to your own in your
es: Sugerimos cambiar la contraseña a la tuya propia en tu

# r604965746
source: as soon as you log into your account. If you would like additional assistance accessing HealthTap, please contact HealthTap Support at support@healthtap.com.
es: tan pronto como inicies sesión en tu cuenta. Si quisieras apoyo adicional para acceder a HealthTap, por favor, contacta al Soporte de HealthTap a support@healthtap.com.

# r999441660
source: Trending questions
es: Preguntas en tendencia

# r381094227
source: Colleagues you may know
es: Colegas que puedes conocer

# r499110585
source: News for you
es: Noticias para ti

# r121278762
source: New questions for you
es: Nuevas preguntas para ti

# r269822453
source: Your Network Activity This Week
es: Tu Actividad de Red Esta Semana

# r370892119
source: Your shared insights
es: Tus perspicacias compartidas
