Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

source: Connect with women doctors who are also mothers for deeper, experienced-based answers to all your pregnancy and parenting questions.
es: Conéctate con “Mamás Doctoras” quienes han criado niños para sus propias profundas respuestas basadas en experiencia para tus preguntas de embarazo y crianza.

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: HealthTap does not provide medical advice, diagnosis or treatment.
es: HealthTap no brinda consejo médico, diagnóstico o tratamiento.

source: Doctor Board Picks:
es: Elecciones del Consejo de Doctores:

source: HealthTap is for informational purposes only. Content on HealthTap (including answers) should not be used for medical advice, diagnosis, or treatment, and interactions on HealthTap do not create a doctor-patient relationship. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or 911 (in the U.S.) if you think you may have a medical emergency. See {link_tag_start}Additional Information &rsaquo;{link_tag_end}
es: HealthTap es solo para propósitos informativos. Contenido en HealthTap (incluyendo respuestas) no deberá ser usado para consejo médico, diagnóstico o tratamiento, e interacciones en HealthTap no crean una relación médico - paciente. Nunca ignores o retrases la búsqueda de consejo médico profesional en persona por ninguna cosa en HealthTap. Llama a tu doctor o al 911 (en los EE.UU.) si piensas que puedas tener una emergencia médica. Ver {link_tag_start}Información Adicional &rsaquo;{link_tag_end}

source: Connect with women doctors who are also mothers for deeper, experience-based answers to all your pregnancy and parenting questions.
es: Conéctate con “Mamás Doctoras” quienes han criado niños para sus propias profundas respuestas basadas en experiencia para tus preguntas de embarazo y crianza.

source: Ear
es: Oreja

source: Head
es: Cabeza

source: Nose
es: Nariz

source: Mouth
es: Boca

source: Hip
es: Cadera

source: Leg
es: Pierna

source: Foot
es: Pie

source: Arm
es: Brazo

source: Hand
es: Mano

source: Upper Abdomen
es: Abdomen Superior

source: Lower Abdomen
es: Abdomen Inferior

source: Baby
es: Bebé

source: Upper Back
es: Espalda Superior

source: Lower Back
es: Espalda Baja

source: Buttock
es: Nalga

source: No doctors found. Please try again.
es: No se encontraron doctores. Por favor, intenta otra vez.

source: DOCTORS
es: DOCTORES

source: is a type of
es: es un tipo de

source: This information is private and HIPAA-secure.
es: Esta información es privada y segura en conformidad con HIPAA.

source: Check out these inspiring stories about the life-saving impact HealthTap doctors are having on people everywhere:
es: Da un vistazo a estas inspiradoras historias acerca del impacto salva vidas que los doctores de HealthTap están teniendo en personas en todos lados:

source: An inspiring story about a doctor who is helping millions of people on HealthTap:
es: Una historia inspiradora acerca de un doctor que está ayudando a millones de personas en HealthTap:

source: With content from:
es: Con contenido de:

source: With content about:
es: Con contenido acerca de:

source: Enjoying HealthTap?
es: ¿Disfrutando HealthTap?

source: Get an even better experience by signing up!
es: ¡Obtén una mejor experiencia registrándote!

# Get personalized answers &amp;amp; tips
source: Get personalized answers &amp; tips
es: Obtén respuestas &amp; tips personalizados

source: Find top doctors for you
es: Encuentra los mejores doctores para ti

source: Already have an account?
es: ¿Ya tienes una cuenta?

source: Are you a doctor?
es: ¿Eres un doctor?

source: Need help?
es: ¿Necesitas ayuda?

source: 1#There is <b>{n} more answer</b> from doctors for this question!| #There are <b>{n} more answers</b> from doctors for this question!
es: 1#¡Hay <b>{n} respuesta más</b> de doctores para esta pregunta!|\ #¡Hay <b>{n} respuestas más</b> de doctores para esta pregunta!

source: Visit my {expert_link_tag_start}Virtual Practice{link_tag_end} on {ht_link_tag_start}HealthTap{link_tag_end}
es: Visita mi {expert_link_tag_start}Consultorio Virtual{link_tag_end} en {ht_link_tag_start}HealthTap{link_tag_end}

source: We're sorry, but it seems your internet connection does not meet our minimum requirement for consults. Please try again with a more stable network. <br><br>For assistance, you may contact us at {link_tag_start}expertsupport@healthtap.com{link_tag_end}
es: Lo sentimos, pero parece que tu conexión de internet no cumple\ con nuestros requerimientos mínimos para consultas. Por favor, intenta otra vez con una red más estable.\ <br><br>Para apoyo, puedes contactarnos a {link_tag_start}expertsupport@healthtap.com{link_tag_end}

source: Your credit card ending in -{last_4} has expired or is no longer valid.
es: Tu tarjeta de crédito terminando en -{last_4} ha vencido o ya no es válida.

source: Languages Spoken
es: Idiomas Hablados

source: One-Time Offer
es: Oferta Única

source: special one-time offer!
es: ¡Oferta especial por Una Vez!

source: Approx.
es: Aprox.

source: I love my doc {name}, because...
es: Amo a mi doc {name}, porque...

source: This email is already in use. Please {login_link_tag_start}log in{link_tag_end} or {forgotpw_link_tag_start}change password{link_tag_end}.
es: Este correo electrónico ya se está usando. Por favor, {login_link_tag_start}inicia sesión{link_tag_end} o {forgotpw_link_tag_start}cambia la contraseña{link_tag_end}.

source: We are offering the patient the option to resume this consult by phone and we may be calling you from 650-620-7086 in the next 2 minutes
es: Estamos ofreciendo al paciente la opción de continuar esta consulta por teléfono y puede que te llamemos desde 650-520-7086 en los próximos 2 minutos

source: When you accept a consult, your patient will have the choice of interacting with you via video, voice, or text chat. It’s important to start each consult with a smile. Do whatever you can to make the patient feel comfortable. Practice now by typing a caring chat message below and pressing enter to send.
es: Cuando aceptas una consulta, tu paciente tendrá la opción de interactuar contigo a través de chat de texto, video o voz. Es importante empezar cada consulta con una sonrisa. Haz lo que puedas para hacer al paciente sentirse cómodo. Practica ahora escribiendo un mensaje de chat bondadoso abajo y presionando enter para enviar.

source: All consults will start with a chat message from the patient explaining the reason for the consult.
es: Todas las consultas empezarán con un mensaje de chat del paciente explicando la razón de la consulta.

source: I have a skin rash and I’m concerned it might be from food allergies.
es: Tengo un sarpullido en la piel y me preocupa que pueda ser de alergias alimentarias.

source: One of the exciting things about virtual consults is that patients can <b>share photos, test results, or other documents</b> with you.
es: Una de las cosas más emocionantes acerca de consultas virtuales es que pacientes pueden <b>compartir fotos, resultados de pruebas, u otros documentos</b> contigo.

source: In addition to text consults, patients can choose to have video consults. Next we will check if your video is working correctly.
es: Además de consulta de texto, pacientes pueden elegir tener consultas de video. Ahora verificaremos que tu video esté funcionando correctamente.

source: Click on the different sections below to explore the patient chart. When ready, press the continue button.
es: Haz Clic en las diferentes secciones abajo para explorar la tabla de paciente. Cuando estés listo, presiona el botón de continuar.

source: Tip: Always explain to the patient when you divert your eyes from the camera to read or type notes. Make them feel comfortable by explaining that this is normal and expected.
es: Tip: Siempre explica al paciente cuando apartas la vista de la cámara para leer o escribir notas. Hazlos sentir cómodos explicando que esto es normal y esperado.

source: <b>Intro consults</b> are a first visit with a prospective patient who is not yet accepted into your practice. Even if you choose not to accept a patient into your practice, you can still offer advice and suggest appropriate follow-up care during the intro consult.
es: <b>Consultas introductorias</b> son una primera visita con un paciente prospectivo que todavía no es aceptado a tu consultorio. Aún si eliges no aceptar un paciente a tu consultorio, todavía puedes ofrecer consejo y sugerir atención de seguimiento apropiado durante la consulta introductoria.

source: Enter Introductory Consult Notes for the patient. When done, press the continue button.
es: Ingresa Notas de Consulta Introductoria para el paciente. Cuando termines, presiona el botón de continuar.

source: At any time during the intro consult, you may select the checkmark below the intro consult notes section to <b>accept the patient</b> into your virtual practice. This is a great way to extend your reach and grow your practice!
es: En cualquier momento durante la consulta introductoria, puedes seleccionar la marca abajo de la sección de notas de consulta para <b> aceptar al paciente</b> a tu consultorio virtual. ¡Esa es una grandiosa forma de extender tu alcance y crecer tu consultorio!

source: When you accept a person as a patient, the full <b>SOAP</b> Note displays. To complete your consult, you'll need to complete and submit your summary or SOAP Note. To help you fully understand this form, let's take a tour through each of the sections.
es: Cuando aceptas una persona como paciente, la Nota <b>SOAP</b> completa se muestra. Para completar tu consulta, necesitarás completar y presentar tu resumen o tu Nota SOAP. Para ayudarte a comprender completamente esta forma, tomemos un tour a través de cada una de las secciones.

source: When you accept a person as a patient, the full <b>SOAP</b> Note displays. To complete your consult and get paid for the visit, you'll need to complete and submit your summary or SOAP Note. To help you fully understand this form, let's take a tour through each of the sections.
es: Cuando aceptas una persona como paciente, la Nota <b>SOAP</b> completa se muestra. Para completar tu consulta y ser pagado por la visita, necesitarás completar y presentar tu resumen o tu Nota SOAP. Para ayudarte a comprender completamente esta forma, tomemos un tour a través de cada una de las secciones.

source: Keep it up! You are more than half way done. <b>Subjective, Objective, and Assessment</b> sections are where you can enter text freely about the visit.
es: ¡Continúa! Ya llevas más de la mitad. Las secciones de <b>Subjetivo, Objetivo, y Análisis</b> son donde puedes ingresar texto libremente acerca de la consulta.

source: The <b>Plan</b> section has several structured elements to help your patient follow through with your recommendations.
es: La sección de <b>Plan</b> tiene varios elementos estructurados para ayudar a tu paciente a seguir adelante con tus recomendaciones.

source: This is where you can really help your patient! You’ll notice that you can add as many <b>recommended actionable steps</b> or follow-up care instructions. <b>Make sure you have at least one.</b> You can also turn any recommendation into a helpful regular reminder with just a few clicks.
es: ¡Aquí es donde realmente puedes ayudar a tu paciente! Te darás cuenta que puedes agregar tantos <b> pasos de acción recomendados</b> o instrucciones de atención de seguimiento. <b>Asegúrate que tienes al menos uno. </b> Puedes también convertir cualquier recomendación en un recordatorio útil y regularlo con sólo unos clics.

source: Go ahead and give it a try. For example, recommend a 30-minute walk, once a day, for a month.
es: Ve e inténtalo. Por ejemplo, recomienda una caminata de 30 minutos, una vez al día, por un mes.

source: One of the things patients really appreciate is that you can <b>prescribe medications</b> that are sent directly to a patient's indicated pharmacy. For patients located outside of the U.S, you can recommend medications.
es: Una de las cosas que los pacientes realmente aprecian es que puedas <b>recetar medicamentos</b> que son enviados directamente a la farmacia indicada de tu paciente. Para pacientes localizados fuera de los EE.UU. puedes recomendar medicamentos.

source: Another new functionality, that delights and saves patients time is the ability for you to order lab tests virtually. The lab order will be sent to the Quest Service Center the patient chooses. Once the patient has been tested you will be sent the results for review.
es: Otra nueva funcionalidad, que encanta y ahorra tiempo a pacientes es la habilidad que tienes de ordenar pruebas de laboratorio virtualmente. La orden de laboratorio será enviada al Centro Quest Service que el paciente escoja. Una vez que al paciente se le ha tomado la prueba se te enviarán los resultados para revisión.

source: Simply start typing to see the options of more than 2,000 lab tests you can order.
es: Simplemente empieza escribiendo para ver las opciones de más de 2,000 pruebas de laboratorio que puedes ordenar.

source: To suggest a follow-up appointment, include when the patient should schedule the appointment and, optionally, what the purpose of the follow-up is. The patient will receive a link to easily schedule the appointment.
es: Para sugerir una cita de seguimiento, incluye cuándo debe el paciente agendar la cita y, opcionalmente, cuál es el propósito del seguimiento. El paciente recibirá un enlace para agendar fácilmente la cita.

source: You can <b>refer your patients</b> to any doctor within or outside the HealthTap network. Alternatively, refer a specialty and we’ll provide a list of specialists for your patient to choose from.
es: Puedes <b>recomendar a tus pacientes</b> a cualquier doctor dentro o fuera de la red HealthTap. Alternativamente, recomienda a una especialidad y nosotros proporcionaremos una lista de especialistas para que tu paciente escoja.

source: Tip: We recommend you refer patients to doctors who participate in HealthTap Concierge so your patients can get immediate follow-up care. Concierge doctors will be indicated with a small green dot and labeled "Available for Virtual Consults".
es: Tip: Te recomendamos que recomiendes a tus pacientes doctores que participan en HealthTap Concierge para que tus pacientes puedan obtener atención de seguimiento. Doctores Concierge serán indicados con un pequeño punto verde y etiquetados “Disponible para Consultas Virtuales”.

source: <b>Checklists</b> are recommended actions that help your patient achieve a health goal or feel better. Patients receive timely reminders for each to-do on the list. You can browse through a wealth of checklists that doctors on HealthTap have created by topic and choose the best one for your patient.
es: <b>Listados</b> son acciones recomendadas que ayudan a tu paciente a lograr una meta de salud o sentirse mejor. Pacientes reciben recordatorios oportunos para cada quehacer en la lista, Puedes ojear a través de una riqueza de listados que doctores en HealthTap han creado por tema y elegir el mejor para tu paciente.

source: Patients see the SOAP notes you enter. If you wish to add notes only visible to doctors, please include them in the <b>Additional Chart Notes</b> section.
es: Los pacientes ven las notas SOAP que ingresas. Si deseas agregar notas sólo visibles para doctores, por favor, inclúyelas en la sección <b>Notas Adicionales de Tabla</b>

source: In the unlikely event that the consult cannot be completed successfully or the patient behaves inappropriately, please <b>flag the consult</b>. This notifies us and ends the consult. Always inform your patient before you press the <b>flag</b>, as it will end the consult. Go ahead, try it now.
es: En el poco probable caso de que la consulta no pueda ser completada exitosamente o el paciente se comporte inapropiadamente, por favor, <b>marca la consulta</b>. Esto nos notifica y termina la consulta. Siempre informa a tu paciente antes de presionar la <b>marca</b>, ya que terminará la consulta. Ve e inténtalo ahora.

source: When you click the 'Send & End Consult' button, the <b>consult will end</b> and your SOAP Note will be sent to the patient and become a part of their Patient's Chart. You can ask your patient to end the consult on their end so that you can take a few minutes to finish your SOAP Note. Then click this button when you are done.
es: Cuando haces clic en el botón ‘Enviar y Terminar Consulta’, la <b>consulta terminará</b> y tu Nota SOAP será enviada al paciente y se convertirá en una parte de su Tabla de Paciente. Puedes pedir a tu paciente que termine la consulta en su fin para que puedas tomarte algunos minutos para terminar to Nota SOAP. Entonces haz clic en este botón cuando estés listo.

source: Tip: Please remember to always start and finish every consult with a smile and warm greetings. When ending a consult, show patients that you care by asking if there's anything else you can do to help them.
es: Tip: Por favor, recuerda siempre empezar y terminar cada consulta con una sonrisa y saludos cálidos. Cuando termines una consulta, muéstrale a tus pacientes que te interesan preguntándoles si hay algo más que puedas hacer para ayudarlos,

source: (Note: in an actual consult, this would trigger your earnings to go into your account, which gets disbursed monthly)
es: (Nota: en una consulta real, esto puede aumentar las ganancias que van a tu cuenta, las cuales se pagan mensualmente)

source: It seems our plugin does not have permission to load in your browser. {link_tag_start}Click here{link_tag_end} to learn how to enable this.
es: Parece que nuestro complemento no tiene permiso de cargar en tu navegador. {link_tag_start}Haz clic aquí{link_tag_end} para aprender cómo habilitar esto.

source: Do you see yourself? If not, click the white gear icon on the bottom left to check your camera settings.
es: ¿Te ves a ti mismo? Si no es así, haz clic en el engrane blanco en la izquierda inferior para revisar la configuración de la cámara.

source: Do you see yourself? If not, click the white gear icon on the top left to check your camera settings.
es: ¿Te ves a ti mismo? Si no es así, haz clic en el engrane blanco en la izquierda superior para revisar la configuración de la cámara.

source: If you need additional support, please contact your IT department.
es: Si necesitas ayuda adicional, por favor, contacta tu departamento IT.

source: If you need additional support, please email {email_link_tag_start}{email}{link_tag_end} or call us at {phone}.
es: Si necesitas ayuda adicional, por favor, envía un correo a {email_link_tag_start}{email}{link_tag_end} o llámanos al {phone}.

source: It seems like you are still having issues granting permission to the plug-in. Don't worry, continue now and someone from our team will call you later to help you set up your plug-in.
es: Parece que sigues teniendo problemas dando permiso al complemento. No te preocupes, continúa ahora y alguien de nuestro equipo te llamará para ayudarte a establecer tu complemento.

source: • Same day appointment reminders are sent by SMS
es: • Recordatorios del mismo día son enviados por SMS

source: Here are a few additional facts you should know: • Patients schedule appointments during your virtual office hours • Your next day’s schedule is sent by email at 9pm{appointments}
es: Aquí hay algunos datos adicionales que debes saber: •Pacientes agendan citas durante tu horario de oficina virtual • Tu horario del día siguiente es enviado por correo electrónico a las 9pm {appointments}

source: Just like you're available when your real {clinic_slash}office is open, it's important that you're <b>online and available</b> during your designated Virtual Office Hours. Patients may be looking for you at these times. You do not have to be at your desk, simply sign in and set yourself as “available” on the HealthTap for Doctors mobile app. The app will ring when your patient calls.
es: Justo como cuando estás disponible cuando tu oficina {clinic_slash}real está abierta, es importante que estés <b>en línea y disponible</b> durante tu Horario de Oficina Virtual designado, Pacientes pueden estar buscándote en estos horarios. No tienes que estar en tu escritorio, simplemente regístrate y ponte como “disponible” en la aplicación móvil HealthTap para Doctores. La aplicación sonará cuando tu paciente llame.

source: Tip: The HealthTap for Doctors app is available to download for free on any mobile device or tablet for iOS and Android. You can start consults on your mobile device. At any time, you can continue the consult on your computer by going to your logged in homepage.
es: Tip: La aplicación HealthTap for Doctors está disponible para descargar gratis desde cualquier dispositivo móvil o tableta para iOS y Android. Puedes empezar consultas en tu dispositivo móvil. En cualquier momento, puedes continuar la consulta en tu computadora yendo a tu página de inicio ingresada.

source: You can set your shifts at your convenience, and you can change them at any time by clicking "Shift Schedule."
es: Puedes establecer turnos a tu conveniencia, y puedes cambiarlos en cualquier momento haciendo clic en “Horario de Turno.”

source: You can set your <b>virtual office hours</b> at your convenience, and you can change them at any time. You can update your virtual office hours, set vacation days, and choose "unavailable" times by clicking "Practice Hours."
es: Puedes establecer tu <b>horario de oficina virtual</b> a tu conveniencia, y puedes cambiarlas en cualquier momento, Puedes actualizar tu oficina virtual horario, establecer días de vacaciones, y escoger horas “no disponibles” haciendo clic “Horario de Consultorio”

source: In addition to live virtual consults, you will also receive <b>Inbox Consults</b>. These are paid, detailed messages from your patients that appear at the top of your homepage feed and must be answered within 24 hours. You will earn $30 when you complete patient consults and submit your SOAP Note.
es: Además de consultas virtuales en vivo, también recibirás <b>Consultas de Buzón de Entrada</b>. Estos son mensajes detallados pagados de tus pacientes que aparecen en la parte superior del feed de tu página de inicio y deben de ser contestadas en 24 horas. Ganarás $30 cuando completes consultas de pacientes y envíes tu nota SOAP/
