Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r339726033
source: Benefits for your people
es: Beneficios para tu gente

# r851417783
source: Benefits for providers
es: Beneficios para proveedores

# r132804128
source: Benefits for doctors
es: Beneficios para doctores

# r708358772
source: Benefits for practices
es: Beneficios para consultorios

# r590128040
source: Benefits for Your Organization
es: Beneficios para Tu Organización

# r349530882
source: Making a difference for
es: Haciendo una diferencia para

# r621194708
source: HealthTap offers more than just telemedicine.
es: HealthTap ofrece más que sólo telemedicina

# r654423675
source: Choose a category to see how it's different.
es: Escoge una categoría para ver cómo es diferente.

# r348436399
source: Features
es: Características

# r522062194
source: Other Telemedicine provider
es: Otro proveedor de Telemedicina

# r413921786
source: to access HealthTap
es: para acceder a HealthTap

# r290555495
source: Not an Avvo user?
es: ¿No eres un usuario Avvo?

# r284265551
source: Congratulations, Avvo Health is now a part of HealthTap!
es: ¡Felicidades, Avvo Health ya es parte de HealthTap!

# r733931815
source: As an Avvo user, your account has been migrated safely and securely to HealthTap. Find more doctors, answers, and trusted health information with your new, free HealthTap account.
es: Como un usuario Avvo, tu cuenta a migrado de forma segura a HealthTap. Encuentra más doctores, respuestas, e información confiable de salud con tu nueva cuenta gratuita HealthTap.

# r908109088
source: Just enter the email address that you used to login to Avvo, and we'll send you a link to create your password for your HealthTap account.
es: Sólo ingresa la dirección de correo electrónico que usaste para iniciar sesión en Avvo, y te enviaremos una liga para crear tu contraseña para tu cuenta HealthTap.

# r487002339
source: ANSWERS
es: RESPUESTAS

# r585902157
source: please reply with unsubscribe
es: por favor, responde cancelando la subscripción

source: Originally authored by <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> in response to question, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>
es: Originalmente escrita por <span class="bold"><%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor) ? (App.session.expertAnswerForm.recycle_answers_data.data.user_answer.actor.name || '') : ''%></span> in response to question, <span class="bold"> &quot;<%=(App.session.expertAnswerForm.recycle_answers_data && App.session.expertAnswerForm.recycle_answers_data.data && App.session.expertAnswerForm.recycle_answers_data.data.user_answer && App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question) ? App.session.expertAnswerForm.recycle_answers_data.data.user_answer.question : ''%> &quot; </span>

source: How has HealthTap impacted your life? Have you received valuable answers to pressing health questions, found doctors you love, or read health information that changed the way you approach your health? Please share your story with us. <br> <br> No story is too small or too big - we love them all!
es: ¿Cómo ha impactado HealthTap tu vida? ¿Has recibido valiosas respuestas para preguntas urgentes de salud, encontrado doctores que te encantan, o leído información de salud que cambió la forma en la que ves tu salud? Por favor, comparte tu historia con nosotros. <br> <br> Ninguna historia es muy corta o muy larga - ¡todas nos encantan!

source: It's very inspiring for us to hear how HealthTap has <br> positively impacted your health.
es: Es muy inspirador para nosotros escuchar como HealthTap ha <br> impactado positivamente tu salud.

source: Born on
es: Nacido el

# Featured&lt;span class=&quot;new&quot;&gt;New!&lt;/span&gt;
source: Featured <span class="new">New!</span>
es: Destacado <span class="new">¡Nuevo!</span>

# Already a member?&lt;a href=&quot;#login&quot;&gt;Log in &amp;raquo;&lt;/a&gt;
source: Already a member? <a href="#login">Log in &raquo;</a>
es: ¿Ya eres un miembro? <a href="#login"> Iniciar sesión &raquo;</a>

source: By signing up, you agree to our <a class="childBrowser_link" target="_blank" href="/pages/terms">Terms of Use</a> and <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class=”childBrowser_link” target=”_blank” href=”/pages/terms”>Términos de Uso</a> y <a class="childBrowser_link" target="_blank" href="/pages/privacy_sharing">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: We'd love for you to stay. If you're sure you'd like to leave, you can disable your account by clicking below. <br> <a class="disable_account">Disable account</a>
es: No encantaría que te quedaras. Si estás seguro que quieres irte, puedes deshabilitar tu cuenta haciendo clic abajo. <br> <a class=”disable_account”>Deshabilitar cuenta</a>

source: Need help? Email us at<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>
es: ¿Necesitas ayuda? Escríbenos a<br> <a href="mailto:support@healthtap.com" class="forgot_password">support@healthtap.com</a>

# Health Profile&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Health Profile <span class="arrow"></span>
es: Perfil de Salud <span class="arrow"></span>

# Act Now&lt;span class=&quot;arrow&quot;&gt;&lt;/span&gt;
source: Act Now <span class="arrow"></span>
es: Actúa Ahora <span class="arrow"></span>

source: Put a beautiful face to that name. <span class="make_it_easier_to_remember"> This will make it easier for doctors to remember you if you choose to send them a message.</span>
es: Pon una hermosa cara a ese nombre. <span class="make_it_easier_to_remember"> Esto hará que tus doctores te recuerden si eliges enviarles un mensaje.</span>

# Already a member?&lt;a href=&quot;#login&quot;&gt;Log in&lt;/a&gt;
source: Already a member? <a href="#login">Log in</a>
es: ¿Ya eres un miembro? <a href=”#login”>Ingresar</a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Already have a HealthTap account? <a class="btn blue" href="#login">Log In</a>
es: ¿Ya tienes una cuenta HealthTap? <a class="btn blue" href="#login">Iniciar sesión</a>

# Caregiver&lt;br&gt;
source: Caregiver <br>
es: Dador de atención <br>

source: Doctor <span class="instruction">(requires valid U.S. medical professional license)</span>
es: Doctor <span class=”instruction”>(requiere licencia médica profesional válida en EE.UU.)</span>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

# Find a doctor&lt;a class=&quot;expand-map&quot;&gt;&lt;/a&gt;
source: Find a doctor <a class="expand-map"></a>
es: Encuentra a un doctor <a class="expand-map"></a>

# Files&lt;span class=&quot;sub_title&quot;&gt;
source: Files <span class="sub_title">
es: Archivos <span class="sub_title">

source: By signing up, you agree to our <a class="childBrowser_link" id="termsLink" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" id="privacyLink" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" id="termsLink" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" id="privacyLink" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

source: DATE CERTIFICATION EXPIRES <span class="optional">(OPTIONAL)</span>
es: FECHA DE EXPIRACIÓN DE CERTIFICACIÓN <span class="optional">(OPCIONAL)</span>

source: HealthTap is a free service. If you don't already have an expert account, you'll receive one when your profile is updated. Log in to edit your profile at any time. By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>. If you have any questions, email or call us at <a href="mailto:expertsupport@healthtap.com">expertsupport@healthtap.com</a> or (650) 644-1833.
es: HealthTap es un servicio gratuito. Si aún no tienes una cuenta experta, recibirás una cuando tu perfil esté actualizado. Inicia sesión para editar tu perfil en cualquier momento. Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>. Si tienes alguna pregunta, envíanos un correo electrónico o llámanos a <a href=”mailto:expertsupport@healthtap.com”>expertsupport@healthtap.com</a> o (650) 644-1833.

source: Donate 99&cent; for 50 more characters <a class="more-info-popup" data-target="MoreCharactersPopup"></a>
es: Dona 99&centavos; para 50 caracteres más <a class="more-info-popup" data-target="MoreCharactersPopup"></a>

source: Your information is safe and secure. <a class="secureTooltip"> <%= App.image_tag("/imgs/icons/stats_question_mark.png") %> </a>
es: Tu información está segura <a class="secureTooltip"> <%= App.image_tag("/imgs/icons/stats_question_mark.png") %> </a>

# Your profile is private&lt;a class=&quot;close-popup&quot;&gt;&lt;/a&gt;
source: Your profile is private <a class="close-popup"></a>
es: Tu perfil es privado <a class="close-popup"></a>

source: Donate to charity and we'll give you 50 extra characters to ask your question! Your proceeds go to one of many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Dona a la caridad y te daremos 50 caracteres extras para hacer tu pregunta! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: If you donate to one of the following charities, we will prioritize your question over others when sending them to our best doctors! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Si donas a una de las siguientes caridades, le daremos prioridad a tu pregunta sobre otra cuando la enviemos a nuestros mejores doctores! Tus donaciones van a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Your donation allows you to send longer questions or get faster answers! Your proceeds go to one of the many charities HealthTap supports, including: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.
es: ¡Tu donación te permite enviar preguntas más largas y obtener respuestas más rápido! Tu donación va a una de las muchas caridades que HealthTap apoya, incluyendo: <a href="http://www.operationsmile.org" target="_blank">Operation Smile</a>, <a href="http://www.doctorswithoutborders.org" target="_blank">Doctors Without Borders</a>, <a href="http://www.redcross.org" target="_blank">American Red Cross</a>, <a href="http://ww5.komen.org" target="_blank">Susan G. Komen for the Cure</a>, <a href="http://www.directrelief.org" target="_blank">Direct Relief International</a>, <a href="http://www.amref.org" target="_blank">African Medical & Research Foundation (AMREF)</a>, <a href="http://www.againstmalaria.com" target="_blank">Against Malaria Foundation</a>, <a href="http://www.nursefamilypartnership.org" target="_blank">Nurse Family Partnership</a>, <a href="http://www.nyayahealth.org" target="_blank">Naya Health</a>, <a href="http://www3.imperial.ac.uk/schisto" target="_blank">Schistosomiasis Control Initiative (SCI)</a>, <a href="http://www.map.org" target="_blank">MAP International</a>, or <a href="http://www.gpfd.org" target="_blank">Global Partners for Development</a>.

source: Already a member? <a href="#login">Log in</a> <br> <br> By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: ¿Ya eres un miembro? <a href=”#login”>Inicia sesión</a> <br> <br>Al registrarte, aceptas nuestros <a class=”childBrowser_link” href=”/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1”>Términos de Uso</a> y <a class=”childBrowser_link” href=”/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1”>Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: Choose your doctor
es: Elige tu doctor

source: Let us send to you an email with the<br> download link to open from your phone.
es: Déjanos enviarte un correo electrónico con el <br> enlace de descarga para abrir desde tu teléfono.

source: Increase downloads by showcasing the number of doctors who recommend <span class="wizard_app_name"></span>. Install this widget onto your website or blog in minutes and start highlighting your doctor seal of approval. <br><br> You can also update your App Store description with the same information (just remember to provide attribution to HealthTap).
es: Aumenta descargas mostrando el número de doctores que recomiendas <span class="wizard_app_name"></span>. Instala este widget en tu sitio web o blog en minutos y empieza resaltando tu sello médico de aprobación. <br><br> También puedes actualizar tu descripción en la App Store con la misma información (sólo recuerda proporcionar atribución a HealthTap).

source: &mdash; or &mdash; <a class="btn blue" href="/login"> Log in </a>
es: &mdash; or &mdash; <a class=”btn blue” href=”/login”> Iniciar sesión </a>

source: By signing up, you agree to our <a class="childBrowser_link" href="/pages/terms" target="_blank">Terms of Use</a> and <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Privacy Policy</a>, and you confirm that you're 16 years old or over.
es: Al registrarte, aceptas nuestros <a class="childBrowser_link" href="/pages/terms" target="_blank">Términos de Uso</a> y <a class="childBrowser_link" href="/pages/privacy_sharing" target="_blank">Política de Privacidad</a>, y confirmas que tienes 16 años o más.

source: This question has been sent to doctors in the <%= App.session.referSpecialty %> field
es: Esta pregunta ha sido enviada a doctores en el campo de <%= App.session.referSpecialty %>

source: REFER TO A COLLEAGUE <span class="sub_title">Know someone who can answer this question? That’s great! Just let us know who and we’ll send it to them.</span>
es: REFERIR A UN COLEGA <span class=”sub_title”> ¿Conoces a alguien que puede responder esta pregunta? ¡Genial! Haznos saber quién y nosotros se lo enviaremos. </span>

source: Your DocScore is a reflection of the quality and helpfulness of your answers, and your level of engagement on HealthTap.<br> <a class="scroll-to" data-target=".pointsDetails">Discover ways to improve your DocScore »</a>
es: Tu DocScore es un reflejo de la calidad y utilidad de tus respuestas, y tu nivel de participación en HealthTap. <br> <a class=”scroll-to” data-target=”.pointsDetails”> Descubre formas de mejorar tu DocScore »</a>

# Your shift:&lt;br&gt;
source: Your shift:<br>
es: Tu turno: <br>

source: Payoneer account <a href="<%= payoneer_url %>">(make changes)</a>
es: Cuenta Payoneer <a href="<%= payoneer_url %>">(make changes)</a>

source: Nominate trusted colleagues <br><span class="layer_sub_title"> Endorse their expertise as a top doctor</span>
es: Nomina colegas confiables <br><span class=”layer_sub_title”> Respalda su destreza como uno de los mejores doctores </span>

source: ASK A DOCTOR A QUESTION <span class="sub_title">Get help directly from any HealthTap doctor of your choice using HealthTap Credits to pay the doctor for their time.</span>
es: HAZ UNA PREGUNTA A UN DOCTOR <span class=”sub_title”> Obtén ayuda directamente de cualquier doctor de HealthTap de tu elección usando Créditos HealthTap para pagar al doctor por su tiempo. </span>

source: TO:
es: PARA:

source: Start a Private Conversation <span class="sub_title">Enhance your HealthTap experience
es: Iniciar una Conversación Privada <span class=”sub_title”> Mejora tu experiencia HealthTap
