Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r732704768
source: Video or text chat consults
es: Consultas por chat de texto o video

# r737565998
source: Treatment and prescriptions
es: Tratamiento y recetas

# r1071287051
source: In-network referrals
es: Referencias en red

# r306586434
source: Lab tests and results
es: Pruebas de laboratorio y resultados

# r289320194
source: Ongoing support
es: Apoyo continuo

# r543808257
source: Tailored checklists
es: Listados a la medida

# r358285747
source: Timely doctor reminders
es: Recordatorios médicos oportunos

# r30294893
source: Tips to accomplish health goals
es: Tips para lograr metas de salud

# r692471845
source: Create password
es: Crear contraseña

# r30868880
source: Ask
es: Preguntar

# r171080921
source: App for customers
es: Aplicación para clientes

# r828066723
source: does not provide medical advice, diagnosis, or treatment.
es: no brinda consejo médico, diagnóstico o tratamiento.

# r234369354
source: For these services, please use HealthTap Prime.
es: Para estos servicios, por favor, usa HealthTap Prime.

# r162164767
source: App for doctors
es: Aplicación para doctores

# r498972003
source: Get the free app
es: Obtén la aplicación gratis

# r112437816
source: Advice
es: Consejo

# r386300061
source: Reminders
es: Recordatorios

# r118403109
source: Video or text chat
es: Chat de texto o video

# r260709631
source: Video or text chat, 24/7
es: Chat de texto o video, 24/7

# r702394923
source: Prime special
es: Especial Prime

# r841435387
source: MOST POPULAR
es: MÁS POPULAR

# r996720349
source: per minute
es: por minuto

# r1057749904
source: Most Popular!
es: ¡Más Popular!

# r667201848
source: Schedule video chat or message a doctor of your choice
es: Agenda un chat de video o envía un mensaje a un doctor de tu elección

# r839828001
source: Ask brief educational question
es: Haz una breve pregunta educativa

# r362824571
source: Search HealthTap
es: Buscar en HealthTap

# r91267855
source: Health Care-Team
es: Equipo de Atención de Salud

# r397725933
source: Search for a question, topic or doctor
es: Busca una pregunta, tema o doctor

# r246313789
source: Feel free to start exploring HealthTap now!
es: ¡Siéntete libre de comenzar a explorar HealthTap ahora!

# r886769134
source: You can start exploring our rich trove of health services by confidentially asking any health question and getting a free answer from one of our more than 60,000 top doctors—often within minutes!
es: Puedes empezar ahora a explorar la riqueza de servicios de la salud preguntando confidencialmente cualquier pregunta y obteniendo respuestas grates de uno de nuestros más de 60,000 de los mejores doctores—¡casi siempre en minutos!

# r543277774
source: With our premium service, HealthTap Prime you can consult a doctor anytime, anywhere using real-time high-definition video, audio, or text chat. As a welcome gift we would like to offer you a 15-day FREE trial of Prime.
es: Con nuestro servicio premium, HealthTap Prime, puedes consultar con un doctor, a cualquier hora y en cualquier lugar, usando chat de video en alta definición, audio o texto en tiempo real. Como regalo de bienvenida queremos ofrecerte una prueba GRATIS de 15 días de Prime.

# r838249054
source: You can start exploring our rich trove of health services by confidentially asking any health question and getting a free answer from one of our more than 60,000 top doctors—often within minutes! Or, consult a doctor at anytime from anywhere using real-time high-definition video, audio, or text chat.
es: Puedes empezar ahora a explorar la riqueza de servicios de la salud preguntando confidencialmente cualquier pregunta y obteniendo respuestas grates de uno de nuestros más de 60,000 de los mejores doctores —¡casi siempre en minutos! O, consultar con un doctor, a cualquier hora y desde cualquier lugar, usando chat de video en alta definición, audio o texto en tiempo real.

# r493446357
source: Start your 15-Day FREE Trial today!
es: ¡Comienza tus 15 días de prueba de Prime GRATIS ahora!

# r436007555
source: Discover new, highly rated local doctors
es: Descubrir doctores locales nuevos y altamente calificados.

# r826284907
source: Get started on HealthTap now.
es: Empieza en HealthTap ahora.

# r223760328
source: Ask health questions and get free answers from the best doctors in the country
es: Hacer preguntas y obtener repuestas gratis de los mejores doctores en el país.

# r895419319
source: Start a private conversation with a specific doctor using HealthTap’s House Calls
es: Empezar una conversación privada con un doctor específico usando las Visitas a Domicilio de HealthTap

# r59230026
source: Welcome to HealthTap! We’re so glad you made it. To help you get started, we made a little list of all the things you can do and learn using HealthTap.
es: ¡Bienvenido a HealthTap! Estamos contentos de que lo hayas logrado. Para ayudarte a empezar, hicimos una pequeña lista de todas las cosas que puedes hacer y aprender usando HealthTap.

# r902579631
source: Here we go:
es: Aquí vamos:

# r259196536
source: Learn about specific health topics with our topics pages
es: Aprender acerca de temas de salud específicos con nuestras páginas de temas.

# r326584745
source: Prepare for in-person doctor’s appointments and consolidate all your important health information into one safe, secure place by filling out your profile
es: Prepararte para citas con doctores en persona y consolidar toda tu información de salud importante en un solo lugar seguro y confiable completando tu perfil.

# r119666657
source: Schedule appointments and research practices online
es: Agendar citas e investigar acerca de consultorios en línea

# r636268357
source: Member Guides
es: Guías de Miembros

# r252170030
source: How does this work?
es: ¿Cómo funciona esto?

# r313742184
source: Ask Docs
es: ¡Pregunta!

# r1046056004
source: Sign up now.
es: Regístrate ahora.

# r551964407
source: Great news! A patient wants to get in touch with you using a HealthTap paid private message.
es: ¡Grandes noticias! Un paciente quiere estar en contacto contigo usando un mensaje privado HealthTap pagado.

# r96189818
source: HealthTap is the world’s leading Interactive Health Network that helps local patients find you based on your proven clinical expertise and the topics in medicine that you are known for in your community. Joining HealthTap as a doctor is free and takes less than a minute online or on your smartphone.
es: HealthTap es la Red de Salud Interactiva líder del mundo que ayuda a pacientes locales a encontrarte basándose en tu destreza clínica probada y los temas de medicina por los que eres conocido en tu comunidad. Unirte a HealthTap como un doctor es gratis y toma menos de un minuto en línea o en tu teléfono inteligente.

# r847102808
source: Join HealthTap’s Medical Expert Network now to get your paid message and you will also:
es: Únete a la Red de Expertos Médicos HealthTap ahora para obtener tu mensaje pagado y también podrás:

# r838644574
source: Get your own free customizable mobile app (!) to better serve your patients
es: Obtener tu propia aplicación personalizable gratis (!) para servir mejor a tus pacientes

# r241798451
source: Enjoy personal rewards and a boost to your income
es: Disfruta de recompensas personales y un impulso a tus ingresos

# r499677770
source: Enhance your reputation with a higher DocScore
es: Aumenta tu reputación con una DocScore más alta

# r333301691
source: Gain recognition in the specialty topics that interest you
es: Gana reconocimiento en los temas de especialidad que te interesan

# r1004488046
source: Attract new local patients and receive appointment requests online
es: Atrae nuevos pacientes locales y recibe solicitudes de citas en línea

# r1036209922
source: Share HIPAA-secure images and documents instantly with patients and colleagues anytime, anywhere
es: Comparte imágenes y documentos con seguridad conforme a HIPAA instantáneamente con pacientes y colegas a cualquier hora y en cualquier lugar

# r884705252
source: You can also build your referral networks and connect with peers from Medical School, Residency, and beyond.
es: También puedes construir una red de referencias y conectarte con compañeros de la Escuela de Medicina, Residencia y más.

# r69717330
source: Give your patients access to the information they need from a source they can trust: you.
es: Brinda a tus pacientes acceso a la información que necesitan de una fuente que pueden confiar: tú.

# r237115441
source: Sign up now to see your message. We look forward to welcoming you to HealthTap!
es: Regístrate ahora para ver tu mensaje. ¡Estamos ansiosos de darte la bienvenida a HealthTap!

# r246433265
source: All the best,
es: Todo lo mejor,

# r595234728
source: Hi there,
es: Hola,

# r965092505
source: Best regards,
es: Saludos cordiales,

# r383893259
source: HealthTap Medical Network
es: Red Médica de HealthTap

# r815745762
source: Sign up
es: Regístrate

# r56149396
source: Your password should be 6+ characters.
es: Tu Contraseña debe tener 6 caracteres.

# r23121427
source: Your temporary password is:
es: Tu contraseña temporal es:

# r315860437
source: You may
es: Puedes

# r314112675
source: change your password
es: cambiar tu contraseña

# r737886086
source: at any time.
es: en cualquier momento

# r63078258
source: Offer ends in fifteen days.
es: La oferta termina en quince días.

# r795556429
source: Date
es: Fecha

# r270060454
source: Be the first to answer
es: Sé el primero en contestar

# r629014967
source: Answer question
es: Contestar Pregunta

# r488792204
source: Invite colleagues
es: Invitar colegas

# r801965539
source: Review
es: Revisar

# r544968118
source: Your Virtual Practice
es: Tu Consultorio Virtual

# r90746045
source: Get Started
es: Empieza

# r83900988
source: Now you can connect with your patients via paid private video or text consultations.
es: Ahora puedes conectarte con tus pacientes a través de video privado o consultas de texto pagadas.

# r190054882
source: Practice anywhere with flexible hours
es: Practica en cualquier parte con un horario flexible

# r819138390
source: Benefit from no overhead costs
es: Benefíciate de la ausencia de gastos generales

# r645921645
source: HealthTap Concierge is already being used by doctors in 100+ specialties.
es: HealthTap Concierge ya está siendo usado por doctores en 100+ especialidades.

# r988454511
source: Here are examples of how doctors in your specialty are using the service.
es: Aquí hay unos ejemplos de doctores en tu especialidad usando el servicio.

# r7497727
source: Choose your specialty
es: Elige tu especialidad

# r362920922
source: INVITE
es: INVITAR

# r974887686
source: Start Exploring
es: Empezar Exploración

# r526569604
source: Expert advice from top doctors on any device, 24/7
es: Consejo experto de los mejores doctores en cualquier dispositivo, 24/7

# r266668308
source: Personalized feed based on your health interests
es: Feed personalizado basado en tus intereses de salud

# r1013209886
source: Create a
es: Crea una

# r863016818
source: or
es: o

# r164908705
source: This enables us to tailor answers, tips, and news for
es: Esto nos permite ajustar respuestas, tips y noticias para

# r106154139
source: now, live!
es: ahora, ¡en vivo!

# r173510312
source: top doctors are available for
es: los mejores doctores están disponibles por

# r647987542
source: Personalized answers, tips, news, and more for
es: Respuestas, tips, noticias y más cosas personalizadas por

# r742520018
source: free, private, secure
es: gratuita, privada y segura

# r929284255
source: change password
es: cambia la contraseña

# r979690396
source: Doctor sign up
es: Registro de doctor

# r631074731
source: Have a question for doctors now?
es: ¿Tienes una pregunta para doctores ahora?

# r475779675
source: Help doctors help you better
es: Ayuda a los médicos a ayudarte mejor

# r905385200
source: Free text questions answered within 24 hours
es: Preguntas de texto gratis contestadas en 24 horas

# r477497420
source: Goal-based checklists with timely reminders
es: Listados basados en metas para recordatorios oportunos

# r594513997
source: Hi there!
es: ¡Hola!

# r648734543
source: Complete your profile to help doctors help you better
es: Completa tu perfil para ayudar a doctores a ayudarte mejor

# r346723307
source: Let's start by adding important details to your profile
es: Empecemos agregando detalles importantes a tu perfil

# r570613734
source: Three quick things
es: Tres cosas rápidas

# r199287556
source: Tell doctors a little more so they can personalize their answers
es: Dile a doctores un poco más para que puedan personalizar sus respuestas

# r409235359
source: You must be at least 16 years old to use HealthTap.
es: Debes de tener al menos 16 años de edad para usar HealthTap.

# r1037232184
source: For a more personalized experience
es: Para una experiencia más personalizada

# r184143149
source: Please add three or more topics
es: Por favor, agrega tres o más temas

# r394083180
source: Great, You're all set!
es: ¡Genial, ya estás listo!

# r297124604
source: What would you like to do first?
es: ¿Qué te gustaría hacer primero?

# r1016759548
source: Talk to doctor
es: Habla con doctor

# r1019382599
source: Browse feed
es: Navegar feed

# r927482855
source: Get started—enter your name and email
es: Comenzar—ingresa tu nombre y correo electrónico

# r251880696
source: An error was encountered
es: Se encontró un error

# r407239524
source: The HealthTap Team :)
es: El equipo HealthTap :)

# r312583134
source: Sign up today.
es: Regístrate hoy.

# r657816948
source: An award-winning global leader in digital health HealthTap provides convenient, compassionate, and immediate answers to your health needs from Query to Cure.
es: Un líder global ganador de galardones en salud digital, HealthTap brinda respuestas convenientes, compasivas e inmediatas a tus necesidades de salud de Duda a Cura.

# r275887242
source: TAP IN!
es: ¡APROVECHA!

# r226160590
source: Wishing you good health and smiles,
es: Deseándote buena salud y sonrisas,

# r1025063535
source: CONNECT NOW
es: CONÉCTATE AHORA

# r549265371
source: and connect for about
es: y conéctate por alrededor

# r344611261
source: Your doctor is always here,
es: Tu doctor siempre está aquí,

# r302398681
source: you can be anywhere
es: tu puedes estar en cualquier lugar

# r84438503
source: gives you a live private connection to your
es: te da una conexión privada en vivo a tu

# r1438140
source: doctor from anywhere in the world
es: desde cualquier lugar del mundo

# r982502982
source: GET YOUR PERSONAL KEY
es: OBTÉN TU LLAVE PERSONAL

# r185216503
source: Imagine...
es: Imagina...

# r695018375
source: Develop deeper, more personal relationships with your doctors,
es: Desarrolla relaciones más profundas y personales con tus doctores,

# r721220243
source: the cost of a regular office visit.
es: del costo de una visita de oficina regular.

# r324715809
source: Connecting with your personal doctors
es: Conectándote con tus doctores personales

# r51294067
source: HD video, voice, or text chat,
es: chat de video HD, voz o texto,

# r196052006
source: from anywhere
es: desde cualquier parte

# r463881123
source: Imagine no more!
es: ¡No lo imagines más!

# r748786290
source: With HealthTap Concierge, you can easily and privately access
es: Con HealthTap Concierge, puedes acceder de forma fácil y privada a

# r879532450
source: all your doctors' Virtual Practices
es: todos los Consultorios Virtuales de tus doctores

# r591719304
source: from any mobile device or personal computer
es: desde cualquier dispositivo móvil o computadora personal

# r424467083
source: HealthTap Concierge enhances your doctor's traditional medical
es: HealthTap Concierge mejora el consultorio médico

# r637162738
source: practice with an exclusive service that allows
es: tradicional de tu doctor con un exclusivo servicio que permite

# r910143751
source: patients like you to stay in close touch
es: a pacientes como tú mantenerse en contacto

# r703615473
source: virtually between visits
es: virtualmente entre visitas

# r254684647
source: Your personal key to feeling good
es: Tu llave personal a sentirte bien

# r1023047550
source: A live private conversation with your doctor has never been easier
es: Una conversación privada en vivo con tu doctor nunca ha sido más fácil

# r152034852
source: Your doctor is just a HealthTap away
es: Tu doctor está a solo un HealthTap

# r232559894
source: Visit your doctor's Virtual Practice on HealthTap
es: Visita el Consultorio Virtual de tu doctor en HealthTap

# r948654839
source: Request a personal Concierge keycode, or use the one provided by your doctor
es: Solicita una clave personal Concierge, o usa la que te brindó tu doctor

# r921153601
source: Connect with your doctor in real time, or schedule a virtual appointment
es: Conéctate con tu doctor en tiempo real, o agenda una cita virtual

# r271366576
source: Feel good
es: Sentirse Bien

# r796744370
source: Sign up today
es: Regístrate hoy

# r527137953
source: Doctors, become a member of our Medical Expert Network
es: Doctores, háganse miembro de nuestra Red de Expertos Médicos

# r72115938
source: Become a member and start feeling good now!
es: ¡Hazte miembro y empieza a sentirte bien hoy!

# r625224057
source: to change the world
es: para cambiar el mundo.

# r1002303841
source: Tap in
es: Aprovecha

# r330993530
source: Tell us about yourself
es: Cuéntanos acerca de ti

# r1508541
source: Ask doctors now
es: Pregúntale a doctores ahora

# r468787751
source: Ask a free health question
es: Haz una pregunta de salud gratis

# r718313081
source: Get a personalized response from our doctors within 24 hours.
es: Recibe una respuesta personalizada de nuestros doctores dentro de 24hrs.

# r150302055
source: Get help now
es: Obtén ayuda ahora

# r981103111
source: Thanks
es: Gracias

# r663545395
source: Try it
es: Pruébalo

# r288621624
source: Thank you,
es: Gracias

# r474802802
source: Isaac and the HealthTap Team
es: Isaac y el Equipo HealthTap

# r541554890
source: Quality Care Specialist
es: Especialista en Atención de Calidad

# r713485811
source: Chief Healthcare Officer
es: Oficial Médico en Jefe

# r472357949
source: The HealthTap Compass Team :)
es: El Equipo HealthTap Compass :)

# r801433262
source: Note:
es: Nota:

# r976512001
source: Manage your email settings here.
es: Administra tu configuración de correo electrónico aquí.

# r773987438
source: Send message
es: Enviar mensaje

# r903076345
source: Learn more
es: Aprender más

# r629199803
source: Have a question?
es: ¿Tienes una pregunta?

# r1068176041
source: Ask doctors
es: Pregúntale a doctores

# r384887783
source: Share your story
es: Comparte tu historia

# r988372983
source: Sun
es: Dom

# r381380551
source: Send Message
es: Enviar Mensaje

# r433938368
source: Connect
es: Conectar

# r695451141
source: Best,
es: Mejor,

# r724603872
source: Let’s get you set up to see your patients virtually. "It's easy; the first step is to take the quick self-guided training tutorial; It only takes a few minutes. "
es: Vamos a prepararte para ver a tus pacientes virtualmente. “Es fácil, el primer paso es tomar un tutorial de entrenamiento autoguiado; sólo toma unos cuantos minutos. “

# r477600170
source: Note: the self-guided tutorial is only available on your computer web browser.
es: Nota: el tutorial de entrenamiento autoguiado sólo está disponible en el navegador web de tu computadora.

# r884861637
source: Have questions? Want more support? We'd love to help!
es: ¿Tienes preguntas? ¿Quieres más apoyo? ¡Nos encantaría ayudar!

# r449831115
source: Clinical Director Primary and Integrated Care
es: Director Clínico de Atención Primaria e Integrada

# r962840716
source: Hello,
es: Hola,

# r458531985
source: Gift of Health
es: Regalo de Salud

# r78656352
source: I’m happy to share with you that I've found a great new simple and free way to help you live a healthier happier life, and for us to stay connected between visits. Very soon, you will start receiving from me a weekly HealthTap newsletter filled with great pearls of wisdom and beautiful pictures that can help you keep healthy living top of mind.
es: Estoy feliz de compartirte que he encontrado una nueva, grandiosa y gratuita forma de ayudarte a vivir una vida más sana y feliz, y para que podamos estar conectados entre visitas. Muy pronto, recibirás de parte mía un boletín semanal de HealthTap lleno de grandes perlas de sabiduría y hermosas imágenes que pueden ayudarte mantener el vivir sano como la prioridad.

# r568663783
source: The newsletter will come from my Virtual Practice on HealthTap - a free web and mobile service that allows you to ask health questions, receive daily health tips, and benefit from the world’s most trustworthy and useful health information written by yours truly and some of the best doctors in the US.
es: El boletín vendrá de mi Consultorio Virtual en HealthTap - un servicio web y móvil gratuito que te permite hacer preguntas de salud, recibir tips diarios, y beneficiarte de la información más confiable y útil del mundo escrita por mí y algunos de los mejores doctores en EE.UU.

# r20589291
source: Sincerely,
es: Atentamente,

# r728556616
source: Welcome to Healthtap!
es: ¡Bienvenido a HealthTap!

# r1067726080
source: questions
es: preguntas

# r14828548
source: and get free answers from the best doctors in the country.
es: y obtener respuestas gratis de los mejores doctores en el país.

# r299685757
source: Get useful
es: Obtén útiles y

# r300616640
source: beautiful tips
es: hermosos tips

# r612648154
source: written by doctors for you daily.
es: escritos por doctores para ti diario.

# r1056931340
source: health topics
es: temas de salud

# r396877046
source: for conditions, symptoms, treatments, and more.
es: para condiciones, síntomas, tratamientos y más

# r74135725
source: Find top
es: Encuentra a los mejores

# r608348272
source: and discover new, highly rated local ones.
es: y descubre a los nuevos, locales y altamente calificados.

# r773757969
source: Have any questions or concerns?
es: ¿Tienes alguna pregunta o preocupación?

# r330225655
source: Send us an email and we'll help you
es: Envíanos un correo electrónico y te ayudaremos

# r26073066
source: Did you know?
es: ¿Sabías qué?

# r533725680
source: Do good, do well, feel good,
es: Haz el bien, hazlo bien, siéntete bien.

# r136526775
source: Do good · Do well · Feel good
es: Haz el bien, hazlo bien, siéntete bien.

# r718730157
source: This portal is incredibly easy to use, and will benefit your practice in many ways. Take a moment to login today!
es: Este portal es increíblemente fácil de usar, y beneficiará a tu consultorio en muchas formas. ¡Toma un momento para ingresar hoy!

# r995065089
source: You'll reduce your practice's scheduling burdens and ad-hoc questions from patients,
es: Reducirás la carga de programación de tus pacientes y preguntas ad-hoc de tus pacientes,

# r816609441
source: while providing patients with trusted information between doctor visits and the best
es: mientras brindas a tus pacientes información confiable entre visitas médicas y lo mejor

# r977168092
source: Simple scheduling with automatic appointment reminders
es: Simple método de agenda con recordatorios de citas automático

# r968733219
source: Your doctor can see patients from anywhere, at anytime, from any device and offer more continuous care
es: Tu doctor puede ver pacientes desde donde sea, en cualquier momento desde cualquier dispositivo y ofrecer atención más continua

# r909483090
source: Your doctor gets paid for care they already give outside of office visits
es: Tu doctor recibe pagos por atención que ya ha dado a en visitas de oficina
