Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r671155722
source: Large
es: Grande

# r645990148
source: Get your code!
es: ¡Obtén tu código!

# r28148897
source: View other widgets »
es: Ve otros widgets »

# r364667685
source: Choose your site badge
es: Elige tu medalla de sitio

# r236981331
source: Featured Doctor on HealthTap
es: Doctor Destacado en HealthTap

# r416461017
source: Featured Medical Writer on HealthTap
es: Escritor Médico Destacado en HealthTap

# r397250600
source: DocScore Showcase
es: Exhibición de DocScore

# r79846911
source: Business Templates
es: Plantilas de Negocios

# r1057713867
source: Log in to import your information
es: Inicia sesión para importar tu información

# r579523425
source: LOG IN AND REQUEST »
es: INICIA SESIÓN Y SOLICITA »

# r109008739
source: Sign up »
es: Regístrate »

# r422000933
source: Sorry, you need to be logged in as a doctor to access these features!
es: ¡Perdón, necesitas iniciar sesión como doctor para acceder a estas funciones!

# r411811334
source: Set your template
es: Establece tu plantilla

# r967885720
source: Email signature
es: Firma de correo electrónico

# r63381043
source: Include link for patients
es: Incluir enlace para paciente

# r565927246
source: Include link for colleagues
es: Incluir enlace para colegas

# r603191609
source: Email signature preview
es: Vista previa de firma de correo electrónico

# r481577588
source: Rich Formatting
es: Formato de Texto Enriquecido

# r163375224
source: HTML Format
es: Formato HTML

# r3883238
source: Get your social media template
es: Obtén tu plantilla de redes sociales

# r253360831
source: HealthTap Medical Expert
es: Experto Médico de HealthTap

# r858885737
source: Since
es: Desde

# r395277683
source: Visit my Virtual Practice:
es: Visita mi Consultorio Virtual:

# r526073888
source: Extend your reach and show everyone how your compassion and
es: Extiende tu alcance y muéstrale a todos como tu compasión y

# r588319086
source: four walls of your office by reaching a world-wide audience on HealthTap
es: cuatro paredes de tu oficina al alcanzar una audiencia global en HealthTap

# r771302916
source: Request your office decal today!
es: ¡Solicita tu placa de oficina hoy!

# r285891361
source: LOG IN TO REQUEST »
es: INICIA SESIÓN PARA SOLICITAR »

# r654853031
source: Best Phone Number (for order verification only)
es: Mejor Número de Teléfono (solo para verificación de orden)

# r209816945
source: White "Doctors Agree with us"
es: Blanco “Doctores están De Acuerdo con nosotros”

# r347996714
source: Red "Doctors Agree with us"
es: Rojo “Doctores están De Acuerdo con nosotros”

# r960051982
source: White "Patients Thank us"
es: Blanco “Pacientes nos Agradecen”

# r813640335
source: Red "Patients Thank us"
es: Rojo “Pacientes nos Agradecen”

# r580300241
source: Request
es: Solicitud

# r106213270
source: Show your premier status and extend your reach with an impressive
es: Muestra tu estado premier y extiende tu alcance con un impresionante

# r438783351
source: HealthTap Club
es: Club de HealthTap

# r699267695
source: website. Club
es: limitada. Camisa

# r1021717891
source: Get your Certificate and your Polo Shirt
es: Obtén tu Certificado y tu Camisa Polo

# r555927800
source: HealthTap's Club
es: Club de HealthTap

# r755169178
source: , please
es: , por favor,

# r1023313009
source: If you are interested in a leadership position on HealthTap like Club
es: Si estas interesado en una posición de liderazgo en un Club HealthTap

# r894605777
source: log in now.
es: inicia sesión ahora.

# r488977924
source: contact us here:
es: contáctanos aquí:

# r87385825
source: Size
es: Talla

# r121278867
source: Extra Large
es: Extra Grande

# r1030403484
source: I'm interested in becoming a:
es: Estoy interesado en convertirme en un:

# r1005480475
source: Community Networking Program member
es: Miembro del Programa de Establecimiento de Redes de Comunidad

# r19383211
source: Featured HealthTap Writer
es: Escritor de HealthTap Destacado

# r930265534
source: Full Name and degree (For your certificate)
es: Nombre completo y título (Para tu certificado)

# r339290791
source: HealthTap does not provide medical advice, diagnosis, or treatment.
es: HealthTap no brinda consejo médico, diagnóstico o tratamiento.

# r1069892707
source: Submit your application for this position
es: Presenta tu aplicación para esta posición

# r718401013
source: Send us your resume and a statement of interest. We'd love to hear from you!
es: Envíanos tu currículum y una declaración de interés. ¡Nos encantaría oír de ti!

# r35306970
source: Attach your resume...
es: Adjunta tu currículum...

# r606908550
source: Thanks for applying.
es: Gracias por aplicar.

# r394873842
source: Your Email:
es: Tu Correo Electrónico:

# r239633894
source: Please enter a valid e-mail
es: Por favor, ingresa un correo electrónico válido.

# r46529132
source: Subject:
es: Tema:

# r725677423
source: Your Message:
es: Tu mensaje:

# r178604686
source: “Annual Revenue Minimums” means revenue received by HealthTap (less any applicable Licensee Commission) equivalent to the value of the Minimum Number of Qualified Subscriptions.
es: “Renta Anual Mínima” significa renta recibida por HealthTap (menos cualquier Comisión de Licenciatario aplicable) equivalente al valor del Número Mínimo de Suscripciones Calificadas.

# r401101411
source: “End User Groups” means unique employers or organizations with whom Licensee has a business relationship that have not entered into a prior Subscription Agreement with HealthTap or previously Subscribed to the HealthTap Software on behalf of all End User Group Members.
es: “Grupos de Usuarios Finales” significa empleadores u organizaciones con quienes Licenciatario tiene una relación de negocios que no han entrado previamente en un Acuerdo de Suscripción con HealthTap o previamente Suscritos a el Software de HealthTap en nombre de todos los Miembros de Grupo de Usuarios Finales.

# r344624384
source: “Licensee Commission” means the Subscription Agreement Fees collected by HealthTap for Qualified Subscriptions less the Base Fee for such Qualified Subscriptions and any unpaid and due Annual Revenue Minimum.
es: “Comisión de Licenciatario” significa las Cuotas de Acuerdo de Suscripción recolectas por HealthTap por Suscripciones Calificadas menos el Precio Base por dichas Suscripciones Calificadas y cualquier Renta Anual Mínima no pagada y debida.

# r751215942
source: “Licensee Landing Page” means a URL to a HealthTap-provided landing page for Licensee’s distribution of the HealthTap Software to End User Groups.
es: “Página Destino de Licenciatario” significa un URL a u una página destino proporcionada por HealthTap para la distribución del Software de HealthTap por el Licenciatario a los Grupos de Usuarios Finales.

# r758303714
source: “Licensee Minimum Dates” mean the dates, identified in Exhibit A, by which either HealthTap shall have received the Annual Revenue Minimums; or, if not, the dates on which Licensee agrees that HealthTap may collect the Annual Revenue Minimum from Licensee using payment information provided by Licensee.
es: “Fechas Mínima de Licenciatario” significa las fechas, identificadas en Documento A, para las cuales ya HealthTap deberá de haber recibido las Mínimas Rentas Anuales; o, si no, las fechas en las cuales Licenciatario acepta que HealthTap puede recolectar la Renta Anual Mínima usando información de pago brindada por Licenciatario.

# r955098526
source: “Qualified Subscriptions” means Subscriptions generated by Licensee through Licensee Landing Pages minus any Unqualified Subscriptions.
es: “Suscripciones Calificadas” significa Suscripciones generadas por Licenciatario a través de Páginas Destino de Licenciatario menos cualquier Suscripción No Calificada.

# r808234177
source: “Subscription Agreement” means the agreement between HealthTap and an End User Group governing the license of HealthTap Software for all End User Group employees or group members eligible to receive benefits from End User Group (all End User Group Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Grupo de Usuarios Finales rigiendo la licencia de Software de HealthTap para todos los empleados o miembros de grupo de Grupo de Usuarios Finales elegibles para recibir beneficios de Grupos de Usuarios Finales (todos los Miembros de Grupo de Usuarios Finales), cuyos términos están sujetos a cambio por HealthTap, a su sola discreción.

# r296725210
source: Licensee Commission. Licensee is entitled to the Licensee Commission for all Qualified Subscriptions sold under this Agreement. Within thirty (30) business days of the end of each Reporting Period, HealthTap will provide to Licensee with a Qualified Subscription Report detailing the Licensee Commission due for the Reporting Period, and shall pay any such License Commission due to Licensee. Licensee Commissions are due only after Subscription Agreement payments are received by HealthTap from the related End User Group.
es: Comisión de Licenciatario. Licenciatario tiene derecho a las Comisiones de Licenciatario por todas las Suscripciones Calificadas vendidas bajo este Acuerdo. Dentro de treinta (30) días hábiles al final de cada Periodo de Reporte, HealthTap proporcionará a Licenciatario con un Reporte de Suscripción Calificada detallando la Comisión de Licenciatario debida para el Periodo de Reporte, y pagará cualquiera dicha Comisión de Licenciatario debida Licenciatario. Comisiones de Licenciatario son debidas solo después de que pagos de Acuerdos de Suscripción sean recibidos por HealthTap del Grupo de Usuarios Finales relacionado.

# r2813570
source: Annual Revenue Minimum. To participate as a Licensee and distributor of the HealthTap Software, Licensee agrees that on or before the Licensee Minimum Date, Licensee shall meet the Annual Revenue Minimum, if any. In the event that HealthTap has not received Annual Revenue Minimums from Licensee Qualified Subscriptions before the Licensee Minimum Date, HealthTap may immediately collect from Licensee, including using payment information provided by Licensee at sign up, the Annual Revenue Minimum, if any, less any Qualified Agreement Subscription Fees collected and retained by HealthTap.
es: Renta Anual Mínima. Para participar como un Licenciatario y distribuidor de Software de HealthTap, Licenciatario acepta que en o antes de la Fecha Mínima de Licenciatario, Licenciatario deberá cumplir la Renta Anual Mínima, si hubiera. En el evento que HealthTap no haya recibido la Renta Anual Mínima de Suscripciones Calificadas de Licenciatario, HealthTap puede inmediatamente recolectar de Licenciatario, incluyendo usando información de pago proporcionada por Licenciatario al registro, la Renta Anual Mínima, si hubiera, menos cualesquiera Cuotas del Acuerdo de Suscripciones Calificadas recolectadas y retenidas por HealthTap.

# r300707588
source: Licensee Minimum Date Payments. On the Effective Date, Licensee shall provide payment information to Licensor for the Annual Revenue Minimum, if any. Where any Annual Revenue Minimum exists, such minimum shall not be charged to Licensee if the Licensee generates the Annual Revenue Minimum from Licensee Qualified Subscriptions under this Agreement each year on or before the Licensee Minimum Date.
es: Fecha de Pago Mínimo En la Fecha Efectiva. Licenciatario proporcionará información de pago a Licenciador por la Renta Anual Mínima, si hubiera. Donde ninguna Renta Anual Mínima exista, dicho mínimo no será cobrado a Licenciatario si Licenciatario genera la Renta Anual Mínima de Suscripciones Calificadas de Licenciatario bajo este Acuerdo cada año en o antes de la Fecha Mínima de Licenciatario.

# r566327819
source: Term. The initial term of this Agreement shall be for one (1) year from the Effective Date (“Initial Term”), and shall automatically renew for additional one (1) year terms (each a “Renewal Term”) unless Licensee provides Licensor with written notice of its intent not to renew at least ninety (90) days prior to any such Renewal Term.
es: Plazo. El plazo inicial de este Acuerdo será por un (1) año desde la Fecha Efectiva (”Plazo Inicial”), y se renovará automáticamente por plazos de un (1) año adicionales (cada uno un “Plazo de Renovación”) a menos de que Licenciatario le proporciona a Licenciador con aviso por escrito de su intención de no renovar al menos noventa (90) días previos a dicho Plazo de Renovación.

# r402118339
source: “End User Family Members” mean immediate members of the same family, traveling together, up to six individuals.
es: “Miembros de Familia de Usuarios Finales” significa miembros inmediatos de la misma familia, viajando juntos, hasta 6 individuos.

# r369966209
source: “Subscription” means a new, pre-paid, non-trial, automatically renewing monthly Subscription to the HealthTap Software by a unique End User who did not previously have a Subscription to the HealthTap Software, and generated through a Subscription Agreement with an End User.
es: “Suscripción” significa una Suscripción nueva, prepagada, no de prueba, con renovación automática mensual al Software de HealthTap por un Usuario Final único que previamente no tenía una Suscripción al Software de HealthTap, y generada a través de un Acuerdo de Suscripción con un Usuario Final.

# r577632567
source: “Subscription Agreement” means the agreement between HealthTap and an End User governing the license of HealthTap Software for the End User and all End User Family Members members eligible to receive benefits from End User (all End User Family Members), the terms of which are subject to change by HealthTap, at its sole discretion.
es: “Acuerdo de Suscripción” significa el acuerdo entre HealthTap y un Usuario Final gobernando la licencia de Software de HealthTap para el Usuario Final y todos los Miembros de Familia de Usuario Final elegibles para recibir beneficios de Usuario Final (todos los Miembros de Familia de Usuario Final), cuyos términos están sujetos a cambio por HealthTap, a su sola discreción.

# r195217494
source: “Subscription Agreement Fees” means fees collected by HealthTap for Qualified Subscriptions under Subscription Agreements with End User, based on Premium Pricing.
es: “Cuotas de Acuerdo de Suscripción” significa cuotas recolectadas por HealthTap por Suscripciones Calificadas bajo Acuerdos de Suscripción con Usuarios Finales, basadas en Precio Premium.

# r183630264
source: CONSIDERATION
es: CONSIDERACIÓN

# r247138366
source: LICENSEE OBLIGATIONS
es: OBLIGACIONES DE LICENCIATARIO

# r626667343
source: Subscriptions. All Subscriptions pre-purchased by Licensee must be sold to End Users (including End User Family Members), and used not later than December 31, 2016.
es: Suscripciones. Todas las Suscripciones prepagadas por Licenciatario deben ser vendidas a Usuario Finales (incluyendo Miembros de Familia de Usuarios Finales), y usadas no después de 31 de Diciembre de 2016.

# r111358800
source: Effect of Termination. In the event of termination of this Agreement, the rights and licenses granted to Licensee hereunder shall immediately terminate and Licensee shall cease to market, distribute or sell the HealthTap Software; in the event of termination of this Agreement by Licensee prior to the end of any term, described above, any fees due to HealthTap hereunder. The provisions of this Agreement governing Ownership, Confidentiality, Limitation of Liability, the Relationship of the Parties, and Miscellaneous Provisions shall survive termination or cancelation of this Agreement for any reason.
es: Efecto de Terminación. En el evento de terminación de este Acuerdo, los derechos y licencias otorgados a Licenciador a continuación serán terminados inmediatamente y Licenciatario cesará de promocionar, distribuir o vender el Software de HealthTap; en el evento de terminación de este Acuerdo por Licenciatario previo al final de cualquier plazo, descrito arriba, cualesquiera cuotas debidas a HealthTap a continuación. Las disposiciones de este Acuerdo gobernando Propiedad, Confidencialidad, Limitación de Responsabilidad, la Relación de las Partes, y Disposiciones Misceláneas sobrevivirán la terminación o cancelación de este Acuerdo por cualquier razón.

# r273953413
source: 5 LICENSEE ANNUAL REVENUE MINIMUM
es: 5 MINIMA RENTA ANUAL DE LICENCIATARIO

# r412400290
source: 12 Miscellaneous
es: 12 Misceláneo

# r401302710
source: $200 per End User per year (minimum, annual subscription only).
es: $200 per Usuario Final por año (mínimo, solo suscripción anual).

# r576135362
source: $25 per End User per month (minimum)
es: $25 por Usuario Final por mes (mínimo)

# r799191908
source: Basic: Ten-Percent (10%)
es: Básico: Diez Por Ciento (10%)

# r933741879
source: Gold: Fifty-percent (50%)
es: Oro: Cincuenta Por Ciento (50%)

# r480234020
source: None.
es: Ninguno.

# r901896585
source: Licensee Minimum Dates
es: Fechas Mínimas de Licenciatario

# r914902060
source: Before December 31 for each calendar year of this Agreement..
es: Antes de 31 de diciembre para cada año natural de este Acuerdo.

# r330502906
source: Annual Revenue Minimum
es: Renta Anual Mínima

# r43553129
source: Basic: $2,000 (of this total: HealthTap Minimum Retained Commission is $1,000)
es: Básico: $2,000 (de este total: Comisión Mínima Retenida de HealthTap es $1,000)

# r1201991
source: Gold: $5,000 (of this total: HealthTap minimum retained commission is $2,500)
es: Oro: 52,000 (de este total: Comisión Mínima Retenida de HealthTap es $2,500)

# r314032121
source: Gold:
es: Oro:

# r160224462
source: Basic:
es: Básico:

# r514989588
source: $150 per End User per year (minimum, annual subscription only).
es: $150 per Usuario Final por año (mínimo, solo suscripción anual).

# r908297131
source: 3 LICENSEE ANNUAL COMMITMENTS
es: 3 COMPROMISOS ANUALES DE LICENCIATARIO

# r1036394949
source: 4 TERM AND TERMINATION
es: 4 PLAZO Y TERMINACIÓN

# r92336533
source: 5 DISCLAIMER OF WARRANTY
es: 5 RENUNCIA DE GARANTÍA

# r66489686
source: 6 LIMITATION OF LIABILITY
es: 6 LIMITACIÓN DE RESPONSABILIDAD

# r420257954
source: 7 SOFTWARE DISCLAIMERS
es: 7 RENUNCIAS DE SOFTWARE

# r765101719
source: 8 INTELLECTUAL PROPERTY
es: 8 PROPIEDAD INTELECTUAL

# r413516041
source: 9 CONFIDENTIALITY
es: 9 CONFIDENCIALIDAD

# r694540148
source: 10 MISCELLANEOUS
es: 10 MISCELÁNEO

# r722593240
source: Travel Brokers:
es: Intermediarios de Viaje:

# r223568224
source: (minimum 100 subscriptions)
es: (mínimo 100 suscripciones)

# r1049459016
source: Full Name:
es: Nombre Completo:

# r28315917
source: Email Address:
es: Correo electrónico:

# r443036684
source: Company Name:
es: Nombre de Compañía:

# r993722445
source: Website URL:
es: URL de Sitio Web:

# r432247465
source: Launching HealthTap...
es: Lanzando HealthTap...

# r134146678
source: Launching HealthTap
es: Lanzando HealthTap

# r281518459
source: Launching App...
es: Lanzando Aplicación...

# r57089613
source: Our most exciting FREE doctor features yet! Become a Launch Partner today and:
es: ¡Nuestras más emocionantes funciones GRATIS de doctor hasta ahora! Hazte un Socio de Lanzamiento hoy y:

# r252336749
source: Get an exclusive Launch Partner Welcome Package
es: Obtén un exclusivo Paquete de Bienvenida de Socio de Lanzamiento

# r270177259
source: Label Pin, Office Decals, Wall Certificate, and more!
es: ¡Pin de la Marca, Placas de Oficina, Certificado de Pared, y más!

# r527696518
source: Enhance your professional reputation online
es: Mejora tu reputación profesional en línea

# r464134192
source: Gain valuable recognition for your expertise
es: Gana valioso reconocimiento por tu destreza

# r626676499
source: Grow your referral network and connect with your peers
es: Crece tu red de referencia y conéctate con tus pares

# r525493610
source: Get your own free customizable mobile app
es: Obtén tu propia aplicación personalizable y gratuita

# r456572795
source: Launch Partner Bonus!
es: ¡Bono de Socio de Lanzamiento!

# r37522125
source: Choose a part of the body
es: Elige una parte del cuerpo

# r963984290
source: Get fast interviews with the best US Licensed Doctors for your next piece
es: Obtén entrevistas rápidas con los mejores Doctores Acreditados en los EE.UU. para tu siguiente pieza

# r250826351
source: Get warm intros to media-friendly, well-spoken leading experts in their fields
es: Obtén cálidas introducciones a expertos líderes en sus campos bien hablados y amigables a la prensa

# r473587670
source: Find top doctors by health topic, location, specialty
es: Encuentra a los mejores doctores por tema de salud, ubicación y especialidad

# r891786758
source: Get new fresh ideas for health articles
es: Obtén nuevas ideas frescas para artículos de salud

# r334500529
source: Check out the pulse on what's happening in health right now
es: Checa el pulso de lo que está pasando en salud en este momento

# r195554640
source: Find trending questions, doctors, and topics to inspire your next piece
es: Encuentra preguntas en tendencia, doctores y temas para inspirar tu próxima pieza

# r212574414
source: Easily find the right doctors to connect with
es: Fácilmente encuentra a los doctores adecuados para conectarte con

# r238111406
source: Request an introduction in one click
es: Solicita una introducción con un clic

# r650688848
source: Interview the doctor of your choice
es: Entrevista al doctor de tu elección

# r378030196
source: Publish your article or video with an attribution to HealthTap
es: Pública tu artículo o video con una atribución a HealthTap

# r349405682
source: Want access? Contact us today
es: ¿Quieres acceso? Contáctanos hoy

# r845985442
source: Visit this portal anytime you’d like to purchase more memberships
es: Visita este portal en cualquier momento si quisieras comprar más membresías.

# r430981848
source: Want customize your own package? Let us know ›
es: ¿Quieres personalizar tu propio paquete? Haznos saber ›

# r199927626
source: Only one more step to complete your purchase
es: Solo un paso más para completar tu compra

# r346536958
source: Want more? Click here to get more ›
es: ¿Quieres más? Haz clic aquí para obtener más ›

# r948085675
source: Create an account.
es: Crea una cuenta.

# r833337294
source: Not an expert?
es: ¿No eres un experto?

# r197810364
source: Talk to a live doctor now!
es: ¡Habla con un doctor en vivo ahora!

# r11756624
source: Limited time 30-day free trial!
es: ¡Prueba gratis de 30 días por tiempo limitado!

# r349064001
source: provides immediate and ubiquitous access to the largest doctor network.
es: brinda acceso inmediato y ubicuo a la red de doctores más grande

# r793754701
source: Anytime, anywhere, 24/7
es: A cualquier hora y en cualquier lugar, 24/7

# r934691004
source: millions everywhere with the most trusted health information and doctors.
es: millones en todas partes con la información doctores más confiables.

# r182745828
source: You can get a FREE Consult with a HealthTap Prime Doctor right now!
es: ¡Tú puedes obtener una Consulta GRATIS con un Doctor de HealthTap Prime justo ahora!

# r876804828
source: No credit card required
es: No se necesita tarjeta de crédito

# r347018840
source: Verify your phone number and talk to a Doctor within minutes
es: Verifica tu número de teléfono y habla con un Doctor en minutos

# r842743340
source: Start Free Consult Now!
es: ¡Empezar Consulta Gratis Ya!

# r948431330
source: PayPal Account Verified
es: Cuenta de PayPal Verificada

# r652962847
source: Have questions about the service? Call 1-650-376-6110
es: ¿Tienes preguntas sobre el servicio? Llama al 1-650-376-6110

# r445000359
source: Expert advice from top doctors
es: Consejo experto de los mejores doctores
