Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r309439183
source: Non-Assignment, Amendment, and Survival. Licensee may not assign any of its rights or duties under this Agreement without the prior written consent of HealthTap. This Agreement shall be binding upon and inure to the benefit of HealthTap and its successors and assigns and to the benefit of the Client and the Client’s permitted assigns. This Agreement may be amended only by a written instrument signed by both parties. If any provision of this Agreement is held to be invalid, the remainder of this Agreement will not be affected unless the invalid provision substantially impairs the benefits of the remaining portions of this Agreement. This Agreement may be executed in one or more counterparts.
es: No Asignación, Modificación y Supervivencia. Licenciatario no puede asignar ninguno de sus derechos o deberes bajo este Acuerdo sin previo consentimiento por escrito de HealthTap. Este acuerdo permanecerá vinculante y estará en beneficio de HealthTap y sus sucesores y asignaturas y para el beneficio del Cliente y las asignaturas permitidas del Cliente. Este Acuerdo puede ser modificado solo por un instrumento por escrito firmado por ambas partes. Si cualquier disposición de este Acuerdo se vuelve inválida, el resto de este Acuerdo no será afectado a menos de que la disposición inválida afecte sustancialmente los beneficios de las porciones restantes de este Acuerdo. Este Acuerdo puede ser ejecutado en uno o más complementos.

# r889874398
source: Notice. Any notice required under this Agreement shall be deemed given: (i) when delivered personally; (ii) by email to the respective signatory to this Agreement, with confirmation of receipt; (iii) upon confirmation of delivery when delivered by shipping with confirmed delivery tracking to the then current address of either party.
es: Aviso. Cualquier aviso requerido bajo este Acuerdo se considerará dado: (i) cuando sea entregado personalmente; (ii) por correo electrónico al signatario respectivo a este Acuerdo, con confirmación de recibo; (iii) tras confirmación de entrega cuando sea entregado por envío con rastreo de entrega confirmado a la entonces dirección actual de cualquier parte.

# r717663001
source: Discontinued Services. Licensee acknowledges and agrees that HealthTap may, without breaching or terminating this Agreement, discontinue providing the premium services associated or affiliated with the HealthTap Software in any state at any time upon delivery of written notice to the Client, if HealthTap determines, in its reasonable discretion, that it must do so as the result of the regulatory environment in that state.
es: Servicios Descontinuados. Licenciatario reconoce y acepta que HealthTap puede, sin estar en incumplimiento o terminar este Acuerdo, descontinuar la prestación de servicios premium asociados o afiliados con el Software de HealthTap en cualquier estado en cualquier momento tras entrega de aviso escrito al Cliente, si HealthTap determina, en su discreción razonable, que debe de hacerlo como resultado del ambiente regulatorio de ese estado.

# r847668087
source: Choice of Law. This Agreement shall be governed and construed in accordance with the laws of the state of California without reference to conflicts of law principles. Any litigation or other dispute resolution between the Parties relating to this agreement shall take place in Santa Clara County or San Francisco County, California. The parties consent to the personal jurisdiction of and venue in the State and Federal Courts within these counties.
es: Elección de Ley. Este Acuerdo será regido e interpretado en conformidad de las leyes del estado de California sin referencia a conflictos de principios de ley. Cualquier litigación u otra resolución de disputa entre las partes en relación a este acuerdo tendrá lugar en Santa Clara County o San Francisco County, California. Las partes consienten a la jurisdicción personal de y la sede en el Estado y Cortes Federales de esos condados.

# r1045119941
source: Entire Agreement. This Agreement, including all Exhibits attached and any Addenda made effective pursuant to this Agreement, constitute the entire Agreement between the Parties concerning the use and distribution of HealthTap Software licensed hereunder and distributed under the Licensee Program. Any waiver or amendment of a provision of this Agreement shall be effective only if in writing and signed by authorized representatives of both Parties.
es: Acuerdo Completo. Este Acuerdo, incluyendo todas los Documentos adjuntos y cualquier adición hecha efectiva en conformidad con este Acuerdo, constituye el Acuerdo completo entre las Partes en lo que respecta al uso y distribución del Software de HealthTap licenciado a continuación y distribuido bajo el Programa de Licenciatario. Cualquier exención o modificación de una disposición de este Acuerdo solo será efectiva si esta por escrito y firmada por los representantes autorizados de ambas Partes.

# r1046659436
source: HEALTHTAP SOFTWARE DISTRIBUTION AGREEMENT FOR INDEPENDENT BROKERS
es: ACUERDO DE DISTRUBUCIÓN DE SOFTWARE DE HEALTHTAP PARA AGENTES INDEPENDIENTES

# r194620643
source: This HealthTap Software Distribution Agreement for Independent Brokers (this “Agreement”) is entered into by and between HealthTap, Inc., a Delaware corporation, having its principal place of business at 270 University Avenue, Floor 2, Palo Alto, California 94301 (“HealthTap”), and the broker entity or individual broker signatory to this Agreement (the “Licensee”), effective as of the date of execution of this Agreement by both parties (“Effective Date”). If this Agreement is entered into by or on behalf of an entity, it shall govern all brokers or agents of such entity and any broker not covered by this Agreement shall have no right or license to distribute the HealthTap Software.
es: Este Acuerdo de Distribución de Software de HealthTap para Agentes Independientes (este “Acuerdo”) es concertado por y entre HealthTap, Inc., una corporación de Delaware, que tiene su lugar de negocios principal en 270 University Avenue, Floor 2, Palo Alto, California 94301 (”HealthTap”), y la entidad intermediaria o el intermediario individual signatario de este Acuerdo (el “Licenciatario”), efectivo desde la fecha de ejecución de este Acuerdo por las dos partes (”Fecha Efectiva”). Si este Acuerdo se concreta por o en nombre de una entidad, regirá a todos los intermediarios o agentes de dicha entidad y cualquier otro intermediario no cubierto por este Acuerdo no tendrá derecho o licencia para distribuir Software de HealthTap.

# r114890550
source: INTRODUCTION
es: INTRODUCCIÓN

# r329941475
source: HealthTap has created the HealthTap Software, which it agrees to make available, for the Software Base Fee, to approved Licensees, for distribution by these Licensees to End User Groups for all End User Group members via Subscription Agreements with HealthTap.
es: HealthTap ha creado el Software de HealthTap, el cual acepta hacer disponible, por la Cuota Base de Software, a Licenciatarios aprobados, para la distribución por estos Licenciatarios a Grupos de Usuarios Finales para todos los miembros de Grupo de Usuarios Finales a través de Acuerdos de Suscripción con HealthTap.

# r819219357
source: Licensee desires to promote and distribute the HealthTap Software, as described above, to End User Groups through the Licensee Program for the Premium Price.
es: Licenciatario desea promover y distribuir el Software de HealthTap, tal como es descrito arriba, a Grupos de Usuarios Finales a través del Programa de Licenciatario por el Precio Premium.

# r250743961
source: Licensee agrees to enter into one of two agreements with HealthTap as further described in this Agreement.
es: Licenciatario acepta entrar a uno de los dos acuerdos con HealthTap como es descrito más adelante en este Acuerdo.

# r726420
source: Revenue share distribution: Licensee may pay a Revenue Share Distribution Fee, due in full upon execution of this Agreement, which shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es: Distribución de porcentaje de renta: Licenciatario puede pagar una Cuota de Distribución de Porcentaje de Renta, debida por completo tras la ejecución de este Acuerdo, el cual le dará derecho a vender membresías como se establece en Documento A.

# r316108101
source: HealthTap shall collect all Subscription Agreement Fees directly from End User Groups for the HealthTap Software and shall pay to Licensee: (i) the Premium Price (for the pre-purchased Qualified Subscriptions) and (ii) the Licensee Commission of the Premium Price minus the Base Price (for additional Qualified Subscriptions sold), as set forth herein.
es: HealthTap recolectará todas las Cuotas del Acuerdo de Suscripción directamente de Grupos de Usuarios Finales por el Software de HealthTap y pagará a Licenciatario: (i) Precio Premium (por las Suscripciones Calificadas) y (ii) la Comisión del Licenciatario del Precio Premium menos el Precio Base (por Suscripciones Calificadas adicionales vendidas), como se establece aquí.

# r418135959
source: LICENSEE AGREES AND ACKNOWLEDGES THAT THE BASE PRICE IS HIGHLY CONFIDENTIAL AND AGREES NOT TO DISCLOSE THE BASE PRICE OR ANY OTHER CONFIDENTIAL INFORMATION IN THIS AGREEMENT TO ANY THIRD PARTY, EXCEPT AS EXPRESSLY PERMITTED UNDER THE TERMS OF THIS AGREEMENT.
es: LICENCIATARIO ACEPTA Y RECONOCE QUE EL PRECIO BASE ES ALTAMENTE CONFIDENCIAL Y ACEPTA NO DIVULGAR EL PRECIO BASE O CUALQUIER OTRA INFORMACIÓN CONFIDENCIAL EN ESTE ACUERDO A NINGUNA TERCERA PARTE, EXCEPTO COMO SEA EXPLÍCITAMENTE PERMITIDO BAJO LOS TÉRMINO DE ESTE ACUERDO.

# r985257973
source: 1 DEFINITIONS
es: 1 DEFINICIONES

# r122184344
source: 2 LICENSE
es: 2 LICENCIA

# r659909432
source: 3 CONSIDERATION
es: 3 CONSIDERACIÓN

# r57579046
source: 4 PRE-PAID SUBSCRIPTIONS AND REVENUE SUBSCRIPTIONS
es: 4 SUSCRIPCIONES PREPAGADAS Y SUSCRIPCIONES DE RENTA

# r494387864
source: To participate as a Licensee and distributor of the HealthTap Software, Licensee agrees upon execution of this Agreement to participate in the Pre-Paid Subscription or Revenue Share programs, as set forth below, and immediately pay any related fees to obtain the related privileges associated with the selected program:
es: Para participar como un Licenciatario y distribuidor de Software de HealthTap, Licenciatario acepta tras la ejecución de este Acuerdo a participar en programas de Suscripciones Prepagadas o Porcentaje de Renta, como se establece abajo, e inmediatamente pagar cualquier cuota relacionada para obtener los privilegios relacionados asociados con el programa seleccionado:

# r253622000
source: 6 TERM AND TERMINATION
es: 6 PLAZO Y TERMINACIÓN

# r128922242
source: 7 DISCLAIMER OF WARRANTY
es: 7 RENUNCIA DE GARANTÍA

# r607056027
source: 8 LIMITATION OF LIABILITY
es: 8 LIMITACIÓN DE RESPONSABILIDAD

# r711226794
source: 9 SOFTWARE DISCLAIMERS
es: 9 RENUNCIAS DE SOFTWARE

# r1062714704
source: 10 INTELLECTUAL PROPERTY
es: 10 PROPIEDAD INTELECTUAL

# r591841096
source: 11 CONFIDENTIALITY
es: 11 CONFIDENCIALIDAD

# r742782730
source: 12 MISCELLANEOUS
es: 12 MISCELÁNEO

# r546409923
source: EXHIBIT A
es: DOCUMENTO A

# r806482810
source: Software and Programs
es: Software y Programas

# r488792032
source: HealthTap Software
es: Software de HealthTap

# r291856945
source: The current version of HealthTap Prime, HealthTap’s pre-paid, continuous ongoing monthly subscription service for employers and groups.
es: La versión actual de HealthTap Prime, el servicio de suscripción prepagado continuo de HealthTap para empleadores y grupos.

# r126781061
source: Licensee Program
es: Programa de Licenciatario

# r126513425
source: Licensee’s program or offerings to market benefits to End User Groups. During any term of this Agreement, Licensee shall incorporate the HealthTap Software into its Licensee Program and shall make good faith efforts to promote the HealthTap Software as a benefit for all End Users in each End User Group (not a “voluntary” benefit) in an effort to generate at least the Annual Revenue Minimum.
es: El Programa de Licenciatario u oferta al mercado benefician a Grupos de Usuarios Finales. Durante cualquier plazo de este Acuerdo, Licenciatario debe incorporar el Software de HealthTap a su Programa de Licenciatario y deberá hacer esfuerzos en buena fe para promover el Software de HealthTap como un beneficio para todos los Usuarios Finales en cada Grupo de Usuarios Finales (no un beneficio “voluntario”) en un esfuerzo de general por lo menos la Renta Anual Mínima.

# r391331085
source: Pricing and Commissions
es: Tarifas y Comisiones

# r215740912
source: Base Fee
es: Cuota Base

# r452333786
source: Pricing per End User per year (minimum, annual subscription only) (“Annual Subscriptions”), based on Minimum Number of Subscriptions purchased:
es: Tarifas por Usuario Final por año (mínimo, solo suscripción anual) (”Suscripción Anual”), basadas en Número Mínimo de Suscripciones compradas:

# r588657298
source: As indicated in the selected package in the electronic sign up form.
es: Según lo indicado en el paquete seleccionado en la forma de registro electrónica.

# r823719971
source: Premium Price
es: Precio Premium

# r615947728
source: Pre-Paid Subscriptions: Any price at or above the Base Fee at which Licensee sells Subscriptions to the HealthTap Software to End Users or End User Groups and at which those End Users or End User Groups enter into Subscription Agreements with HealthTap.
es: Suscripciones Prepagadas: Cualquier precio en o por encima de la Cuota Base a la cual Licenciatario vende Suscripciones de Software de HealthTap a Usuarios Finales o a Grupos de Usuarios finales y a la cual esos Usuarios finales o Grupos de Usuarios Finales entren en Acuerdos de Suscripción con HealthTap.

# r369750932
source: Licensee Commission
es: Comisión de Licenciatario

# r99619366
source: Based on and due after HealthTap receives payment for the Qualified Subscriptions from End User Groups for any Reporting Period.
es: Basado en y debido hasta después de que HealthTap reciba pago por la Suscripción Calificada de Grupos de Usuarios Finales para cualquier Periodo de Reporte.

# r128273477
source: • Pre-Paid Subscriptions: Premium Price.
es: • Suscripciones Prepagadas: Precio Premium

# r530637480
source: • Revenue Share: The commission percentage based on the Base Price as indicated in the selected package in the electronic sign up form.
es: • Porcentaje de Renta: El porcentaje de comisión está basado en el Precio Base según indicado en el paquete seleccionado en la forma de registro electrónica.

# r946447922
source: Minimum Number
es: Número Mínimo

# r1005992301
source: Pre-purchase pricing for Minimum Number of Subscriptions:
es: Tarifas de Prepago para Mínimo Número de Suscripciones:

# r651435269
source: • As indicated in the selected package in the electronic sign up form.
es: • Según lo indicado en el paquete seleccionado en la forma de registro electrónica.

# r205129086
source: Calendar Year
es: Año Natural

# r740754962
source: During any renewal term: the year that renewal term commences.
es: Durante cualquier plazo de renovación: el año en que comienza la renovación del plazo.

# r992408576
source: Revenue Share Distribution Fee
es: Cuota de Distribución de Porcentaje de Renta

# r1016847347
source: Fee entitling Licensee to sell Subscriptions under the revenue share model and commission structure:
es: Cuota que da derecho a Licenciatario a vender Suscripciones bajo el modelo de porcentaje de renta y estructura de comisión:

# r363209278
source: Reports
es: Reportes

# r684554664
source: Reporting Period
es: Periodo de Reporte

# r861120420
source: The quarterly period following the Effective Date of this Agreement.
es: El periodo trimestral que sigue de la Fecha Efectiva de este Acuerdo.

# r614698412
source: Qualified Subscription Report
es: Reporte de Suscripciones Calificadas

# r597180711
source: A report listing the total number of Qualified Subscriptions (reconciled against any previously unaccounted for Unqualified Subscriptions) for the related Reporting Period, and the Licensee Commission payable to Licensee.
es: Un reporte listando el número total de Suscripciones Calificas (compaginado con cualquier Suscripción no Calificada previamente no reportada) para el Periodo de Reporte relacionado, y la Comisión de Licenciatario pagable a Licenciatario.

# r546338470
source: are standing by,
es: están en espera,

# r594096540
source: Get help via HD video, voice or chat
es: Obtén ayuda a través de video HD, voz o chat

# r547905247
source: No appointment needed
es: No se necesita cita

# r400594132
source: Satisfaction Guaranteed
es: Satisfacción Garantizada

# r1059442537
source: How HealthTap works
es: ¿Cómo funciona HealthTap?

# r208743617
source: Start by asking your question.
es: Empieza haciendo tu pregunta.

# r846685888
source: Get connected immediately to a board certified doctor.
es: Se conectado iinmediatamente con un doctor certificado por consejo.

# r852750297
source: Get advice, prescriptions, personalized checklists and more.
es: Obtén consejo, recetas, listados personalizados y más.

# r279580715
source: Featured HealthTap Doctors
es: Doctores de HealthTap Destacados

# r993039905
source: Hear From a Customer
es: Escucha De un Cliente

# r5343009
source: Please type a question
es: Por favor, escribe una pregunta

# r925520376
source: To see more,
es: Para ver más.

# r221945001
source: Doctors Choose the Best Health Apps of 2014
es: Doctores Eligen las Mejores Aplicaciones de Salud del 2014

# r752642819
source: Annual AppRx Report
es: Reporte Anual de AppRx

# r831596737
source: HealthTap is proud to release its first annual report on the top health and medical apps available today. Doctors on HealthTap have independently reviewed tens of thousands of health apps and provided recommendations for the best ones among the 100,000 health and wellness apps available in the iOS and Android app stores today.
es: HealthTap está orgulloso de lanzar su primer reporte anual sobre las mejores aplicaciones médicas y de salud disponibles hoy. Doctores en HealthTap han valorado independientemente a decenas de miles de aplicaciones de salud y han brindado recomendaciones para las mejores de entre las 100,000 aplicaciones de salud y bienestar disponibles en app stores de iOS y Android hoy.

# r502086964
source: Download iOS Report
es: Descarga el Reporte de iOS

# r219428271
source: Download Android Report
es: Descarga el Reporte de Android

# r763421547
source: Top Featured Apps for iOS
es: Aplicaciones Destacadas para iOS

# r919480223
source: recommend
es: recomendar

# r675273811
source: Top Featured Apps for Android
es: Aplicaciones Destacadas para Android

# r885364724
source: Or browse top iOS apps by category:
es: U ojea las mejores aplicaciones para iOS por categoría:

# r293565523
source: Browse top iOS apps by category:
es: Ojea las mejores aplicaciones para iOS por categoría:

# r132131739
source: Or browse top Android apps by category:
es: U ojea las mejores aplicaciones para Android por categoría:

# r286862498
source: Browse top Android apps by category:
es: Ojea las mejores aplicaciones para Android por categoría:

# r178267658
source: his HealthTap profile to
es: su perfil de HealthTap para

# r838425912
source: Steve learns to manage stress
es: Steve aprende a manejar estrés

# r783797524
source: Tom wants to help his brother Steve manage stress
es: Tom quiere ayudar a su hermano Steve a manejar estrés

# r1060546224
source: He finds a helpful tip on HealthTap and shares it with Steve
es: El encuentra un tip útil en HealthTap y lo comparte con Steve

# r807046181
source: Get short, useful tips from top doctors to help you feel good everyday
es: Obtén cortos y útiles tips de los mejores doctores para ayudarte a sentirte bien todos los días

# r368639512
source: Get the app
es: Obtén la aplicación

# r803360043
source: Steve likes the tip,
es: A Steve le gusta el tip,

# r705465115
source: and decides to check out
es: y decide revisar

# r768888259
source: Dr. Carrington’s Virtual Practice on HealthTap
es: el Consultorio Virtual del Dr. Carrington en HealthTap

# r243183111
source: Easy, quick connection with thousands of top doctors in 100+ specialties
es: Conexión fácil y rápida con miles de los mejores doctores en 100+ especialidades

# r232094931
source: Steve sees that
es: Steve ve que

# r528951409
source: Dr. Carrington is online
es: Dr. Carrington está en línea

# r117522112
source: To find out how to
es: Para averiguar cómo

# r1033472427
source: better manage
es: mejor manejar

# r592737486
source: his stress, he initiates a video consult using
es: su estrés, el inicia una video consulta usando

# r673805753
source: HealthTap Prime enables you to immediately connect with top doctors via secure video and text chat 24/7
es: HealthTap Prime te permite conectarte inmediatamente con los mejores doctores a través de chat de texto y video seguro, 24/7.

# r686349745
source: Steve connects his
es: Steve conecta su

# r505683755
source: Apple Health App with
es: Aplicación de Salud de Apple con

# r98752895
source: privately and securely share relevant data
es: compartir datos relevantes de manera privada y segura

# r265705778
source: Apple’s Health App data helps HealthTap doctors gain insights about you
es: Los datos de la Aplicación de Salud de Apple ayudan a los doctores de HealthTap a ganar perspicacias sobre ti

# r885449144
source: Steve receives a personalized, actionable checklist from
es: Steve recibe un listado de acción personalizado del

# r938544908
source: Helpful checklists provide reminders and relevant tips when you need them most
es: Listado útiles brindan recordatorio y tips relevantes cuando más los necesitas

# r73291409
source: Steve gets useful reminders and tips based on his
es: Steve obtiene recordatorios y tips útiles basados en su

# r415483576
source: checklist and his watch sensors data.
es: listado y los datos de los sensores de su reloj.

# r75948468
source: When he’s idle and has elevated heart rate…
es: Cuando esta quiero y tiene una frecuencia cardiaca elevada...

# r376199295
source: HealthTap doctors stay in touch with Steve through timely reminders and caring check-ins
es: Doctores de HealthTap se quedan en contacto con Steve a través de oportunos recordatorios y bondadosos seguimientos.

# r827852198
source: HealthTap sends Tom a prompt to support Steve
es: HealthTap le envía a Tom una indicación para apoyar a Steve

# r900411486
source: HealthTap makes it easy for you to support the people you care about most
es: HealthTap hace fácil para ti apoyar a la gente que te más te importa

# r860154078
source: 5 minutes later, Steve...
es: 5 minutos más tarde, Steve...

# r425607691
source: Feels Good :)
es: Se Siente Bien :)

# r380772315
source: Jane shares her Apple
es: Jane comparte su datos

# r577328044
source: Jane and Alex want to start a family
es: Jane y Alex quieren empezar una familia

# r772378227
source: While running errands
es: Mientras hace mandados

# r615512441
source: on Saturday,
es: el sábado,

# r712150469
source: Jane receives a
es: Jane recibe una

# r514100187
source: notification from
es: notificación de

# r826133865
source: She is relieved by
es: Ella esta aliviada por

# r631239585
source: the doctor's answer and
es: la respuesta del doctor y

# r453602202
source: encouraged that six other
es: alentada porque seis otros

# r990520312
source: doctors have already
es: doctores ya habían

# r810579389
source: agreed with it
es: estado de acuerdo con ella.

# r32483213
source: On her HealthTap feed,
es: En su feed de HealthTap,

# r8904863
source: Jane finds a useful app
es: Jane encuentra una aplicación útil
