Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r833910005
source: doctor-created content.
es: contenido creado por doctores.

# r74684876
source: Review patient questions,
es: Revisa preguntas de pacientes,

# r980078201
source: doctor-to-doctor curbside
es: consultas de banqueta

# r36058210
source: consults, and interesting
es: de doctor a doctor, e interesantes

# r739368043
source: medical cases.
es: casos médicos.

# r554732191
source: Respond with newly
es: Contesta con recién

# r509311917
source: informed and helpful
es: informadas y útiles

# r593998915
source: insights to the question or
es: perspicacias para la pregunta o

# r736960072
source: case at hand, contributing
es: caso a la mano, contribuyendo

# r660840060
source: to a rich repository
es: a un vasto depósito

# r722280722
source: of knowledge.
es: de conocimiento.

# r866056990
source: Present compelling and
es: Presenta atractivos y

# r333731478
source: challenging medical cases
es: desafiantes casos médicos

# r590742220
source: to spark multidisciplinary
es: para provocar discusión

# r551561325
source: academic discussion
es: académica multidisciplinaria

# r544839799
source: and debate.
es: y debate.

# r1060527380
source: Rounds
es: Rondas

# r474536628
source: challenging medical cases to
es: desafiantes casos médicos para

# r572130931
source: spark multidisciplinary
es: provocar discusión

# r2402531
source: Start learning and earning CME credits today.
es: Empieza a aprender y ganar créditos CME hoy.

# r762465697
source: Start learning and earning
es: Empieza a aprender y ganar

# r52969197
source: CME credits today.
es: créditos CME hoy.

# r646235225
source: Choose one of these three widgets
es: Elige uno de estos tres widgets

# r976561018
source: We're having some trouble reaching this page
es: Estamos teniendo problemas para llegar a esta página

# r747881085
source: Please check the URL or try again later. If the problem persists,
es: Por favor, verifica la URL o intenta de nuevo más tarde. Si el problema persiste,

# r582330765
source: let us know
es: haznos saber

# r777821912
source: Learn more about HealthTap:
es: Aprende más sobre HealthTap:

# r825862897
source: What we do
es: Lo que hacemos

# r298110083
source: 404 Not Found
es: 404 No Encontrado

# r806886931
source: But, smile! What you're looking for is
es: ¡Pero, sonríe! Lo que estás buscando está

# r353424777
source: No worries! Let us know your email and we'll send you a link to reset it.
es: ¡Sin preocuparte! Haznos saber tu correo electrónico y te enviaremos un enlace para restablecerla.

# r948901569
source: Reset password
es: Restablecer contraseña

# r756512687
source: Questions? Email
es: ¿Preguntas? Enviar correo electrónico a

# r446058326
source: Check your email
es: Revisa tu correo electrónico

# r385637418
source: We just sent you a link to reset your password. If you don't see it after a few minutes, please check your Spam folder
es: Te acabamos de enviar un enlace para restablecer tu contraseña. Si no lo ves después de unos minutos, por favor, verifica tu folder de Spam

# r751548890
source: Return to log in
es: Regresa para iniciar sesión

# r642529171
source: SIGN UP
es: REGÍSTRATE

# r723384055
source: Customized tips and answers for moms and moms-to-be
es: Tips y respuestas personalizados para mamás y futuras mamás

# r927276923
source: Peace of mind for your pregnancy and motherhood
es: Paz mental para tu embarazo y maternidad

# r962820358
source: Get access to Virtual Consults 24/7 — unlimited access to live doctors whenever and wherever you need them most!
es: ¡Obtén acceso a Consultas Virtuales 24/7 - acceso ilimitado a doctores en vivo cuando sea y donde sea que más los necesites!

# r885889776
source: top doctors
es: los mejores doctores

# r373454702
source: Free access to doctors specialized in women's issues
es: Acceso gratuito a doctores especializados en problemas de mujeres

# r311916177
source: Free personalized, timely doctor insights emailed to you each week!
es: ¡Perspicacias gratis, personalizadas y oportunas enviadas a tu correo electrónico cada semana!

# r975855663
source: Action-oriented checklists personalized to you
es: Listados enfocados a la acción personalizados para ti

# r121974941
source: For moms
es: Para mamás

# r6640133
source: by moms
es: por mamás

# r216411817
source: What you get by consulting a Doctor Mom
es: Lo que obtienes al consultar con una Mamá Doctora

# r597393945
source: Ask a Doctor Mom today!
es: ¡Pregúntale a una Mamá Doctora hoy!

# r428485427
source: content in their sites.
es: contenido en sus sitios.

# r673027917
source: We’ve also created a widget so webmasters can embed
es: También hemos creado un widget para que webmasters pueden insertarlo

# r524673898
source: functionality that allows your visitors to ask health questions, learn about top doctors, or view health tips on topics of your choice right from your site!
es: funcionalidad de HealthTap que le permite a tus usuarios hacer preguntas de salud, aprender sobre los mejores doctores, o ver tips de salud sobre un tema de elección de tu sitio!

# r751277289
source: widget. In less than five minutes, you can be up and running with
es: widget. ¡En menos de cinco minutos, tu puedes tener

# r293231496
source: If you’re a webmaster of a medical practice, hospital, or health website, you can enhance its attractiveness and appeal with a free, customized
es: Si eres un administrador del sitio web de un consultorio médico, hospital o sitio web de salud, puedes mejorar su atractivo con un gratis y personalizado

# r989398347
source: Why install a
es: ¿Por qué instalar un

# r1062999052
source: Improve your practice’s efficiency by giving patients the opportunity to use
es: Mejora la eficiencia de tu consultorio dándole a los pacientes la oportunidad de usar

# r441768621
source: You can invent and create apps that tap into
es: Puedes inventar y crear aplicaciones que aprovechen

# r665344807
source: member questions.
es: preguntas de miembros.

# r603913558
source: You can differentiate yourself by offering your policy holders tools to browse through in-network doctor profiles, rankings, and answers to
es: Puedes diferenciarte al ofrecer a tus derechohabientes herramientas para ojear a través de los perfiles de médicos en red, además de rankings, y respuestas a

# r457920260
source: using our robust APIs:
es: nuestras robustos APIs:

# r24735387
source: What you get from tapping into
es: Lo que obtienes al explotar

# r961713157
source: doctors answer them. They can also view rich statistics and other key metrics that tell them how leading doctors rate both the answers and the doctors that posted the answers.
es: los doctores las responden. También pueden ver ricas estadísticas y otras métricas clave que les dicen como doctores líderes califican tanto las respuestas como a los doctores que publicaron las respuestas.

# r974342039
source: Your users can ask questions and get notified when
es: Tus usuarios pueden hacer preguntas y ser notificados cuando

# r790142336
source: unleashes to doctors and patients–and we wanted the reproduce that functionality for our community. So rather than re-inventing the wheel, we plugged our users directly into their service, and are unlocking the power of doctor-patient interaction right within our own web portal. Integration took us a fraction of the time it would have taken us to develop an inferior solution from scratch.
es: desata a doctores y pacientes - y queríamos reproducir esa funcionalidad para nuestra comunidad. Así que, en vez de reinventar la rueda, conectamos a nuestros usuarios directamente en su servicio, y estamos desbloqueando el poder de la interacción doctor-paciente justo en nuestro portal web. La integración nos tomó una fracción del tiempo que nos hubiera tomado desarrollar una solución inferior de la nada.

# r622283845
source: We love the power that
es: Amamos el poder que

# r717094250
source: We want
es: Queremos

# r864603912
source: to partner
es: hacer equipo

# r714524589
source: with you
es: contigo

# r654699720
source: Try me
es: Pruébame

# r454786485
source: Get customized content tailored specifically to your readers' interests.
es: Obtén contenido personalizado adaptado específicamente a los intereses de tus lectores.

# r866465272
source: —from your website—before they call you after hours.
es: - de tu sitio web- antes de que te llamen después de horas.

# r123904323
source: Who benefits from a partnering?
es: ¿Quién se beneficia de una asociación?

# r1027534210
source: Group practices seeking to grow
es: Consultorios grupales buscando crecer

# r99005230
source: Forward-thinking hospitals
es: Hospitales que piensan a futuro

# r1040458930
source: ’s trustworthy content and deep doctor data.
es: confiable contenido y profundos datos de doctores.

# r845946481
source: Small and large health content sites and apps
es: Pequeños y grandes sitios de contenido de salud y aplicaciones

# r119181670
source: Add up-to-the-minute, topic-specific, and trusted aswers for your users. Invent and create apps that tap into our content.
es: Agregan respuestas confiables, al minuto y de temas específicos para tus usuarios. Inventa y crea aplicaciones que aprovechen nuestro contenido.

# r1032452108
source: Consumer-friendly insurance companies
es: Compañías de seguro amigables para el consumidor

# r194260878
source: We provide answers
es: Brindamos respuestas

# r994395056
source: We deliver real-time data
es: Entregamos datos en tiempo real

# r837253586
source: We enable notifications and statistics
es: Habilitamos notificaciones y estadísticas

# r12146840
source: What our developers are saying
es: Lo que nuestros desarrolladores están diciendo

# r50953943
source: We’ll be in touch once we open up
es: ¡Estaremos en contacto cuando abramos

# r202497519
source: our APIs to early developer partners!
es: nuestras APIs para nuestros socios desarrolladores tempranos!

# r583434601
source: to enjoy this holiday season
es: para disfrutar esta temporada de fiestas

# r1028344208
source: How likely are you to recommend my practice to friends or loved ones?
es: ¿Qué tan probable es que recomiendes mi consultorio a tus amigos o seres queridos?

# r931201750
source: as a doctor »
es: como un doctor »

# r16481878
source: as a licensed doctor and agree to our
es: como un doctor acreditado y aceptas nuestro

# r90006984
source: Changing Healthcare
es: Cambiando la Atención a la Salud

# r249242161
source: for Good
es: para Siempre

# r460601631
source: Welcome to the CareTech Movement
es: Bienvenido al Movimiento CareTech

# r694389639
source: Quality
es: Calidad

# r299959449
source: Trusted expertise from top doctors in 141 specialties
es: Destreza confiable de los mejores doctores en 141 especialidades

# r1001707755
source: Compassion
es: Compasión

# r1066832966
source: Speed
es: Velocidad

# r472406166
source: Immediate, 24/7 access to doctor knowledge, anytime, anywhere.
es: Acceso inmediato a conocimiento de doctor, 24/7, a cualquier hora y en cualquier lugar.

# r335646059
source: Doing Good, at Scale
es: Haciendo el Bien a Escala

# r536236517
source: 225 Million
es: 225 millones de

# r113308210
source: 4.2 Billion
es: 4.2 Billones

# r881112712
source: Answers Served
es: de Respuestas Servidas

# r81567658
source: 21 Years
es: 21 Años

# r191250193
source: In Practice (average)
es: Ejerciendo (promedio)

# r348852377
source: Cities Nationwide
es: Ciudades en la Nación

# r564898253
source: 30 Seconds
es: 30 Segundos

# r544739863
source: Languages Spoken
es: Idiomas Hablados

# r67488090
source: Specialities
es: Especialidades

# r968565396
source: These doctors are real people
es: Estos doctores son personas reales

# r812224468
source: These doctors are special
es: Estos doctores son especiales

# r733388100
source: Here are the personal stories of some of these doctors and the lives of the people they are impacting.
es: Aquí están las historias personales de algunos de estos doctores y las vidas de las personas que están impactando.

# r78011495
source: If I wasn’t a doctor I would have been a professional athlete! I always played sports and excelled. It taught me discipline and many life lessons.
es: ¡Si no fuese un doctor, hubiera sido un atleta profesional! Siempre jugué y sobresalí en los deportes. Me enseñaron disciplina y muchas lecciones de vida.

# r837480005
source: I have so many interests outside of medicine! I am a serious sports fan, outdoorsman, wine collector, and car enthusiast. I also dabble in architecture, design, and landscaping!
es: ¡Tengo tantos intereses fuera de medicina! Soy un fan de los deportes, amante de la naturaleza, coleccionista de vinos, y entusiasta de los automóviles. ¡También soy aficionado de la arquitectura, el diseño y el paisajismo!

# r500249666
source: If I wasn’t a doctor I would be a Master Chef. I love to help my husband on our farm. We have cattle, horses, chickens, dogs, kids and it's such a full life. I also love to cook. We hunt (me included) and raise our own meet. Nothing makes me happier than putting out food for my family.
es: Si no fuese un doctor, sería un Master Chef. Amo ayudar a mi esposo en nuestra granja. Tenemos ganado, caballos, gallinas, perros, niños y es una vida tan llena. También amo cocinar. Cazamos (me incluyo) y criamos nuestra propia carne. Nada me hace más feliz que alimentar a mi familia.

# r943623890
source: If I wasn’t a doctor I would be a politician. A diplomat, to advocate and negotiate ethical changes.
es: Si no fuese un doctor, sería un político. Un diplomático, para defender y negociar cambios éticos.

# r914846051
source: I always wanted to help people. I felt it was a calling and I have been able to impact the lives of many patients.
es: Siempre quise ayudar persona. Sentí que fue un llamado y he sido capaz de impactar la vida de muchos pacientes.

# r902067256
source: I sing and play guitar in my spare time and I love to surf and paddleboard!
es: ¡Canto y toco la guitarra en mi tiempo libre y amo surfear y andar en paddleboard!

# r832724481
source: As a Patient
es: Como un paciente

# r315218051
source: Recommend a Doctor
es: Recomienda a un Doctor

# r1041043112
source: HealthTap responds to notices of alleged infringement that comply with the Digital Millennium Copyright Act (the text of which can be found at the U.S. Copyright Office Web Site,
es: HealthTap responde a avisos de presuntas violaciones a derechos de autor que cumplan con el Digital Millennium Copyright Act (cuyo texto puede ser encontrado en el Sitio WEB de la U.S. Copyright Office)

# r561375215
source: to pay more than $100,000 in costs and attorney fees after finding that a company targeted content protected by the U.S. fair use doctrine).
es: para pagar más de $100,000 en costos y honorarios de abogado después de encontrar que una compañía eligió como blanco contenido protegido por la doctrina de uso legítimo de los EE.UU.).

# r418471107
source: that before sending a notice, you must consider copyright defenses, limitations or exceptions (and have
es: que antes de enviar notificación, tú debes considerar defensas, limitaciones o excepciones de derechos de autor (y has

# r562949780
source: IMPORTANT: Be sure you have a right to file a DMCA notice before doing so. Misrepresentations made in your notice regarding whether material or activity is infringing may expose you to liability for damages (including costs and attorneys' fees).
es: IMPORTANTE: Asegúrate que tiene el derecho de presentar una notificación DMCA antes de hacerlo. Falseamientos hechos en tu notificación respecto a si material o actividad está en incumplimiento puede exponerte a responsabilidad por daños (incluyendo costos y honorarios de abogados)

# r917820916
source: and send all of the following information (all fields required).
es: y envía toda la siguiente información (todos los campos requeridos).

# r596377310
source: To file a notice of infringement with us, you must
es: Para presentar una notificación de incumplimiento con nosotros, tú debes

# r700572105
source: where an example of the copyrighted work can be viewed so that we can verify that the work appears on the URLs.
es: donde un ejemplo del trabajo protegido por derechos de autor pueda ser visto para que podamos verificar que el trabajo aparece en las URLs.

# r3421602
source: Please provide the URL(s)
es: Por favor, proporciona la(s) URL(s)

# r810702293
source: of the allegedly infringing material that you are asking us to remove.
es: del presunto material en violación que nos estas pidiendo que eliminemos.

# r930665923
source: HealthTap DMCA Reporting and Removal Procedure
es: Procedimiento de Reporte y Eliminación DMCA de HealthTap

# r656643613
source: Report alleged copyright infringement
es: Reporta presuntas violaciones a derechos de autor

# r263317904
source: ) and other applicable intellectual property laws.
es: ) y otras leyes de propiedad intelectual aplicables.

# r370372583
source: Infringement Notification
es: Notificación de Incumplimiento

# r170022851
source: ordered a company
es: ordenado a una compañía

# r446253649
source: Courts have found
es: Cortes han encontrado

# r533087434
source: Your Contact Information
es: Tu Información de Contacto

# r36578517
source: Company name (if applicable)
es: Nombre de la compañía (si aplica)

# r538980884
source: Copyright holder you represent
es: Titular de derechos que representas

# r273854204
source: Country/Region
es: País/Región

# r1015196454
source: Your Copyrighted Work
es: Tu trabajo protegido por derechos de autor

# r813221177
source: Where can we see an authorized example of the work?
es: ¿Dónde podemos ver un ejemplo autorizado del trabajo?

# r709772979
source: NOT on HealthTap
es: NO en HealthTap

# r359529971
source: Location of infringing material
es: Ubicación de material en violación

# r704543814
source: on HealthTap
es: Sobre HealthTap:

# r935992988
source: Sworn Statement
es: Declaración Bajo Juramento

# r921689159
source: Printed Date
es: Fecha de Impresión

# r245780386
source: If you are a copyright owner or an agent of such an owner, and believe that any content on
es: Si eres un dueño de derechos o un agente de dicho dueño, y crees que cualquier contenido en

# r510704889
source: Email:
es: Correo electrónico:

# r602982939
source: Digital Millennium Copyright Act Removal Procedure
es: Procedimiento de Eliminación del Digital Millennium Copyright Act

# r107493794
source: HealthTap’s designated Copyright Agent for notice of claims of infringement is:
es: El Agente de Derechos de Autor designado por HealthTap para notificación de reclamaciones de incumplimiento es:

# r1015298820
source: Attn: Copyright Agent
es: Attn: Agente de Derechos de Autor

# r737183367
source: For questions or feedback about using
es: Para preguntas o comentarios sobre el uso de

# r998282891
source: Come Visit Us!
es: ¡Ven a Visitarnos!

# r173126125
source: The best way to get your questions answered is to visit
es: La mejor forma de obtener respuestas para tus preguntas es visitando

# r177580644
source: our Quality Care Team's
es: las páginas de Soporte de

# r37984072
source: Support pages
es: nuestro Equipo de Atención de Calidad

# r689336480
source: Comments?
es: ¿Comentarios?

# r1040416127
source: Suggestions?
es: ¿Sugerencias?

# r359042448
source: , please visit our
es: , por favor, visita nuestras

# r597732558
source: Quality Care Support pages
es: páginas de Soporte de Atención de Calidad

# r473426641
source: Have a question or want to get in touch?
es: ¿Tienes una pregunta o quieres ponerte en contacto?

# r197757725
source: We'd love to hear from you!
es: ¡Nos encantaría oír de ti!

# r584546462
source: Please tell us the nature of your inquiry
es: Por favor, dinos la naturaleza de tu pregunta

# r375769685
source: Send within 5 minutes or provide recaptcha
es: Enviar en 5 minutos o proporcionar recaptcha

# r1052967722
source: We’d love to hear from you. Have questions? Need support? Want to share feedback?
es: ¡Nos encantaría oír de ti! ¿Tienes preguntas? ¿Necesitas apoyo? ¿Quieres compartir comentarios?

# r409279127
source: Reach us by email:
es: Contáctanos por correo electrónico:

# r236214309
source: Inquiries:
es: Preguntas:

# r886627965
source: Partners:
es: Socios:

# r682699539
source: Media:
es: Medios:

# r390726998
source: Jobs:
es: Trabajos:

# r531102776
source: Support:
es: Soporte:

# r270805880
source: Doctor Support:
es: Asistencia a Doctores:

# r232185997
source: Hi Dr. Miller. Is there a good treatment to prevent asthma symptoms after exercising?
es: Hola Dr. Miller. ¿Hay un buen tratamiento para prevenir los síntomas del asma después del ejercicio?

# r507241622
source: Get help from a top doctor online
es: Obtén ayuda de uno de los mejores doctores en línea

# r628785151
source: Save time, money, and feel good faster
es: Ahorra tiempo, dinero y siéntete bien más rápido

# r849741692
source: Ask your question and we'll connect you to a doctor:
es: Haz tu pregunta y nosotros te conectaremos con un doctor.

# r782189646
source: Please provide your e-mail address to get started
es: Por favor, brinda tu dirección de correo electrónico para empezar

# r699054685
source: I agree to HealthTap's
es: Acepto los

# r939509584
source: Advertised services provided by HealthTap
es: Servicios de publicidad brindados por HealthTap

# r637550325
source: Advice and treatments online from top U.S. specialists!
es: ¡Consejo y tratamientos en línea de los mejores especialistas americanos!

# r285042333
source: Live video, text chat, or messages
es: Video en vivo, chat de texto o mensajes

# r14447491
source: See what the press is saying:
es: Ve lo que la prensa está diciendo:

# r690614762
source: Get the right reatment for you
es: Obtén el tratamiento adecuado para ti

# r590279502
source: Ask and send your question to your Care-Team
es: Haz y envía tu pregunta a tu Equipo de Atención

# r279280908
source: Send question to your Care-Team
es: Enviar pregunta a tu Equipo de Atención

# r31795159
source: We'll notify you when a doctor responds
es: Te notificaremos cuando un doctor conteste

# r656729395
source: Find suggest doctors
es: Encontrar a doctores sugeridos

# r786846422
source: Satisfaction Guaranteed.
es: Satisfacción garantizada.

# r982587922
source: Convenient &amp; Fast
es: Conveniente $amp; Rápido

# r559178365
source: Trustworthy
es: Confiable

# r785722527
source: Get advice and learn about your options from a top doctor
es: Obtén consejo y aprende acerca de tus opciones de uno de los mejores doctores

# r522590767
source: Private
es: Privado

# r78017926
source: HealthTap is HIPAA-secure and conversations are private and confidential
es: HealthTap es seguro en conformidad con HIPAA y las conversaciones son privadas y confidenciales

# r215354731
source: Treatments including prescriptions can be sent to your local pharmacy today!
es: ¡Tratamientos incluyendo recetas pueden ser enviados a tu farmacia local hoy!

# r417635734
source: Price per consult
es: Precio por consulta

# r179688658
source: Start your
es: ¡Empieza tu

# r441552441
source: in 3 easy steps!
es: en 3 fáciles pasos!

# r413631680
source: Practicing Virtual Care with your own patients for just two hours a day can
es: ¡Practicando Atención Virtual con tus pacientes por solo dos horas al día puede

# r230672724
source: earn you up to $100,000 annually
es: ganarte hasta $100,000 anualmente

# r45754310
source: (free of expenses)! Boost your income today and get paid immediately,
es: (libre de gastos)! Impulsa tus ingresos hoy y sé pagado inmediatamente,

# r936544014
source: work from anywhere
es: trabaja desde cualquier parte
