Repository: cbetta/loctool
Catalog: localization/lockit5a/postprocessed/*/ht-webapp12-lockit5a.xliff
Languages: es

# r261245865
source: prescriptions, referrals,
es: recetas, referencias

# r235250321
source: actionable plans,
es: planes de acción,

# r216725944
source: We provide the right care when you need it most
es: Brindamos la atención adecuada cuando más la necesitas

# r231429011
source: only immediate knowledge and immediate care
es: solo conocimiento inmediato y atención inmediata

# r83103186
source: or smartwatch to access HealthTap Compass
es: o reloj inteligente para acceder a HealthTap Compass

# r622790197
source: Tap-in
es: Aprovecha

# r772865732
source: Just
es: Solo

# r956245109
source: Welcome to immediate world-class healthcare
es: Atención médica inmediata de clase mundial

# r983430499
source: We want you to feel fantastic
es: Queremos que te sientas fantástico

# r353324599
source: You get doctor advice, actionable plans,
es: Obtienes consejo médico, planes accionables,

# r149587218
source: You get doctor advice,
es: Recibes consejo médico,

# r52633759
source: Safe, secure, and private:
es: Seguro y privado:

# r147524327
source: HealthTap Compass brings you
es: HealthTap Compass te trae

# r214475875
source: immediate answers
es: respuestas inmediatas

# r757212415
source: to your most pressing concerns
es: a tus más inquietudes más urgentes

# r672122668
source: with convenience and compassion
es: con conveniencia y compasión

# r826785445
source: HealthTap Compass brings
es: HealthTap Compass te trae

# r668748663
source: you immediate answers
es: respuestas inmediatas

# r316199688
source: to your most pressing
es: a tus más inquietudes más

# r582054089
source: concerns with convenience
es: urgentes con conveniencia

# r515775604
source: and compassion
es: y compasión

# r102058436
source: No waiting rooms,
es: Sin salas de espera,

# r1039388934
source: All you need is a smartphone, tablet, computer,
es: Todo lo que necesitas es un teléfono inteligente, tableta, computadora

# r111521321
source: All you need
es: Todo lo que necesitas

# r218459783
source: is a smartphone, tablet,
es: es un teléfono móvil, tableta,

# r461068892
source: computer, or smartwatch
es: computadora o reloj inteligente

# r40233395
source: to access
es: para acceder a

# r165141413
source: You're never alone
es: Nunca estás solo

# r181441775
source: We believe healthcare is a fundamental
es: Creemos que la atención a la salud es un fundamental

# r332628426
source: human right
es: derecho humano

# r192668820
source: is a fundamental
es: es un fundamental

# r1066379095
source: starts with you
es: empieza contigo

# r838626797
source: and a healthier, happier world
es: y un mundo más saludable y feliz

# r581302408
source: What HealthTap Compass provides
es: Lo que HealthTap Compass brinda

# r719535550
source: How HealthTap has changed lives
es: ¿Cómo HealthTap ha cambiado vidas?

# r126622825
source: So what are you waiting for?
es: ¿Así que qué estas esperando?

# r670592441
source: HealthTap Prime member
es: Miembro de HealthTap Prime

# r1052397495
source: provides Flex employees a simple, immediate, and personalized way to tap in and access health services
es: brinda a empleados de Flex con una forma simple, inmediata y personalizada de acceder y aprovechar servicios de salud

# r252326032
source: VP of Global Benefits, Flex
es: VP de Global Benefits, Flex

# r772923890
source: Flex employee in Chennai
es: Empleado de Flex en Chennai

# r341714998
source: VP of Global Benefits at Flex
es: VP de Global Benefits en Flex

# r873118310
source: HealthTap Prime doctor
es: Doctor de HealthTap Prime

# r816444383
source: I just wanna say that I'm amazed by your product and service. It saved me money, time and the most IMPORTANT PART: You helped me find a good doctor who can give me
es: Solo quiero decir que estoy asombrado por su producto y servicio. Me ahorro dinero, tiempo y la PARTE MÁS IMPORTANTE: Me ayudo a encontrar un buen doctor que me pueda dar

# r826192470
source: the right advice for my medical condition. Thank you and keep up the good work!
es: el consejo adecuado para mi condición médica. ¡Gracias y sigan haciendo un buen trabajo!

# r1046310421
source: Since joining HealthTap, I have been very satisfied with the overall online service provided! I turn to it all the time for everything from a question that could save me a trip to the
es: ¡Desde que me uní a HealthTap, he estado muy satisfecha con el servicio brindado en general! Me dirijo a él todo el tiempo para todo, desde una pregunta que podría ahorrarme un viaje con el

# r861673661
source: doctors’, to tips and tricks on a healthier lifestyle. The professionals on HealthTap are very friendly and genuinely care about your health. I recommend it to many, I'm a Health Tap-addict!
es: doctor, hasta tips y trucos para un estilo de vida más sano. Los profesionales en HealthTap son muy amigables y verdaderamente les importa tu salud. Lo recomiendo a muchos, ¡Soy adicta a HealthTap!

# r389188055
source: I was in extreme pain and lost my health insurance. I used Health Tap because I was in extreme pain. I learned I can take vitamins and exercise and the pain is not as bad as
es: Estaba en extremo dolor y había perdido mi seguro médico. Usé HealthTap porque estaba en extremo dolor. Aprendí a tomar vitaminas y hacer ejercicio y el dolor no es tan malo como

# r412718476
source: Addiction Medicine
es: Medicina de Adicción

# r1025433969
source: ADHD and Autism
es: TDAH y Autismo

# r66245799
source: Adolescent Medicine
es: Medicina Adolescente

# r452918905
source: Aesthetic Medicine
es: Medicina Estética

# r678562639
source: Allergy and Immunology
es: Alergia e Inmunología

# r607520625
source: Anti-Aging Medicine
es: Medicina Anti Envejecimiento

# r856643005
source: Cardiology
es: Cardiología

# r415701469
source: Colon and Rectal Surgery
es: Cirugía Rectal y de Colon

# r338996595
source: Cosmetic Surgery
es: Cirugía Cosmética

# r920277527
source: Dentistry
es: Odontología

# r871268175
source: Dermatology
es: Dermatología

# r602949825
source: Diabetology
es: Diabetología

# r701853544
source: Emergency Medicine
es: Medicina de Urgencias

# r630829350
source: Endocrinology
es: Endocrinología

# r203481251
source: ENT and Head and Neck Surgery
es: Otorrinolaringología y Cirugía de Cabeza y Cuello

# r186853965
source: Environmental Health
es: Salud de Medio Ambiente

# r458663597
source: Family Medicine
es: Medicina Familiar

# r825264354
source: Fertility Medicine
es: Medicina de Fertilidad

# r1058222124
source: Gastroenterology
es: Gastroenterología

# r543243312
source: General Practice
es: Medicina General

# r544485738
source: General Surgery
es: Cirugía General

# r661606589
source: Geriatrics
es: Geriatría

# r761150580
source: Gynecologic Oncology
es: Oncología Ginecológica

# r1671237
source: Gynecology
es: Ginecología

# r135599605
source: Hair Restoration
es: Restauración de Cabello

# r782114593
source: Hand Surgery
es: Cirugía de Mano

# r624151959
source: Hematology
es: Hematología

# r1059637385
source: Infectious Disease
es: Enfermedades Infecciosas

# r28786449
source: Integrative Medicine
es: Medicina Integral

# r858832444
source: Internal Medicine
es: Medicina Interna

# r749325060
source: Maternal-Fetal Medicine
es: Medicina Materno Fetal

# r793355789
source: Medical Oncology
es: Oncología Médica

# r945161886
source: Neurology
es: Neurología

# r511178984
source: Nuclear Medicine
es: Medicina Nuclear

# r445190487
source: Obstetric Medicine
es: Medicina Obstetrica

# r851507878
source: Obstetrics and Gynecology
es: Ginecología y Obstetricia

# r596454041
source: Ophthalmology
es: Oftalmología

# r250327884
source: Pain Management
es: Manejo del Dolor

# r471561043
source: Pathology
es: Patología

# r31113289
source: Pediatric Critical Care
es: Cuidados Críticos Pediátricos

# r504611736
source: Pediatric Gastroenterology
es: Gastroeneterología Pediátrica

# r779107938
source: Pediatric Infectious Disease
es: Enfermedades Infecciosas Pediátricas

# r674871195
source: Pediatric Rheumatology
es: Reaumatología Pediátrica

# r942413489
source: Pediatric Surgery
es: Cirugía Pediátrica

# r930567223
source: Pediatrics
es: Pediatría

# r335328002
source: Phlebology
es: Flebología

# r702901548
source: Physical Medicine and Rehabilitation
es: Medicina Física y Rehabilitación

# r267426987
source: Plastic Surgery
es: Cirugía Plástica

# r450396265
source: Podiatry
es: Podología

# r545266455
source: Preventive Medicine
es: Medicina Preventiva

# r404973372
source: Pulmonology
es: Neumología

# r206242081
source: Radiation Oncology
es: Oncología de Radiación

# r176112
source: Radiology
es: Radiología

# r663396632
source: Rheumatology
es: Reumatología

# r870275344
source: Sleep Medicine
es: Medicina de Sueño

# r400149445
source: Sports Medicine
es: Medicina Deportiva

# r805376540
source: Urologic Oncology
es: Oncología Urológica

# r916054468
source: Urology
es: Urología

# r37894689
source: Vascular Surgery
es: Cirugía Vascular

# r280345032
source: 1. Schedule appointment
es: 1. Agenda cita

# r727294652
source: 2. Get expert advice
es: 2. Obtén consejo de experto

# r754677982
source: Dermatopathology
es: Dermatopatología

# r105217308
source: Go to app
es: Ve a aplicación

# r71156036
source: Free!
es: ¡Gratis!

# r317555139
source: Beautiful, bubbly &amp; healthy doctor tips!
es: ¡Tips de doctor hermosos, burbujeantes &amp; saludables!

# r1073598576
source: Doctor-recommended health &amp; wellness apps
es: Aplicaciones de salud &amp; bienestar recomendadas por doctores

# r535182547
source: recommended this app:
es: recomendó esta aplicación:

# r1056411141
source: Asking just got easier
es: Preguntar se hizo más fácil

# r795894021
source: Speak questions, hear answers
es: Di preguntas, escucha respuestas

# r1047365447
source: Dear
es: Querido(a)

# r886651736
source: Take action to achieve your health goals
es: ¡Toma acción para alcanzar tus metas de salud

# r409573984
source: Keep your health records accessible, private, and secure
es: Mantén tu expediente clínico accesible, privado y seguro

# r859765017
source: Access the world's leading online knowledgebase
es: Accede a la base de conocimientos de información de salud creada por

# r421675608
source: of doctor-created health information. We're
es: doctores, líder en el mundo. ¡Estamos

# r372219044
source: committed to helping you feel good!
es: comprometidos a hacerte sentir bien!

# r237835637
source: Get beautiful, bite-sized tips of health information
es: Obtén hermosos tips de información de salud tamaño mordida

# r139428289
source: created by doctors, personalized for you.
es: creados por doctores, y personalizados para ti.

# r274761335
source: with our proprietary, customizable doctor-created checklists!
es: con nuestros propios y personalizables listados creados por doctores!

# r798213963
source: so that you can easily share them with doctors to get better care whenever necessary.
es: para que puedas fácilmente compartirlo con doctores para obtener mejor atención cuando sea necesario.

# r782860116
source: Great work
es: Gran trabajo

# r910532950
source: Need clarification?
es: ¿Necesitas aclaraciones?

# r649824808
source: Ask a doctor now
es: Pregúntale a un doctor ahora

# r420272031
source: Filter results
es: Filtrar resultados

# r1010677943
source: Still need an answer?
es: ¿Todavía necesita una respuesta?

# r27377636
source: Personalized for You
es: Personalizado Para Ti

# r412183310
source: Personalize results for
es: Personalizar resultados para

# r633861158
source: Limited time
es: Tiempo Limitado

# r197146059
source: per month
es: al mes

# r200520713
source: Unlimited doctor consults 24/7
es: Consultas médicas ilimitadas, 24/7

# r442440380
source: Free Trial
es: Prueba Gratis

# r535313876
source: Benefits:
es: Beneficios:

# r467895085
source: 2 minutes average response time
es: Tiempo de respuesta promedio de 2 minutos

# r1062989503
source: A top U.S. licensed doctor on call
es: Uno de los mejores doctores acreditados en EE.UU. de guardia

# r532453962
source: Unlimited question length
es: Longitud de pregunta ilimitada

# r418334340
source: Live consults by video or voice chat
es: Consultas en vivo a través de chat de vox, video

# r292020052
source: Securely text message doctors
es: Envía mensajes de texto de forma segura a doctores

# r39863356
source: Primary care advice, diagnosis, treatment, second opinions, referrals
es: Consejo, diagnóstico, tratamiento, segundas opiniones y referencias de atención primaria

# r641667535
source: Prescriptions sent to your local pharmacy or mailed home
es: Las recetas son enviadas a tu farmacia local o enviadas por correo a tu hogar

# r275615902
source: Attach photos, documents, test results, and full health records
es: Adjunta fotos, documentos, resultados de pruebas y expedientes clínicos completos.

# r1029040817
source: One doctor consult now
es: Una consulta médica ahora

# r494812870
source: By appointment or message only
es: Por cita o por mensaje solamente

# r1063284404
source: Your doctor or top specialist of your choice
es: Tu doctor o uno de los mejores especialistas de tu elección

# r546962874
source: Specialty care advice, diagnosis, treatment, second opinions, referrals
es: Consejo, diagnóstico, tratamiento, segundas opiniones y referencias de atención especializada

# r830416163
source: Pay as you go
es: Paga como vas

# r992945001
source: Limited time offer
es: Oferta por tiempo limitado

# r53661470
source: Unlimited Doctor Consults
es: Consultas de Doctor ilimitadas

# r1067307270
source: One doctor consult with a specialist
es: Una consulta de doctor con un especialista

# r719496088
source: each
es: cada uno

# r809424762
source: 1-2 days average response time
es: Tiempo de respuesta promedio de 1-2 días

# r149138080
source: Any of our top 70,000 doctors
es: Cualquiera de nuestros mejores 70,000 doctores

# r562461618
source: 150-character question length
es: longitud de pregunta de 150 caracteres

# r227375539
source: Day
es: Día

# r892894860
source: Hourly
es: Por hora

# r264381725
source: Daily
es: Diario

# r776680027
source: Weekly
es: Semanal

# r746638809
source: Monthly
es: Mensual

# r809473596
source: months
es: meses

# r717822209
source: Look at additional Sig
es: Mirar Firma adicional

# r230298101
source: Gender
es: Género

# r242093993
source: Personalization
es: Personalización

# r52457510
source: Expert care whenever you need it
es: Atención experta cuando la necesitas

# r260866643
source: From any mobile device or PC
es: Desde cualquier dispositivo móvil o PC

# r354712991
source: Sent to your local pharmacy
es: Enviado a tu farmacia local

# r766471729
source: Life-saving
es: Salvavidas

# r366806094
source: Talk to a doctor in minutes!
es: ¡Habla con un doctor en minutos!

# r738961601
source: 24/7 live video and text chat
es: Chat de texto y video en vivo, 24/7

# r355031429
source: Start Time
es: Hora de inicio

# r96854767
source: Operation Room
es: Quirófano

# r597758006
source: Patient Name
es: Nombre de Paciente

# r123141775
source: state
es: estado

# r214043948
source: Reason for visit
es: Razón de visita

# r1038208475
source: days
es: días

# r900900082
source: weeks
es: semanas

# r661986515
source: WHAT ACTION?
es: ¿QUÉ ACCIÓN?

# r721954233
source: HOW LONG? (Optional)
es: ¿POR CUÁNTO TIEMPO? (Opcional)

# r580489394
source: sec
es: seg

# r241139985
source: mon
es: mes

# r217140882
source: HOW OFTEN?
es: ¿QUÉ TAN FRECUENTE?

# r51156891
source: How often?
es: ¿Qué tan frecuente?

# r1022379177
source: once
es: una vez

# r131067115
source: hourly
es: cada hora

# r40246091
source: hourly, while awake
es: cada hora, mientras estas despierto

# r47749405
source: every other hour
es: cada dos horas

# r683821345
source: every other hours, while awake
es: cada dos horas, mientras estas despierto

# r813697841
source: every 3 hours
es: cada 3 horas

# r188432619
source: every 4 hours
es: cada 4 horas

# r798613978
source: every 4-6 hours
es: cada 4-6 horas

# r11643964
source: every 6 hours
es: cada 6 horas

# r694054667
source: every 12 hours
es: cada 12 horas

# r36233924
source: in the morning
es: en la mañana

# r123414641
source: once every night
es: una vez cada noche

# r1019576474
source: at bedtime
es: a la hora de dormir

# r1008668942
source: daily
es: una vez al día

# r508195275
source: every other day
es: cada 2 días

# r922666335
source: every 3 days
es: cada 3 días

# r14852282
source: weekly
es: una vez a la semana

# r568610492
source: every other week
es: cada 2 semanas

# r343957592
source: every 3 weeks
es: cada 3 semanas

# r65503907
source: monthly
es: una vez al mes

# r759177141
source: every other month
es: cada 2 meses

# r1047805267
source: yearly
es: una vez al año

# r585022026
source: UNTIL WHEN? (Optional)
es: ¿HASTA CUÁNDO? (Opcional)

# r837952776
source: Until when?
es: ¿Hasta cuándo?

# r380124102
source: forever
es: siempre

# r488600299
source: Additional Comments
es: Comentarios Adicionales

# r1034204943
source: Pharmacist Message
es: Mensaje de Farmacéutico

# r531469841
source: Packaging
es: Empaquetado

# r449852747
source: Refills
es: Órdenes para resuritr

# r970120674
source: Select days supply
es: Seleccionar días de suministro

# r862503030
source: day
es: día

# r155394402
source: year
es: año

# r953213782
source: Dispense quantity
es: Cantidad a dispensar

# r173220607
source: (will appear on Rx label)
es: (aparecerá en etiqueta Rx)

# r546428186
source: (will not appear on Rx label, no sig allowed)
es: (no aparecerá en etiqueta Rx, no firma permitida)

# r965914994
source: Are you sure you'd like to cancel completing this medication recommendation?
es: ¿Estás seguro que quieres cancelar el completar la recomendación de este medicamento?

# r995654343
source: Are you sure you want to remove this prescription?
es: ¿Estás seguro que quieres eliminar esta receta?

# r450991799
source: Recommend Rx
es: Recomendar Rx

# r211955658
source: Prescribe
es: Recetar

# r33529602
source: Students
es: Estudiantes

# r225112299
source: Get Help Now
es: Obtén Ayuda Ahora

# r178504851
source: Prescription
es: Receta

# r203793875
source: Get prescriptions or refills sent to your local pharmacy immediately, any time of day.
es: Obtén recetas u órdenes para resurtirlas enviadas directo a tu farmacia local inmediatamente, a cualquier hora del día.

# r963965918
source: Receive timely, helpful doctor reminders to help you take action and feel good faster.
es: Recibe recordatorios oportunos y útiles de doctores para ayudarte a tomar acción y sentirte bien más rápido.

# r552285557
source: Mark and Sue, couple
es: Mark y Sue, pareja

# r143204569
source: Joan B, mother of two
es: Joan B, madre de dos

# r737533688
source: Meet Our Doctors
es: Conoce a Nuestros Doctores

# r36653732
source: Hear Our Customers
es: Escucha a Nuestros Clientes

# r714752003
source: Unlimited Peace of Mind
es: Paz Mental Ilimitada

# r57979619
source: A primary care doctor, anywhere by video or chat, 24/7
es: Un doctor de atención primaria, donde quiera por video o chat, 24/7

# r577917470
source: Try it for free for 15 days!
es: ¡Inténtalo gratis por 15 días!

# r313014954
source: 100% Satisfaction Guaranteed.
es: Satisfacción Garantizada al 100%

# r915962261
source: of Mind
es: Ilimitada

# r245890945
source: Unlimited Peace
es: Paz Mental

# r141798803
source: A private doctor, anywhere you want to be, video or chat, 24/7
es: Un doctor privado, donde quieras estar, video o chat, 24/7

# r404927449
source: Email has already been taken
es: El correo electrónico ya ha sido tomado

# r783034706
source: Get help from a Real Doctor Now
es: Obtén ayuda de un Médico Real Ahora

# r930675720
source: On HealthTap Prime and Concierge, you can connect with a doctor by video,
es: En HealthTap Prime y Concierge, te puedes conectar con un doctor por video,

# r634472754
source: health questions directly to a doctor, and receive care and prescriptions
es: personales de salud directamente a un doctor, y recibir atención y recetas

# r970846677
source: and HealthTap Concierge are not anonymous
es: y HealthTap Concierge no son anónimas

# r1068085442
source: (your name and health information are shared with the doctors
es: (tu nombre e información de salud son compartidas con los doctores

# r744916374
source: you consult with), they are secure and confidential.
es: con los que consultas), son seguras y confidenciales.

# r568236154
source: How We Protect You
es: ¿Cómo Te Protegemos?

# r740684342
source: Your Identity is Private
es: Tu Identidad es Privada

# r671577842
source: Your identity is private
es: Tu Identidad es Privada

# r715975786
source: Personally Identifiable Information is not visible to others
es: Información Personalmente Identificable no es visible para otros

# r527281233
source: Video consults are confidential
es: Consultas de video son confidenciales

# r892837188
source: We are Secure
es: Somos Seguros

# r866969327
source: We provide Bank-Level Security and encryption
es: Brindamos Seguridad y Cifrado de Nivel Bancario

# r33255757
source: Our website is verified secure by VeriSign (Symantec), and is tested daily
es: Nuestro sitio web está verificado como seguro por VeriSign (Symantec), y es probado diariamente

# r848108709
source: Virtual Consults on HealthTap Prime and Concierge are HIPAA-secure
es: Consultas Virtuales en HealthTap Prime y Concierge son seguras de acuerdo con HIPAA

# r861369110
source: Tips for Sharing While Staying Secure
es: Tips para Compartir Mientras Te Mantienes Seguro

# r203264771
source: Here are some tips about how to stay private and share securely:
es: Aquí están unos tips sobre cómo mantenerse privado y compartir de forma segura:

# r1726518
source: Always keep your password private
es: Siempre mantén tu contraseña privada

# r88462649
source: Don't reveal Personally Identifiable Information when you post public content (such as a public question) on HealthTap.
es: No reveles Información Personalmente Identificable cuando publiques contenido público (como una pregunta pública) en HealthTap.

# r123683312
source: Don't leave an active HealthTap session unattended
es: No dejes una sesión activa de HealthTap desatendida

# r580645556
source: HealthTap's Governing Privacy Principles
es: Principios Rectores de Privacidad de HealthTap

# r496990116
source: Our Pledge to You:
es: Nuestro Compromiso hacia Ti:

# r731196814
source: We are here to help.
es: Estamos aquí para ayudarte.

# r252359013
source: We are safe and secure.
es: Somos seguros.

# r364212394
source: Your Identity is Not For Sale.
es: Tu Identidad No Está a la Venta.

# r89699731
source: We won't sell your personally identifiable information.
es: No venderemos tu Información Personalmente Identificable.

# r419352098
source: Your Rights:
es: Tus Derechos:

# r280668666
source: You control your privacy.
es: Tu controlas tu privacidad.

# r916736759
source: You share what you want.
es: Tú compartes lo que quieres.

# r537255278
source: You are entitled to know how we use the information provided to us.
es: Tienes derecho a saber cómo usamos la información que nos brindas.

# r430006582
source: For More Information
es: Para Más Información

# r499233152
source: Date last modified 09/19/2014
es: Última fecha de modificación: 09/19/2014

# r4793720
source: Log in
es: Iniciar sesión

# r624379889
source: Please supply your first and last name to continue
es: Por favor, suministra tu nombre y apellido para continuar

# r675569154
source: Ask Doctors
es: Pregúntale a Doctores

# r962420365
source: Search
es: Buscar

# r530329262
source: Search Results
es: Resultados de la Búsqueda

# r996039704
source: Medications
es: Medicamentos

# r993306389
source: Browse Apps
es: Ojear Aplicaciones
