Repository: cbetta/loctool
Catalog: localization/lockit14/delivery/*/ht-webapp12-lockit14.xliff
Languages: es

# r443876069
source: %{author_span_start}%{author_link_start}%{author_name}'s%{link_end} checklist on %{span_end}%{checklist_span_start}%{checklist_link_start}%{checklist_name}%{link_end}%{span_end}%{for_span_start} for %{first_name} %{last_name}%{span_end}
es: El listado de %{author_span_start}%{author_link_start}%{author_name}%{link_end} sobre %{span_end}%{checklist_span_start}%{checklist_link_start}%{checklist_name}%{link_end}%{span_end}%{for_span_start} para %{first_name} %{last_name}%{span_end}

# r65716308
source: %{author_span_start}%{author_link_start}%{author_name}'s%{link_end} checklist on %{span_end}%{checklist_span_start}%{checklist_link_start}%{checklist_name}%{link_end}%{span_end}
es: El listado de %{author_span_start}%{author_link_start}%{author_name}%{link_end} sobre %{span_end}%{checklist_span_start}%{checklist_link_start}%{checklist_name}%{link_end}%{span_end}

# r13009213
source: Sign-up Today
es: Regístrate Hoy

# r685693077
source: Tap-In
es: Ingresa

# r422194407
source: Accept %{expert}'s invitation to join %{expert} virtual practice. Get your health questions answered, prescriptions sent to your local pharmacy, lab tests ordered, and so much more—all from your phone or computer. With %{expert} on your doctor care-team, you'll have access to a doctor whenever you need it, wherever you are.
es: Acepta la invitación de %{expert} para unirte al consultorio virtual de %{expert}. Obtén respuestas para tus preguntas de salud, envio de recetas a tu farmacia local, órdenes para pruebas de laboratorio, y mucho más — todo desde tu teléfono o computadora. Con %{expert} en tu equipo de atención médico, tendrás acceso a un doctor cuando sea que lo necesites, donde sea que estés.

# r554363471
source: %{date}, started at %{time}
es: %{date}, empezó a las %{time}

# r425664130
source: patient, %{name}
es: paciente, %{name}

# r842306503
source: From %{patient}%{gender}%{subaccount}%{descriptor}
es: De %{patient}%{gender}%{subaccount}%{descriptor}

# r897470155
source: Have you signed up with %{cobranded_product} today?
es: ¿Ya te registraste con %{cobranded_product} hoy?

# r744027496
source: %{greeting}, Get started with your %{cobranded_product}!
es: %{greeting}, ¡Inicia con tu %{cobranded_product}!

# r499901157
source: %{greeting}, Let’s get you started with %{cobranded_product}!
es: %{greeting}, ¡Empecemos con %{cobranded_product}!

# r758106493
source: Reminder: Connect with %{expert}
es: Recordatorio: Conéctate con %{expert}

source: There has been a problem completing your search. Please refresh the page and try again.
es: Ha habido un problema completando tu búsqueda. Por favor, refresca la página e intenta otra vez.

source: Sorry, no other results were found
es: Perdón, no se encontraron otros resultados.

source: What is {name}'s expected due date?
es: ¿Cuál es la fecha probable de parto de {name}?

source: What is {name}'s last menstrual period?
es: ¿Cuándo fue el último periodo menstrual de {name}?

source: What is this person's expected due date?
es: ¿Cuál es la fecha probable de parto de esta persona?

source: When is this person's last menstrual period?
es: ¿Cuándo fue el último periodo menstrual de esta persona?

source: {name}'s Private Consult on {date}
es: La Consulta Privada de {name} el {date}

source: Something went wrong,Please try later!
es: Algo salió mal. ¡Por favor intenta más tarde!

source: This date is before {first_name}'s birthday.
es: Esta fecha es antes del cumpleaños de {first_name}.

source: This date is before this person's birthday.
es: Esta fecha es antes del cumpleaños de esta persona.

source: This date is before your birthday.
es: Esta fecha es antes de tu cumpleaños.

source: This date is too far in the past.
es: Esta fecha está demasiado atrás en el pasado.

source: This date is too far in the future.
es: Esta fecha está demasiado adelante en el futuro.

source: This date is in the future.
es: Esta fecha está en el futuro.

source: Are you sure you want to remove this translator?
es: ¿Estás seguro que quieres eliminar a este traductor?

# r519704881
source: All you need to get started is a computer, smartphone, or tablet. Get immediate and personalized health services from a network of top doctors to your fingertips
es: Todo lo que necesitas para empezar es una computadora, teléfono inteligente o tableta. Obtén servicios de salud personalizados e inmediatos de una red de los mejores doctores a la punta de tus dedos.

# r347273921
source: All you need is a computer, smartphone, or tablet. Tap into the wisdom of top doctors to help you take control of your health and well-being to feel good every day.
es: Todo lo que necesitas es una computadora, teléfono inteligente o tableta. Aprovecha la sabiduría de los mejores doctores para ayudarte a hacerte cargo de tu salud y bienestar para sentirte bien todos los días.

# r567558732
source: Let’s get you signed up today so you can receive the care and support you and your loved ones need from your mobile device or personal computer.
es: ¡Hay que registrarte hoy para que puedas recibir la atención y apoyo que tu y tus seres queridos necesitan desde tu dispositivo móvil o computadora personal.

# r387010333
source: This link will expire in 24 hours and can only be accessed while logged into the account using this email.
es: Este enlace expirará en 24 horas y solo puede ser accedido mientras se haya iniciado sesión en la cuenta que usa este correo electrónico.

# r25021196
source: Prescribed Medications:
es: Medicamentos Recetados:

# r206156218
source: Pharmacy:
es: Farmacia:

# first_time
source: %TIME_BASED_GREET%. Your voice is music to my ears, but I don't think we've met. I'm Doctor A.I., and I work with more than %DOCTORS_COUNT% top doctors to put our heads together and show you the best path to feeling good.
es: %TIME_BASED_GREET%. Tu voz es música para mis oídos, pero no creo que no hayamos conocido. Soy Doctor A.I., y trabajo con más de %DOCTORS_COUNT% de los mejores doctores para juntar nuestras cabezas y mostrarte el mejor camino para sentirte bien

# name_present
source: %TIME_BASED_GREET%. It's Doctor A.I. ...Welcome back %LOGGED_IN_USER_NAME%. %GREETING_RETURNING% I've been wondering how you've been since we last connected.
es: %TIME_BASED_GREET%. Es Doctor A.I. ...Bienvenido %LOGGED_IN_USER_NAME%. %GREETING_RETURNING% Me he estado preguntando cómo has estado desde la última vez que nos conectamos

# name_missing
source: %TIME_BASED_GREET%. It's Doctor A.I. ...Welcome back. %GREETING_RETURNING% I've been wondering how you've been since we last connected.
es: %TIME_BASED_GREET%. Es Doctor A.I. ...Bienvenido. %GREETING_RETURNING% Me he estado preguntando cómo has estado desde la última vez que nos conectamos

# first_time
source: I have a great idea: You'll get more accurate advice if I link to your account. Do you have a HealthTap account that you'd like me to link now?
es: Tengo una gran idea: Obtendrás consejo más acertado si me enlazo a tu cuenta. ¿Tienes una cuenta de HealthTap a la que te gustaría que me enlazara en este momento?

# returning_user
source: Just a quick reminder that I can give you better guidance if we link your account. How about we do it now?
es: Solo un rápido recordatorio de que puedo darte mejor orientación si enlazamos tu cuenta. ¿Qué tal si hacemos eso ahora?

# link_account_question_skipped
source: %OPENER%. We can link it later.
es: %OPENER%. Podemos enlazarla más tarde.

# link_account_question_confirmed
source: I can already tell we're going to get along fabulously. I sent a link to your Alexa app — just tap to log in and link your HealthTap account. When you're done, just start our conversation again. I will be standing by. Talk to you soon!
es: Ya puedo ver que nos vamos a llevar muy bien. Envié un enlace a tu aplicación de Alexa — solo tócalo para iniciar sesión y enlazar tu cuenta de HealthTap. Cuando termines, solo comienza nuestra conversación otra vez. Estaré en espera. ¡Hablamos pronto!

# link_account_failure
source: Hmm, it appears your account is still not linked. Tap 'Link Account' in your Alexa app and say 'Done' once you've completed the process. Or just say 'Cancel' if you change your mind.
es: Hmm, parece que tu cuenta aún no está enlazada. Toca 'Enlazar Cuenta' en tu aplicación de Alexa y si 'Listo' una vez que hayas completado el proceso. O solo di 'Cancelar' si cambias de opinión.

# link_account_success
source: Success! We've got you linked.
es: ¡Éxito! Te hemos enlazado!

# subaccounts_missing
source: %OPENING_TRANSITION% I'm still working on my communication skills. If it helps at any point in our conversation, you can ask me to repeat myself. Now, tell me who we're here for today — are we helping you, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% or someone else?
es: %OPENING_TRANSITION% Todavía estoy trabajando en mis habilidades de comunicación. Si ayudaría, en cualquier momento en nuestra conversación puedes pedirme que repita algo. Ahora, dime por quién estamos aquí hoy — te estamos ayudando a ti, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% o a alguien más?

# subaccounts_present
source: %OPENING_TRANSITION% I'm still working on my communication skills. If it helps at any point in our conversation, you can ask me to repeat myself. Now, tell me who we're here for today — are we helping you, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% %SUBACCOUNTS% %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% or someone else?
es: %OPENING_TRANSITION% Todavía estoy trabajando en mis habilidades de comunicación. Si ayudaría, en cualquier momento en nuestra conversación puedes pedirme que repita algo. Ahora, dime por quién estamos aquí hoy — te estamos ayudando a ti, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% o a alguien más?

# ask_relationship
source: Oh, someone new! I love meeting new people. How are they related to you? You can say things like husband, mother, or daughter...
es: ¡Oh, alguien nuevo! Amo conocer a nuevas personas. ¿Cuál es su relación contigo? Puedes decir cosas como esposo, madre o hija...

# person
source: I see. I'm here for you. Let's continue.
es: Ya veo. Estoy aquí para ti. Continuemos.

# subaccount
source: I see. I'm here for %SUBACCOUNT_NAME%. Let's continue.
es: Ya veo. Estoy aquí para %SUBACCOUNT_NAME%. Continuemos.

# person
source: For more accurate advice, it helps our doctors to know the year you were born. Your voice is certainly not giving away your age. Please say the birth year, or just approximate it if you're not sure.
es: Para consejo más certero, le ayuda a nuestros doctores saber el año en que naciste. Tu voz no nos dice tu edad. Por favor, di tu año de nacimiento o da una aproximación si no estás seguro.

# subaccount
source: For more accurate advice, it helps our doctors to know the year %SUBACCOUNT_NAME% was born. Please say the birth year, or just approximate it if you're not sure.
es: Para consejo más certero, le ayuda a nuestros doctores saber el año en que nació %SUBACCOUNT_NAME%. Por favor, di el año de nacimiento o da una aproximación si no estás seguro.

# less_than_ten
source: %AGE_TO_USE% years old! Such a wonderful age. We would never have guessed.
es: ¡%AGE_TO_USE% años de edad! Qué tan maravillosa edad. Nunca lo hubiéramos adivinado.

# less_than_thirteen
source: %AGE_TO_USE% years old! A growing child. We would never have guessed.
es: ¡%AGE_TO_USE% años de edad! Un niño en crecimiento. Nunca lo hubiéramos adivinado.

# regular_age
source: %AGE_TO_USE% years young! Splendid. I would never have guessed.
es: ¡%AGE_TO_USE% años de juventud! Espléndido. Nunca lo hubiéramos adivinado.

# person
source: I'm really bad at guessing. Are you a male or a female?
es: Soy muy malo adivinando. ¿Eres hombre o mujer?

# subaccount
source: I'm really bad at guessing. Is %SUBACCOUNT_NAME% a male or a female?
es: Soy muy malo adivinando. ¿%SUBACCOUNT_NAME% es hombre o mujer?

# male
source: Male. %GENDER_ACK%
es: Hombre. %GENDER_ACK%

# female
source: Female. %GENDER_ACK%
es: Mujer. %GENDER_ACK%

# pregnant
source: That's great — Congratulations! So glad I asked.
es: Eso es estupendo — ¡Felicidades! Estoy muy feliz de que hayas preguntado.

# first
source: %SYMPTOMS_INTRO%. So what symptoms do we need to know about? You can say things like fever, rash, headache, and so on.
es: %SYMPTOMS_INTRO%. ¿Entonces que síntomas necesitamos saber acerca de ti? Puedes decir cosas como fiebre, sarpullido, dolor de cabeza, etc.

# one_option
source: I will read you one option. Just repeat it or say 'continue'. %SPECIAL_TAG%<break time='1.0s'/>%SPECIAL_TAG% %REFINEMENT_OPTIONS%
es: Te leeré una opción. Solo repítela o di 'continuar'. %SPECIAL_TAG%<break time='1.0s'/>%SPECIAL_TAG% %REFINEMENT_OPTIONS%

# multiple_option
source: I will read you %REFINEMENT_OPTIONS_COUNT% options. Just repeat one or say 'continue'. %REFINEMENT_OPTIONS%
es: Te leeré opciones de %REFINEMENT_OPTIONS_COUNT%. Solo repite una o di 'continuar'. %REFINEMENT_OPTIONS%

# multiple_option
source: I will read you %REFINEMENT_OPTIONS_COUNT% options. Just repeat one or more, or say 'continue'. %SPECIAL_TAG%<break time='1.0s'/>%SPECIAL_TAG% %REFINEMENT_OPTIONS%
es: Te leeré opciones de %REFINEMENT_OPTIONS_COUNT%. Solo repite una o más, o di 'continuar'. %SPECIAL_TAG%<break time='1.0s'/>%SPECIAL_TAG% %REFINEMENT_OPTIONS%

# person
source: How would you describe your %SYMPTOM_NAME% right now? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías tu %SYMPTOM_NAME% en este momento? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# subaccount
source: How would you describe %SUBACCOUNT_NAME%’s %SYMPTOM_NAME% right now? Don’t worry, we understand it may fluctuate, so there’s no right or wrong answer.
es: ¿Cómo describirías el %SYMPTOM_NAME% de %SUBACCOUNT_NAME% en este momento? No te preocupes, entendemos que puede fluctuar, así que no hay una respuesta correcta o incorrecta.

# person
source: So, how quickly did the %SYMPTOM_NAME% develop?
es: Entonces, ¿qué tan rápido se desarrollo el/la %SYMPTOM_NAME%?

# subaccount
source: So, how quickly did the %SYMPTOM_NAME% develop?
es: Entonces, ¿qué tan rápido se desarrollo el/la %SYMPTOM_NAME%?

# multiple_option
source: Where do you feel your %SYMPTOM_NAME%? You can pick one or more places.
es: ¿Dónde sientes tu %SYMPTOM_NAME%? Puedes elegir uno o más lugares.

# male
source: Where does %SUBACCOUNT_NAME% feel his %SYMPTOM_NAME%? You can pick one or more places.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME%? Puedes elegir uno o más lugares.

# female
source: Where does %SUBACCOUNT_NAME% feel her %SYMPTOM_NAME%? You can pick one or more places.
es: ¿Dónde siente %SUBACCOUNT_NAME% su %SYMPTOM_NAME%? Puedes elegir uno o más lugares.

# one_option
source: Ok. Does your %SYMPTOM_NAME% radiate to the %ONLY_OPTION%?
es: Ok. ¿Tu %SYMPTOM_NAME% se irradia a %ONLY_OPTION%?

# multiple_option
source: Ok. Does your %SYMPTOM_NAME% radiate to any of these areas? Tell us which ones (if any)
es: Ok. ¿Tu %SYMPTOM_NAME% se irradia a alguna de estas áreas? Dínos a cuáles (si a alguna)

# one_option
source: Ok. Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% radiate to the %ONLY_OPTION%
es: Ok. ¿El/La %SYMPTOM_NAME% de %SUBACCOUNT_NAME% se irradia a %ONLY_OPTION%?

# multiple_option
source: Ok. Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% radiate to any of these areas? Tell us which ones?
es: Ok. ¿El/La %SYMPTOM_NAME% de %SUBACCOUNT_NAME% se irradia a alguna de estas áreas? Dínos a cuáles (si a alguna)

# one_option
source: Does %SUBACCOUNT_NAME%'s %SYMPTOM_NAME% get worse in this case? %ONLY_OPTION%
es: ¿El/La %SYMPTOM_NAME% de %SUBACCOUNT_NAME% empeora en este caso? %ONLY_OPTION%

# refinement_prefix_second_or_more
source: %ACK_REFINEMENT% Hang in there. Just a few more questions...
es: %ACK_REFINEMENT% Aguanta. Solo unas preguntas más...

# one_option_also_have
source: Got it %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. So, there's one last thing I need to ask so our doctors can give you the most accurate guidance. Does this apply to you? Just repeat one or more back to me, or say 'continue' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%
es: Lo tengo %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. Hay una última cosa que necesito preguntar para que nuestros doctores te puedan dar la orientación más acertada. ¿Esto aplica a ti? Solo repite uno más, o di 'continuar' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%

# multi_option_also_have
source: Got it %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. So, there's one last thing I need to ask so our doctors can give you the most accurate guidance. Do any of these apply to you? Just repeat one or more back to me, or say 'continue' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%
es: Lo tengo %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. Hay una última cosa que necesito preguntar para que nuestros doctores te puedan dar la orientación más acertada. ¿Alguno de estos aplican a ti? Solo repite uno más, o di 'continuar' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%

# one_option_also_have
source: Got it %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. So, there's one last thing I need to ask so our doctors can give you the most accurate guidance. Does this apply to %SUBACCOUNT_NAME%? Just repeat one or more back to me, or say 'continue' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%
es: Lo tengo %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. Hay una última cosa que necesito preguntar para que nuestros doctores te puedan dar la orientación más acertada. ¿Esto aplica a %SUBACCOUNT_NAME%? Solo repite uno más, o di 'continuar' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%

# multi_option_also_have
source: Got it %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. So, there's one last thing I need to ask so our doctors can give you the most accurate guidance. Do any of these apply to %SUBACCOUNT_NAME%? Just repeat one or more back to me, or say 'continue' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%
es: Lo tengo %SPECIAL_TAG%<break time='0.25s'/>%SPECIAL_TAG%. Hay una última cosa que necesito preguntar para que nuestros doctores te puedan dar la orientación más acertada. ¿Alguno de estos aplican a %SUBACCOUNT_NAME%? Solo repite uno más, o di 'continuar' %SPECIAL_TAG%<break time='500ms'/>%SPECIAL_TAG% %ALSO_HAVE_SYMPTOM_NAMES%

# generating_report
source: Now, while we review your symptoms, it's a good time to remind you that I'm only here to help you be better informed. I've been trained by thousands of doctors, but I still don't have my medical school degree. Only a real doctor can give you advice or a diagnosis. I could connect you with a real doctor in just a moment. But If you believe you may be having a medical emergency, please call your doctor, or seek medical emergency care immediately. Thanks for listening. Now let's go over our findings.
es: Ahora, mientras revisamos tus síntomas, es un bueno momento para recordarte que solo estoy aquí para ayudarte a estar mejor informado. He sido entrenado por miles de doctores, pero todavía no tengo mi título de la escuela de medicina. Solo un doctor real te puede dar consejo o un diagnóstico. Te podría conectar con un doctor en solo un momento. Pero si crees que puedes estar teniendo una emergencia médica, por favor llama a tu doctor, o busca atención médica de emergencia inmediatamente. Gracias por escuchar. Ahora repasemos nuestros hallazgos.

# condition_details
source: Ok, %EXPERTS_INVOLVED_COUNT% doctors helped me compute these findings. Wow, that's a lot of white coats. %CONDITION_REPORT%.
es: Ok, %EXPERTS_INVOLVED_COUNT% doctores me ayudaron a computar estos hallazgos. Wow, esas son muchas batas blancas. %CONDITION_REPORT%.

# condition_explanation
source: So, what is it? %CONDITION_DESCRIPTION% ... Many of our doctors believe that %CONDITION_EXPLANATION%. %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% Would you like to talk to a doctor about this now by phone? There may be a charge of 44 dollars.
es: Entonces, ¿qué es? %CONDITION_DESCRIPTION% ... Muchos de nuestros doctores creen que %CONDITION_EXPLANATION%. %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% ¿Te gustaría hablar con un doctor al respecto por teléfono en este momento? Puede haber un cargo de 44 dólares.

# specific_relationship_male
source: It's so good of you to help your %SUBACCOUNT_RELATIONSHIP_TYPE%. What is his name?
es: Es muy bueno de tu parte que estés ayudando a tu %SUBACCOUNT_RELATIONSHIP_TYPE%. ¿Cuál es su nombre?

# specific_relationship_female
source: It's so good of you to help your %SUBACCOUNT_RELATIONSHIP_TYPE%. What is her name?
es: Es muy bueno de tu parte que estés ayudando a tu %SUBACCOUNT_RELATIONSHIP_TYPE%. ¿Cuál es su nombre?

# other_relationship
source: It's so good of you to help. What is the name of this person
es: Es muy bueno de tu parte ayudar. ¿Cuál es el nombre de esta persona?

# consult_confirmation
source: Would you like to talk to a doctor about this now by phone? There may be a charge of 44 dollars.
es: ¿Te gustaría hablar con un doctor al respecto por teléfono en este momento? Puede haber un cargo de 44 dólares.

# phone_number_asked
source: OK. Please tell me your phone number where you can receive U.S. calls and text messages and I will call you to connect you with a doctor now. Or just say 'skip'.
es: OK. Por favor, dime tu número de teléfono donde puedas recibir llamadas y mensajes de texto de EE.UU. y te llamaré para conectarte con un doctor ahora. O solo di 'saltar'.

# phone_number_asked_again
source: Oops, sorry about that. I should see an Audiologist to get my hearing checked! Please say your phone number again.
es: Oops, perdón por eso. ¡Debería de ver a un audiólogo para que me revisen mi oído! Por favor, di tu número de teléfono otra vez.

# phone_number_asked_incorrect
source: Sorry, that didn't seem like a valid phone number. Can you say a phone number where you can receive calls and text messages? You can always say 'Never mind' if you no longer want to connect with a doctor.
es: Perdón, eso no pareció un número de teléfono válido. ¿Puedes decir un número de teléfono donde puedas recibir llamadas y mensajes de texto? Siempre puedes decir 'No importa' si ya no quieres conectarte con un doctor.

# confirm_phone_number_keys
source: Got it. I heard %PHONE_NUMBER%. Did I get that right?
es: Lo tengo. Escuche %PHONE_NUMBER%. ¿Estuvo bien?

# begin_call
source: Alright, excellent. Now just sit back, relax, and we'll be calling you momentarily!
es: Bien, excelente. ¡Ahora siéntate, relájate y te llamaremos momentáneamente!

# terminate_session
source: Excellent. It was very nice speaking with you. I'm Doctor A.I. and I'm signing off now. From all of us at HealthTap, we wish you the best in health and happiness. Good bye.
es: Excelente. Fue muy agradable hablar contigo. Soy Doctor A.I. y me despido. De todos nosotros en HealthTap, te deseamos lo mejor en salud y felicidad. Adiós.

# final_goodbye
source: Alright, it was a pleasure chatting with you. Remember, the doctor is always in at HealthTap. Take good care. This is Doctor A.I. signing off.
es: Bueno, fue un placer platicar contigo. Recuerda, el doctor siempre está en HealthTap. Cuídate. Este es Doctor A.I. despidiéndose.

# promo_code_asked_question
source: Great, one last question. By any chance, do you have a HealthTap Prime pre-paid access code? If so, please say the five-digit code or or say 'no'.
es: Estupendo, una última pregunta. De casualidad, ¿tienes un código de acceso de prepago para HealthTap Prime? Si es así, por favor di el código de cinco dígitos o di 'no'.
