Repository: cbetta/loctool
Catalog: localization/lockit14/delivery/*/ht-webapp12-lockit14.xliff
Languages: es

# terminate_reset_account
source: Your account has been reset and the current session is ended
es: Tu cuenta ha sido reiniciada y la sesión actual ha terminado

# static
source: Doctor A.I. helps you understand your symptoms to show you the best path to feeling good. If you need me to repeat any instructions, simply say Repeat'. You can always say 'Start Over' to go back to the beginning. Or say 'Stop' to end our conversation.
es: Doctor A.I. te ayuda a comprender tus síntomas para mostrarte el mejor camino para sentirte bien. Si necesitas que repita cualquier instrucción, simplemente di 'Repetir'. Siempre puedes decir 'Volver a Empezar' para volver al comienzo. O di 'Detener' para terminar nuestra conversación.

# link_account_question_asked
source: You can say either 'Yes' or 'No' depending on whether you have a HealthTap account and you want to link it to your Alexa device.
es: Puedes decir ya sea 'Sí' o 'No' dependiendo de si tienes una cuenta de HealthTap y la quieres enlazar a tu dispositivo Alexa.

# person
source: Are you a male or a female?
es: ¿Eres hombre o mujer?

# subaccount
source: Is %SUBACCOUNT_NAME% a male or a female?
es: ¿%SUBACCOUNT_NAME% es hombre o mujer?

# person
source: Simply say the year in which you were born. Please say the birth year, or just approximate it if you're not sure.
es: Simplemente di el año en que naciste. Por favor, di el año de nacimiento, o trata de aproximarte si no estás seguro.

# subaccount
source: Simply say the year in which %SUBACCOUNT_NAME% was born. Please say the birth year, or just approximate it if you're not sure.
es: Simplemente di el año en que nació %SUBACCOUNT_NAME%. Por favor, di el año de nacimiento, o trata de aproximarte si no estás seguro.

# person
source: Are you pregnant? Just say Yes or No or I don't know
es: ¿Estás embarazada? Solo di Sí o No o No sé

# subaccount
source: Is %SUBACCOUNT_NAME% pregnant? Just say Yes or No or I don't know
es: ¿%SUBACCOUNT_NAME% está embarazada? Solo di Sí o No o No sé

# symptoms_question_asked
source: Say the name of a symptom like 'cough', 'back pain', or 'fever'.
es: Di el nombre de un síntoma como 'tos', 'dolor de espalda' o 'fiebre'.

# link_account_confirm_question_asked
source: In your Alexa app, select 'Link accounts' to connect your HealthTap account. When you're done, say 'done.' Or you can always say 'cancel' if you change your mind.
es: En tu aplicación de Alexa selecciona 'Enlazar cuentas' para conectarte con tu cuenta de HealthTap. Cuanto termines, di 'listo.' O siempre puedes decir 'cancelar' si cambias de opinión.

# subaccounts_present
source: Who are we helping today? Say me, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% %SUBACCOUNTS% %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% or someone else?
es: ¿A quién estamos ayudando hoy? Di a mí, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% %SUBACCOUNTS% %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% o a alguien más?

# subaccounts_missing
source: Who are we helping today? Say me, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% or someone else?
es: ¿A quién estamos ayudando hoy? Di a mí, %SPECIAL_TAG%<break time='0.5s'/>%SPECIAL_TAG% o a alguien más?

# have_more_symptoms_question_asked
source: Say 'yes' if you have other symptoms to report. Otherwise say 'no'. Do you have any more symptoms to tell me?
es: Di 'sí' si tienes otros síntomas que reportar. De otra forma di 'no'. ¿Tienes alguno síntoma más que contarme?

# subaccount_relationship_asked
source: You can say any one of the following: %ALL_RELATIONSHIPS%
es: Puedes decir cualquiera de las siguientes: %ALL_RELATIONSHIPS%

# subaccount_name_asked
source: Say the name or a nickname for your %SUBACCOUNT_RELATIONSHIP_TYPE% to continue
es: Di el nombre o apodo de tu %SUBACCOUNT_RELATIONSHIP_TYPE% para continuar

# phone_number_asked
source: Please say your phone number where you can receive calls and text messages. Or say cancel.
es: Por favor, di tu número de teléfono donde puedas recibir llamadas y mensajes de texto. O di cancelar.

# confirm_phone_number_state
source: Did I hear your phone number correctly? Is it %PHONE_NUMBER%? Say 'yes' or 'no'.
es: ¿Escuche tu número de teléfono correctamente? ¿Es %PHONE_NUMBER%? Di 'sí' o 'no'.

# consult_confirmation_state
source: I can arrange for you to talk to a doctor by phone for just 44 dollars. Would you like me to set up a call?
es: Puedo arreglar que hables con un doctor por teléfono por solo 44 dólares. ¿Te gustaría que realizara una llamada?

# promo_code_asked_state
source: Do you have a special payment code? Say the five-digit access code you may have or say 'no'
es: ¿Tienes un código de pago especial? Di el código de acceso de cinco dígitos que puedas tener o di 'no'

source: Great to hear from you again.
es: Es bueno escuchar de ti otra vez.

source: It's good to hear from you again.
es: Es bueno oír de ti otra vez.

source: I missed you.
es: Te extrañe.

source: I've had you on my mind.
es: Has estado en mi mente.

source: They say an apple a day keeps the doctor away, but...
es: Dicen que una manzana al día mantiene al doctor lejos, pero...

source: It's my duty to give you sound advice, and...
es: Es mi deber darte buen consejo, y...

source: I took an oath to give you sound advice, and...
es: Tome un juramente para darte buen consejo, y...

source: That's okay. My feelings aren't hurt.
es: Está bien. Mis sentimientos no están heridos.

source: That's OK. We've got work to do.
es: Está bien. Tenemos trabajo que hacer.

source: That's OK. You have other things on your mind.
es: Está bien. Tienes otras cosas en la cabeza.

source: That's okay. But you know I'm going to nag you about that next time. Just sayin'.
es: Está bien. Pero sabes que voy a molestarte por eso la próxima vez. Solo te aviso.

source: That's okay. I'm happy to remind you about that later.
es: Está bien. Estoy feliz de recordarte eso después.

source: Let's begin.
es: Empecemos.

source: Let's get started.
es: Hay que empezar.

source: Let's get into it.
es: Hay que darle.

source: Very good. Thank you.
es: Muy bien. Gracias.

source: Got it. Making a note. Thanks.
es: Lo tengo. Haciendo una nota. Gracias.

source: Alright.
es: Bien.

source: Moving along.
es: Sigamos.

source: OK, here we go.
es: Ok, aquí vamos.

source: OK. You said
es: Ok. Tú dijiste

source: Got it. You said
es: Lo tengo. Tú dijiste

source: Alright. You said
es: Bueno. Tú dijiste

source: Got it. I heard
es: Lo tengo. Escuché

source: I got you. You said
es: Te tengo. Tú dijiste

source: Gotcha. You said
es: Te tengo. Tú dijiste

source: Are there more symptoms you'd like to tell me about? Say yes...or no'
es: ¿Hay más síntomas de los que te gustaría contarme? Di sí...o no'

source: Are there other symptoms I should know about? Say yes...or no'
es: ¿Hay algún otro síntoma del que debería de saber? Di sí...o no'

source: Any other symptoms? Say yes...or 'no'
es: ¿Algún otro síntoma? Di sí...o 'no'

source: I'm all ears. Tell me the next symptom.
es: Soy todo oídos. Dime tu próximo síntoma.

source: OK, tell me the other symptom.
es: Ok, dime el otro síntoma.

source: Go ahead, I'm listening.
es: Adelante, estoy escuchando.

source: Got it, I heard
es: Lo tengo, escuché

source: Alright. You said
es: Bueno. Tú dijiste

source: I see. Sounds like it's
es: Ya veo. Suena como si

source: Almost done.
es: Casi listo.

source: Stay with me now.
es: Quédate conmigo.

source: Doing OK?
es: ¿Todo bien?

source: I appreciate your patience.
es: Aprecio tu paciencia

source: I see...
es: Ya veo...

source: Got it...
es: Lo tengo...

source: Understood.
es: Entendido

source: Alright. Let’s see...
es: Bueno. Veamos...

source: Let’s keep going
es: Sigamos

source: Thank you — let’s continue
es: Gracias — continuemos

source: I see — let’s move on
es: Ya veo — sigamos

source: Alright — let’s continue?
es: Bueno — ¿continuemos?

source: Okay — let’s keep going
es: Ok — sigamos

source: Got it — let’s proceed
es: Lo tengo — procedamos

source: OK, here's what I can tell you about
es: Ok, esto es de lo que te puedo hablar

source: Alright, here's what I can tell you about
es: Bueno, esto es de lo que te puedo hablar

source: OK, here's what I know about
es: Ok, esto es lo que sé

source: Alright, here's what we know about
es: Ok, esto es lo que sabemos

source: Let's see. Here's what we know about
es: Veamos. Esto es lo que sabemos

source: Let's see. This is what we know about
es: Veamos. Esto es lo que sabemos

source: Got it. Here's what I can tell you about
es: Lo tengo. Esto es de lo que te puedo hablar

source: Got it. Here's what I know about
es: Lo tengo. Esto es lo que sé

source: Sorry, I didn't get that.
es: Perdón, no escuché eso.

source: Sorry, I didn't understand.
es: Perdón, no entendí.

source: Sorry, I'm not sure I understood you.
es: Perdón, no estoy seguro de que te entendí.

source: My apologies, but I didn't understand that.
es: Disculpa, pero no entendí eso.

source: I better get my ears checked.
es: Mejor me voy a revisar los oídos.

source: Sure, happy to repeat myself.
es: Seguro, estoy feliz de repetir.

source: Okay, I'll repeat.
es: Ok, repetiré.

source: No problem, I'll repeat myself.
es: No hay problema, repetiré.

source: Happy to repeat myself.
es: Estoy feliz de repetir.

source: Of course, I'll repeat myself.
es: Por supuesto, repetiré.

source: My pleasure. I will repeat myself.
es: Un placer. Repetiré.

source: Absolutely. I'll repeat myself now.
es: Absolutamente. Repetiré ahora.

source: Alright, I'll repeat myself.
es: Bueno, repetiré.

source: Yes, will repeat myself now.
es: Sí, repetiré ahora.

source: Sorry I didn't hear anything.
es: Perdón, no escuché nada.

source: Are you still there?
es: ¿Sigues ahí?

source: Hello? Still there?
es: ¿Hola? ¿Sigues ahí?

source: I hear crickets. Are you still there?
es: Oigo grillos. ¿Sigues ahí?

source: Let's try that again.
es: Intentemos eso de nuevo
