Repository: cbetta/loctool
Catalog: localization/lockit3/delivery/*/feelgood-video-chats_lib-lockit3.xliff
Languages: es, zh

# text__test_Known_for_blah
source: (test)Known for blah
es: (prueba)Conocido por blah
zh: (测试)任意输入

# r431194129
source: Enter name, specialty, or topic
es: Ingresa nombre, especialidad o tema
zh: 输入姓名，专业或主题

# r713954102
source: {doctor_name} invited.
es: {doctor_name} invitado.
zh: {doctor_name}已邀请。

# r758668640
source: Failed to invite {doctor_name}
es: No se ha podido invitar a {doctor_name}
zh: 邀请失败 {doctor_name}

# r7383209
source: Invite others to session
es: Invita a otros a sesión
zh: 邀请其他人加入会议

# r236672717
source: Join my consult with:
es: Úneta a mi consulta con:
zh: 加入我的咨询：

# r335504771
source: How would you like to invite
es: Cómo te gustaría invitar
zh: 您想如何邀请

# r412453752
source: Share via:
es: Compatir vía:
zh: 分享：

# r202246463
source: Failed to remove {person_name}: {message}
es: No se ha podido eliminar a {person_name}: {message}
zh: 移除失败 {person_name}: {message}

# r425723870
source: Failed to remove {person_name}
es: No se ha podido eliminar a {person_name}
zh: 移除失败 {person_name}

# r211395157
source: Failed to promote {person_name}: {message}
es: No se ha podido promover a {person_name}: {message}
zh: 升级失败 {person_name}: {message}

# r653015505
source: Failed to promote {person_name}
es: No se ha podido promover a {person_name}
zh: 升级失败 {person_name}

# r728008924
source: Failed to call {person_name}: {message}
es: No se ha podido llamar a {person_name}: {message}
zh: 呼叫失败 {person_name}: {message}

# r260271836
source: Failed to call {person_name}
es: No se ha podido llamar a {person_name}
zh: 呼叫失败 {person_name}

# r489564967
source: Live video
es: Video en vivo
zh: 实时视频

# r255372023
source: Live audio
es: Audio en vivo
zh: 实时音频

# r64865438
source: Live chat
es: Chat en vivo
zh: 实时聊天

# r546901933
source: Inbox consult
es: Consulta de Buzón de Entrada
zh: 收件箱咨询

# r475455417
source: Transcript
es: Transcripción
zh: 复印件

# r388976557
source: Speakerphone on
es: Altavoz encendido
zh: 打开扬声器

# r894038144
source: Speakerphone off
es: Altavoz apagado
zh: 关闭扬声器

# r732893650
source: Microphone on
es: Micrófono encendido
zh: 打开麦克风

# r66962854
source: Microphone off
es: Micrófono apagado
zh: 关闭麦克风

# r52706585
source: No paired device found.
es: No se encontró dispositivo vinculado.
zh: 未找到配对的设备。

# r138398089
source: Select device
es: Selecciona dispositivo
zh: 选择设备

# r1052400974
source: You are currently on hold
es: Actualmente estás en espera
zh: 您目前处于暂停状态

# r705098731
source: Settings
es: Configuración
zh: 设置

# r118721288
source: Please upload a file that is less than 10 MB.
es: Por favor sube un archivo que sea de menos de 10 MB.
zh: 请上传小于10MB的文件。

# r717299647
source: You haven't selected a stethoscope yet
es: No has seleccionado un estetoscopio aún
zh: 您尚未选择听诊器

# r606329135
source: Select a track you want to download
es: Selecciona una pista que quieras descargar
zh: 选择要下载的线路

# r27218583
source: Connecting
es: Conectando
zh: 连接中

# r537117311
source: Failed to connect stethoscope
es: No se ha podido conectar estetoscopio
zh: 无法连接到听诊器

# r643006336
source: Reading track
es: Leyendo pista
zh: 读取线路中

# r16321303
source: Error occurred while reading audio
es: Ocurrió un error mientras se leía audio
zh: 读取音频时出错

# r98241011
source: Downloaded to:
es: Descargado a:
zh: 下载到：

# r636554515
source: Failed to download pdf
es: No se ha podido descargar pdf
zh: 无法下载pdf

# r324623762
source: Diagnosis codes:\n
es: Códigos de Diagnóstico:\n
zh: 诊断码：\n

# r247297121
source: You
es: Tú
zh: 您

# r48889349
source: Delivered on {time}
es: Entregado en {time}
zh: 发送 {time}

# r1062842433
source: Read on {time}
es: Leído en {time}
zh: 读取 {time}

# r112762470
source: Not delivered
es: No entengrado
zh: 尚未发送

# r309744846
source: Sending
es: Enviando
zh: 发送中

# r998864187
source: Delivered
es: Entregado
zh: 已发送

# r284091905
source: Read
es: Leído
zh: 读取

# r1032557259
source: Uploaded {date}
es: Subido {date}
zh: 已更新 {date}

# r337822860
source: Last shared with
es: Compartido por última vez con
zh: 上一次分享

# r321612885
source: Past uploads
es: Subidas pasadas
zh: 已上传的内容

# r409490200
source: Are you sure?
es: ¿Estás seguro?
zh: 您确定吗？

# r942436038
source: Are you sure you want to remove this attachment?
es: ¿Estás seguro que quieres eliminar este archivo adjunto?
zh: 您确定想要删除附件吗？

# r43951314
source: Remove
es: Eliminar
zh: 删除

# r794612910
source: Never Mind
es: No importa
zh: 没有关系

# r477931224
source: Error sending start session.
es: Error al enviar inicio de sesión.
zh: 发送开始会话时出错。

# r575397564
source: Error sending start video.
es: Error al enviar inicio de video.
zh: 发送开始视频时出错。

# r368163820
source: Sorry, there was an issue joining the call.
es: Perdón, hubo un problema al unirse a la llamada.
zh: 很抱歉，加入通话时发生问题。

# r94148678
source: Error joining consult
es: Error al unirse a la consulta
zh: 加入咨询时出错

# r829727888
source: Error retrying start session.
es: Error al volver a intentar inicio de sesión.
zh: 重试开始会话时出错。

# r214012589
source: Something went wrong
es: Algo salió mal
zh: 出问题了

# r1034606164
source: There was an error accepting the call.
es: Hubo un error al aceptar la llamada.
zh: 接受呼叫时出错。

# r615851205
source: Okay
zh: 好

# chat_message_hint
source: Type message
es: Escribir mensaje
zh: 输入信息

# attach_file_dialog_take_photo
source: Take photo
es: Tomar foto
zh: 拍照

# attach_file_dialog_choose_photo
source: Choose photo
es: Elegir foto
zh: 选择照片

# attach_file_dialog_choose_file
source: Choose file
es: Elegir archivo
zh: 选择文件

# attach_file_dialog_choose_previous
source: Choose previous attachment
es: Elegir archivo previo
zh: 选择以前的附件

# attach_file_dialog_choose_device
source: Choose device
es: Elegir dispositivo
zh: 选择设备

# attach_file_dialog_cancel
source: Cancel
es: Cancelar
zh: 取消

source: Yes
es: Sí
zh: 是

source: No
zh: 不是

# last_share
source: Last shared with:
es: Compartido por última vez con:
zh: 上一次分享：

# system_message_started
source: Started at %s
es: Empezó a %s
zh: 开始于％s

# system_message_ended
source: Ended at %s
es: Terminó a %s
zh: 结束于％s

# system_message_connection_lost
source: Connection lost at %s
es: Conexión perdida a %s
zh: 在％s失去连接

# system_message_you_ended_consult
source: You ended this consult at %s
es: Terminaste esta consulta a %s
zh: 您在％s结束了此咨询

# system_message_disconnected
source: Disconnected at %s
es: Desconectado a %s
zh: 在％s处断开连接

# video_unavailable_text_for_doctor
source: Patient turned off camera…
es: Paciente apagó la cámara...
zh: 患者已关闭相机...

# video_unavailable_text_for_patient
source: Doctor turned off camera…
es: Paciente encendió la cámara...
zh: 医生已关闭相机...

# live_consult_connecting_text
source: One moment while we connect…
es: Un momento mientras nos conectamos...
zh: 我们连接的时候...

# live_consult_waiting_for_patient_text
source: Waiting for patient to connect…
es: Esperando a paciente para conectar...
zh: 正在等待患者连接...

# live_consult_waiting_for_patient_live_video
source: One moment while we connect to the patient\'s video camera…
es: Un momento mientras nos conectamos a la video cámara\ del paciente...
zh: 我们连接到患者的摄像机时...

# live_consult_waiting_for_patient_live_audio
source: One moment while we connect to the patient\'s microphone…
es: Un momento mientras nos conectamos al micrófono\ del paciente...
zh: 我们连接到患者的麦克风时...

# live_consult_waiting_for_patient_live_text
source: One moment while we connect to the patient\'s text chat…
es: Un momento mientras nos conectamos al chat\ del paciente...
zh: 我们连接到患者的文字聊天时...

# live_consult_waiting_for_doctor_text
source: Waiting for doctor to connect…
es: Esperando a doctor para conectar...
zh: 正在等待医生连接...

# live_consult_waiting_for_doctor_live_video
source: One moment while we connect to the doctor\'s video camera…
es: Un momento mientras nos conectamos a la video cámara\ del doctor...
zh: 我们连接到医生的摄像机时...

# live_consult_waiting_for_doctor_live_audio
source: One moment while we connect to the doctor\'s microphone…
es: Un momento mientras nos conectamos al micrófono\ del doctor...
zh: 我们连接到医生的麦克风时...

# live_consult_waiting_for_doctor_live_text
source: One moment while we connect to the doctor\'s text chat…
es: Un momento mientras nos conectamos al chat\ del doctor...
zh: 我们连接到医生的文字聊天时...

# keyboard_done_label
source: Send
es: Enviar
zh: 发送

# participant_patient
source: Patient
es: Paciente
zh: 患者

# nonaction_owner
source: Owner
es: Dueño
zh: 所有者

# nonaction_staff
source: Staff
es: Personal
zh: 人员

# nonaction_removed
source: Removed
es: Eliminado
zh: 已删除

# nonaction_left
source: Left
es: Abandonó
zh: 左

# action_remove
source: Remove
es: Eliminar
zh: 删除

# action_make_owner
source: Make owner
es: Hacer dueño
zh: 使所有者

# action_call_now
source: Call now
es: Llamar ahora
zh: 现在呼叫

# action_calling
source: Calling...
es: Llamando...
zh: 呼叫中...

# dialog_title_remove_participant
source: Remove participant from consult
es: Eliminar participante de consulta
zh: 从咨询中删除参与者

# dialog_message_remove_participant
source: Please confirm you would like to remove %s from the consult
es: Por favor confirma que te gustaría eliminar a %s de la consulta
zh: 请确认您要从咨询中移除%s

# dialog_title_transfer_owner
source: Make consult owner
es: Hacer dueño de consulta
zh: 咨询所有者

# dialog_message_transfer_owner
source: Please confirm you would like to make %s owner of this consult and responsible for completing and sending the SOAP note to the patient.
es: Por favor confirma que te gustaría hacer a %s dueño de esta consulta y responsable de completar y enviar la nota SOAP al paciente.
zh: 请确认您要让%s此咨询的所有者负责完成并将SOAP说明发送给患者。

# dialog_title_call_now
source: Call now
es: Llamar ahora
zh: 现在呼叫

# dialog_message_call_now
source: Do you want to call %s? They will be invited to join the consult immediately.
es: ¿Quieres llamar a %s? Serán invitados a unirse a la consulta inmediatamente.
zh: 您想要呼叫%s吗？他们将被邀请立即加入咨询。

# button_add_participant
source: Add participants
es: Añadir paticipantes
zh: 添加参与者

# button_yes
source: Yes
es: Sí
zh: 是

# button_no
source: No
zh: 不是

# button_never_mind
source: Never mind
es: No importa
zh: 没有关系

# button_cancel
source: Cancel
es: Cancelar
zh: 取消

# button_confirm
source: Confirm
es: Confirmar
zh: 确认

# button_yes_call
source: Yes, call
es: Si, llamar
zh: 是，呼叫

# VideoView_error_title
source: Cannot play video
es: No se puede reproducir video
zh: 无法播放视频

# VideoView_error_text_invalid_progressive_playback
source: Sorry, this video is not valid for streaming to this device.
es: Perdón, este video no es válido para transmitir a este dispositivo.
zh: 对不起，视频无法在这个设备上播放。

# VideoView_error_text_unknown
source: Sorry, this video cannot be played.
es: Perdón, este video no puede ser reproducido.
zh: 对不起，视频无法播放。

# VideoView_error_button
source: OK
zh: 好

# transcript_call_text
source: Call:
es: Llamar:
zh: 电话：

# transcript_email_text
source: Email:
es: Enviar Correo Electrónico:
zh: 邮箱：

# transcript_refer_specialist_find_specicialist_text
source: Find specialist
es: Encontrar especialista
zh: 发现专家

# transcript_refer_specialist_text
source: I\'d like to refer you to a <b>{specialist}</b>
es: Me\ gustaría referirte a <b>{specialist}</b>
zh: 我向您推荐一位<b>{specialist}</b>

# transcript_refer_specialist_text_hmo
source: I\'d like to refer to a <b>{specialist}</b>. As a member of {network_name}, please first check with your primary care physician before seeing any specialist.
es: Me\ gustaría referir a <b>{specialist}</b> Coomo un miembro de {network_name}, porfavor consulta con tu médico de atención primaria antes de ver a cualquier especialista.
zh: 我想推荐一位 <b>{specialist}</b>作为{network_name}的会员，请先咨询您的普通门诊医生，然后再寻找其他专家。

# soap_note_title_text
source: Summary Note
es: Nota Resumen
zh: 简要注意

# soap_note_history_text
source: Subjective (History):
es: Subjetivo (Historia):
zh: 主观（历史）：

# soap_note_data_text
source: Objective (Data):
es: Objectivo (Datos):
zh: 目标（数据）：

# soap_note_assessment_text
source: Assessment:
es: Análisis:
zh: 评定：

# soap_note_personal_checklist_title_text
source: Plan:
zh: 计划：

# soap_note_personal_checklist_button_text
source: See checklists
es: Ver listados
zh: 查看清单

# public_checklist_title_recommend_text
source: I recommend you try {name}\'s checklist on {topic_name}
es: Recomiendo que intentes el listado de {name} acerca de {topic_name}
zh: 我建议您尝试{name}在{topic_name}的检查

# public_checklist_button_text
source: Try now
es: Prueba ahora
zh: 现在尝试

# public_checklist_button_added_text
source: Added
es: Añadido
zh: 已添加

# refer_individual_title_text
source: I\'d like to refer you to:
es: Me\ gustaría referirte a:
zh: 我向您推荐：

# refer_individual_call_text
source: Call
es: Llamar
zh: 拨打电话

# prescription_title_text
source: I will be sending this prescription to the following pharmacy:
es: Te enviaré esta receta a la siguiente farmacia:
zh: 我会将把这个处方发送给以下药房：

# prescription_title_text_not_available
source: I prescribed the following medication for you:
es: Te receté el siguiente medicamento:
zh: 我为您配定了以下药物：

# prescription_nopharmacy_question_text
source: To which pharmacy should I send the prescription?
es: ¿A cuál farmacia debería enviarte la receta?
zh: 我应该向哪个药房发送处方？

# prescription_pharmacy_phone_text
source: Call:
es: Llamar:
zh: 电话：

# button_get_prescription
source: Get prescription
es: Obtener receta
zh: 获得处方

source: Photos
es: Fotos
zh: 照片

# documents
source: Files
es: Archivos
zh: 文件

# no_previous_uploads
source: You haven\'t uploaded any files or photos yet.
es: No has\ subido ningún archivo o foto aún.
zh: 您尚未上传任何文件或照片。

# connection_wrong
source: Sorry, something wrong with the connection, please try again later.
es: Perdón, algo salió mal con la conexión, por favor intenta de nuevo después.
zh: 很抱歉，连线发生错误，请稍后再试。

# title_activity_choose_previous
source: ChoosePreviousActivity
es: EligeActividadPrevia
zh: 选择以前的活动

source: Hello world!
es: ¡Hola mundo!
zh: 您好世界！

# action_settings
source: Settings
es: Configuración
zh: 设置

# end_call_title_text
source: Are you sure?
es: ¿Estás seguro?
zh: 您确定吗？

# leave_call_title_text
source: Leave consult
es: Abandonar consulta
zh: 离开咨询

# end_call_patient_body_text_format
source: Would you like to end this consult with {doctor_name}? The doctor hasn\'t finished the session.
es: ¿Te gustaría terminar esta consulta con {doctor_name}? El doctor no ha\ terminado la sesión.
zh: 您要结束与{doctor_name}的咨询吗？医生没有完成会话。

# end_call_patient_body_text
source: Would you like to end this consult with the doctor? The doctor hasn\'t finished the session.
es: ¿Te gustaría terminar esta consulta con el docotr? El doctor no ha\ terminado la sesión.
zh: 您要结束与医生的咨询吗？医生没有完成会话。

# end_call_doctor_body_text
source: Are you sure you want to end this call early? The patient will be disconnected.
es: ¿Estás seguro que quieres terminar esta llamada anticipadamente? El paciente sreá desconectado.
zh: 您确定要提前结束这次通话吗？患者将断开连接。

# leave_call_text
source: Would you like to leave the consult?
es: ¿Te gustaría abandonar la consulta?
zh: 您想要离开咨询？

# is_typing_text
source: {person_name} is typing…
es: {person_name} está escribiendo…
zh: {person_name}正在输入...

# soap_typing_text
source: {doctor_name} is typing notes for you…
es: {doctor_name} está escribiendo notas para ti…
zh: {doctor_name}正在为您输入注意事项...

# attachment_description_dialog_heading_text
source: Help the doctors understand what they are looking at
es: Ayuda a los doctores a comprender lo que están viendo
zh: 帮助医生了解他们正在看的内容

# attachment_description_dialog_heading_text_doctor
source: Help the patient understand what they are looking at
es: Ayuda al paciente a comprender lo que está viendo
zh: 帮助患者了解他们正在看的内容

# description_dialog_attach_text
source: Attach
es: Adjuntar
zh: 附上

# description_dialog_hint
source: Enter brief description (ex. My chest xray)
es: Ingresar descripción breve (ex. Mi radiografía de tórax)
zh: 输入简要说明（例如.我的胸部X射线）

# title_remove_credit_card
source: Are you sure?
es: ¿Estás seguro?
zh: 您确定吗？

# description_dialog_body_text
source: Are you sure you want to remove this attachment?
es: ¿Estás seguro que quieres eliminar este archivo adjunto?
zh: 您确定想要删除附件吗？

# description_dialog_never_mind_text
source: Never Mind
es: No importa
zh: 没有关系

# description_dialog_remove_text
source: Remove
es: Eliminar
zh: 删除

# description_dialog_cancel_message_text
source: Do you want to cancel uploading this file?
es: ¿Quiéres cancelar la subida de este archivo?
zh: 您想要取消上传文件吗？

# description_dialog_cancel_confirm_text
source: Cancel upload
es: Cancelar subida
zh: 取消上传

# camera_control_title_text
source: What would you like to do?
es: ¿Qué te gustaría hacer?
zh: 您想要做什么？

# camera_control_turn_camera_on_text
source: Turn camera on
es: Encender cámara
zh: 打开相机

# camera_control_turn_camera_off_text
source: Turn camera off
es: Apagar cámara
zh: 关闭相机

# camera_control_switch_view_text
source: Switch to back view
es: Cambiar a vista posterior
zh: 切换到后视图

# camera_control_switch_front_view_text
source: Switch to front view
es: Cambiar a vista frontal
zh: 切换到前视图

# peer_unavailable_text
source: There is a problem with {peer_name}\'s connection. One moment while we try to re-connect with {peer_name}.
es: Hay un problema con la conexión de\ {peer_name}. Un momento mientras tratamos de volver a conectar con {peer_name}.
zh: {peer_name}的连接有问题。我们尝试与{peer_name}重新连接时。

# peer_unavailable_text_guest
source: There is a problem with the guest\'s connection. One moment while we try to re-connect with the guest.
es: Hay un problema con la conexión del\ invitado. Un momento mientras tratamos de volver a conectar con el invitado.
zh: 顾客的连接有问题。我们尝试与顾客重新连接时。

# peer_unavailable_text_doctor
source: There is a problem with the doctor\'s connection. One moment while we try to re-connect with the doctor.
es: Hay un problema con la conexión del\ doctor. Un momento mientras tratamos de volver a conectar con el doctor.
zh: 医生的连接有问题。我们尝试与顾客重新连接时。

# local_connection_unavailable_text
source: There is a problem with your connection. One moment while we try to re-connect with %s.
es: Hay un problema con tu conexión. Un momento mientras tratamos de volver a conectar con %s.
zh: 您的连接有一个问题。我们尝试与%s重新连接时。

# disconnect_trigger_text_doctor
source: There seems to be a problem with the doctor\'s connection. To continue by phone, please call:
es: Parace que hay un problema con la conexión del\ doctor. Para continuar por teléfono, por favor llama a:
zh: 医生的连接似乎有一个问题。通过手机继续，请拨打：

# disconnect_trigger_text_patient
source: There seems to be a problem with your connection. To continue by phone, please call:
es: Parace que hay un problema con tu conexión. Para continuar por teléfono, por favor llama a:
zh: 您的连接似乎有一个问题通过手机继续，请拨打：

# disconnect_trigger_text_doc
source: We\'re offering the patient the option to resume this consult by phone and we may be calling you in the next 2 minutes
es: Estamos\ ofreciendo al paciente la opción de continuar esta consulta por teléfono y podemos llamarte en los próximos 2 minutos
zh: 我们为患者提供通过电话恢复此咨询的选项，我们可能会在接下来的2分钟内呼叫您

# standard_rates_text
source: Standard carrier rates may apply
es: Tarifas estándares pueden aplicar
zh: 可能需要支付标准费用

# access_code_text
source: + Access code:
es: + Código de acceso:
zh: + 访问码：

# peer_disconnected_title_text
source: Sorry this consult got disconnected.
es: Perdón porque esta consulta se desconectó.
zh: 可能采用标准的运行商费用。

# peer_disconnected_content_text
source: Please contact us for support.
es: Por favor contáctanos para soporte.
zh: 请联系我们请求支持。

# peer_disconnected_try_again_text
source: Try again
es: Intenta otra vez
zh: 再试一次

# peer_disconnected_im_done_text
source: Thanks, I\'m done
es: Gracias, ya\ terminé
zh: 谢谢，我完成了

# expert_peer_disconnected_text
source: The patient has ended the consult. Please complete your SOAP note.
es: El paciente ha terminado la consulta. Por favor completa tu nota SOAP.
zh: 患者已经结束咨询。请完成您的SOAP注释。

# expert_long_session_end_text
source: The consult has ended. Please complete your SOAP note.
es: La consulta ha terminado. Por favor completa tu nota SOAP.
zh: 这次咨询已经结束。请完成您的SOAP注释。

# transfer_status_download_completed
source: Download complete!
es: ¡Descarga completa!
zh: 下载完成！

# transfer_status_upload_completed
source: Upload complete!
es: ¡Subida completa!
zh: 上传完成！

# transfer_status_download_text
source: Downloading
es: Descargando
zh: 下载中

# transfer_status_upload_text
source: Uploading
es: Subiendo
zh: 上传中

# transfer_status_error_upload
source: Error uploading file!
es: ¡Error al subir archivo!
zh: 上传文件时出错！

# transfer_status_error_download
source: Error downloading file!
es: ¡Error al descargar archivo!
zh: 下载文件时出错！

# attachment_uploaded_text
source: Uploaded
es: Subido
zh: 已上传

# attachment_uploaded_text_format
source: Uploaded on {date}
es: Subido en {date}
zh: 在{date}已上传

# attach_file_dialog_error_opening_activity
source: Couldn\'t find application to handle this!
es: ¡No se ha podido\ encontrar aplicación para manejar esto!
zh: 无法找到应用程序来处理这个问题！

# vidyo_error_dialog_title
source: Video unavailable
es: Video no disponible
zh: 视频不可用

# vidyo_error_audio_dialog_title
source: Audio unavailable
es: Audio no disponible
zh: 音频不可用

# vidyo_error_dialog_body
source: We\'re having trouble establising a video connection on your device. Please continue by chat or try again.
es: Estamos\ teniendo problemas para establecer una conexión de video con tu dispositivo. Por favor continúa por chat o intenta otra vez.
zh: 我们无法在您的设备上建立视频连接。请通过聊天继续或再次尝试

# camera_error_cant_connect
source: Can\'t connect to camera
es: No se puede\ conectar a cámara
zh: 无法连接到相机

# audio_error_cant_connect
source: Can\'t connect to audio
es: No se puede\ conectar a audio
zh: 无法连接到音频

# vidyo_error_audio_dialog_body
source: We\'re having trouble establising an audio connection on your device. Please continue by chat or try again.
es: Estamos\ teniendo problemas para establecer una conexión de audio con tu dispositivo. Por favor continúa por chat o intenta otra vez.
zh: 我们无法在您的设备上建立音频连接。请通过聊天继续或再次尝试

# vidyo_error_dialog_chat
source: Chat only
es: Solo chat
zh: 只聊天

# vidyo_error_dialog_dismiss
source: Ignore
es: Ignorar
zh: 忽略

# vidyo_error_dialog_try
source: Try again
es: Intenta otra vez
zh: 再试一次

# vidyo_error_session_done
source: Sorry, the session has already ended
es: Perdón, la sesión ya ha terminado
zh: 对不起，这次会话已经结束

# not_in_the_US
source: Not in the United States
es: No en los Estados Unidos
zh: 不在美国

# image_view_dialog_error
source: There was an error showing the image
es: Hubo un error al mostrar la imagen.
zh: 显示图像时出错

# retry_send_message_dialog_message
source: Would you like to try to send this message again?
es: ¿Te gustaría intentar enviar este mensaje otra vez?
zh: 您要尝试再次发送此消息吗？

# retry_send_message_dialog_title
source: Failed to send
es: No se ha podido enviar
zh: 发送失败

# retry_send_message_dialog_cancel
source: Cancel
es: Cancelar
zh: 取消

# retry_send_message_dialog_retry
source: Try Again
es: Intenta otra vez
zh: 再试一次

# rated_consult_text
source: "You rated this consult:"
es: "Calificaste esta consulta:"
zh: “您已对这次咨询做出评价：”

# rated_consult_update_text
source: Revise \u203a
es: Revisar \u203a
zh: 修改 \u203a

# rate_consult_text
source: Please rate this consult experience
es: Por favor califica esta experiencia de consulta
zh: 请评价此次咨询体验

# transcript_appointment_request_concierge_btn_text
source: Schedule a follow-up
es: Agenda un seguimiento
zh: 跟进安排

# transcript_appointment_request_reason_text
source: Reason for follow-up:
es: Razón para seguimiento:
zh: 跟进原因

# transcript_appointment_request_prime_btn_text
source: Consult a doctor again
es: Consulta con un doctor otra vez
zh: 再一次咨询医生

# soap_diagnosis_code_title
source: Diagnosis codes:
es: Códigos de Diagnóstico:
zh: 诊断码:

# no_sim_title
source: SIM card missing
es: Tarjeta SIM faltante
zh: SIM卡丢失

# no_sim_body
source: Please insert a valid SIM card to dial phone calls from this device.
es: Por favor inserta una tarjeta Sim válida para realizar llamadas telefónicas desde este dispositivo.
zh: 请插入一个可以拨打电话的有效SIM卡
