Repository: cbetta/loctool
Catalog: localization/lockit3/delivery/*/feelgood-video-chats_lib-lockit3.xliff
Languages: es, zh

# no_sim_button
source: Okay
zh: 好

# background_copy_doctor
source: You just left in the middle of a live consult. If you didn\'t already inform the patient that you would return shortly, please do so now so the patient knows what to expect.
es: Te acabas de ir a la mitad de una consulta en vivo. Si no le has\ informado ya al paciente que regresarás en breve, por favor hazlo ahora para que el paciente sepa que esperar.
zh: 您刚刚在实时咨询中离开。如果您没有通知患者您会很快返回，请立刻这样做，以便患者知道接下来会发生什么。

# background_copy_patient
source: You just left in the middle of a live consult. If you didn\'t already inform the doctor that you would return shortly, please do so now so the doctor knows what to expect.
es: Te acabas de ir a la mitad de una consulta en vivo. Si no le has\ informado ya al doctor que regresarás en breve, por favor hazlo ahora para que el paciente sepa que esperar.
zh: 您刚刚在实时咨询中离开。如果您没有通知医生您会很快返回，请立刻这样做，以便医生知道接下来会发生什么。

# camera_permission_rationale
source: This lets you use your camera during consults
es: Esto te deja usar tu cámara durante consultas
zh: 这使您可以在咨询期间使用您的相机

# mic_permission_rationale
source: This lets you use your microphone during consults.
es: Esto te deja usar tu micrófono durante consultas.
zh: 这使您可以在咨询期间使用您的麦克风。

# audio_permission_rationale
source: This lets HealthTap adjust volume during consults.
es: Esto le deja a HealthTap ajustar el volumen durante consultas.
zh: 这使HealthTap在咨询期间可以调整音量。

# write_external_storage_rationale
source: This lets HealthTap save photos take in the consult to your gallery.
es: Esto le deja a HealthTap guardar fotos tomadas en la consulta a tu galería.
zh: 这使HealthTap在咨询中可以保存照片到您的相册。

# camera_take_photo_rationale
source: This lets HealthTap access your camera and take photos.
es: Esto le deja a HealthTap accesar a tu cámara y tomar fotos.
zh: 这使HealthTap可以访问您的相机并可以拍照。

# read_external_storage_rationale
source: This lets HealthTap access your photo gallery and files
es: Esto le deja a HealthTap accesar a tu galería de fotos y archivos.
zh: 这使HealthTap可以访问您的相册和文件

# get_accounts_permission_rationale
source: This lets HealthTap sign in with your Google account.
es: Estoe le deja a HealthTap ingresar a tu cuenta de Google.
zh: 这使HealthTap可以使用您的Google帐户登录。

source: allow
es: permitir
zh: 允许

source: deny
es: negar
zh: 拒绝

# consult_permission_alert_title
source: Allow HealthTap the following permissions?
es: ¿Permitir a HealthTap los siguientes permisos?
zh: 允许HealthTap拥有以下权限？

# action_add_from_directory
source: Choose from directory
es: Elegir de directorio
zh: 从目录中选择

# action_share_through_email
source: Email
es: Correo Electrónico
zh: 邮箱

# action_share_through_link
source: Share the link
es: Compartir el enlace
zh: 分享链接

# title_Search
source: Search
es: Buscar
zh: 搜索

# title_Choose_from_directory
source: Choose from directory
es: Elegir de directorio
zh: 从目录中选择

# title_Email
source: Email
es: Correo Electrónico
zh: 邮箱

# title_Share_the_link
source: Share the link
es: Compartir el enlace
zh: 分享链接

# text__test__Benzamycin
source: (test) Benzamycin
zh: (测试)必麦森

# text__test__500_mg__oral_capsules__twice_daily__x200
source: (test) 500 mg, oral capsules, twice daily, x200
es: (test) 500 mg, cápsulas orales, dos veces al día, x200
zh: (测试) 500毫克，口服胶囊，每日两次，x200

# text_These_are_doctor_comments_about_this_medication
source: These are doctor comments about this medication
es: Estos son comentarios de doctor acerca de este medicamento
zh: 这些是医生对这种药物的评论

# text_Additional_notes
source: Additional notes
es: Notas adicionales
zh: 补充注意事项

# text_Dr__Test
source: Dr. Test
es: Prueba de Dr.
zh: Test医生

# text_Specialty
source: Specialty
es: Especialidad
zh: 专业

# text_City__State
source: City, State
es: Ciudad, Estado
zh: 市，州

# text_Tap_to_resume
source: Tap to resume
es: Toca para resumir
zh: 点击即可恢复

# text_You_complained_of_headache__fever_and_stress__test_
source: You complained of headache, fever and stress.(test)
es: Te quejaste de un dolor de cabeza, fiebre y estrés.(prueba)
zh: 您抱怨头痛，发热和有压力(测试)

# text_You_have_an_elevated_heart_rate_and_red_skin___Test_
source: You have an elevated heart rate and red skin. (Test)
es: Tienes una frecuencia cardiaca elevada y piel roja. (Prueba)
zh: 您心率偏高和皮肤发红(测试)

# text_You_likely_have_a_cold__test_
source: You likely have a cold.(test)
es: Lo más probable es que tienes un resfriado.(prueba)
zh: 您可能感冒了。（测试）

# text_Diagnosis_
source: Diagnosis:
es: Diagnóstico:
zh: 诊断

# text_Invite_a_supporter
source: Invite a supporter
es: Invita a un seguidor
zh: 邀请一位支持者

# text__test_Dr__blah_blah
source: (test)Dr. blah blah
es: (prueba)Dr. blah blah
zh: (测试)医生 blah blah

# text__test_blah__blah
source: (test)blah, blah
es: (prueba)blah, blah
zh: (测试)blah, blah

# text_I_recommend_the_following_medication_
source: I recommend the following medication:
es: Recomiendo el siguiente medicamento:
zh: 我推荐您如下药物：

# text__test__Walgreens
source: (test) Walgreens
es: (prueba) Walgreens
zh: (测试) Walgreens

# text_Speakerphone
source: Speakerphone
es: Altavoz
zh: 扬声器

# text_Microphone
source: Microphone
es: Micrófono
zh: 麦克风

# text_Medical_Report_test_
source: Medical Report(test)
es: Reporte Médico(prueba)
zh: 医疗报告(测试)

# text_Uploaded_Jan_4__2013__test_
source: Uploaded Jan 4, 2013 (test)
es: Subido en Ene 4, 2013 (prueba)
zh: 于2013年1月4日上传(测试)

# text_2_3Mb__test_
source: 2.3Mb (test)
es: 2.3Mb (prueba)
zh: 2.3Mb (测试)

# text_Dr__Example_Doctor
source: Dr. Example Doctor
es: Dr. Doctor de Ejemplo
zh: Example Doctor医生

# text_Addiction_Medicine
source: Addiction Medicine
es: Medicina de Adicción
zh: 成瘾性药

# text_No_doctors_found___n_Please_try_another_search_
source: No doctors found. \n Please try another search.
es: No se encontraron doctores. \n Por favor intenta otra búsqueda.
zh: 没有找到医生\n请尝试其它搜索。

# text_tab_text
source: tab text
es: texto de pestaña
zh: 标签文本

# text__test__774_University_Ave_
source: (test) 774 University Ave,
es: (prueba) 774 University Ave,

# text__test__Palo_Alto__CA_23423
source: (test) Palo Alto, CA 23423
es: (prueba) Palo Alto, CA 23423
