Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r695573086
source: for you. We can help you find good health information and, where available and appropriate, connect with doctors for
es: por ti. Podemos ayudarte a encontrar buena información de salud y, donde sea disponible y apropiado, conectarte con doctores para

# r964216537
source: On HealthTap Prime you can obtain care (if you are located in a state where this service is available). This TOU applies to HealthTap.
es: En HealthTap Prime puedes obtener atención (si estas ubicado en un estado donde este servicio está disponible) Este TDU aplica a HealthTap.

# r774693743
source: On HealthTap you can ask and find informational questions and related educational answers by Medical Experts. HealthTap is not a place for the practice of medicine, but Medical Experts on HealthTap can be a resource for reliable, relevant general health information. We hope these services will be of value to you. Please use them responsibly.
es: En HealthTap puedes pedir y encontrar preguntas informativas y respuestas educativas relacionadas por Expertos Médicos. HealthTap no es un lugar para la práctica de la medicina, pero Expertos Médicos en HealthTap pueden ser una fuente de información general de salud fiable y relevante. Esperamos que estos servicios sean valiosos para ti. Por favor, úsalos responsablemente.

# r1035816923
source: service is available). This TOU applies to HealthTap. Additional terms apply to HealthTap Prime and
es: servicio esté disponible) Este TDU aplica a HealthTap. Términos adicionales aplican a HealthTap Prime y

# r216273983
source: The use of HealthTap does not create a doctor-patient relationship. HealthTap contains Content, and may help you identify services or may offer services. Everything on HealthTap, including Content accessed or Services provided through HealthTap, are for your information, and should be used for informational purposes only. This means that Content and Services are not a substitute for medical advice, diagnosis, treatment, or care from your physician.
es: El uso de HealthTap no crea una relación médico - paciente. HealthTap contiene Contenido, y puede ayudarte a identificar servicios o puede ofrecerte servicios. Todo en HealthTap, incluyendo el Contenido accedido o los Servicios brindados a través de HealthTap, son para su información, y deberán ser usados para fines informativos solamente. Esto significa que el Contenido y Servicios no son sustituto para consejo médico, diagnóstico, tratamiento, o atención de tu médico.

# r928976790
source: HealthTap Prime and HealthTap Concierge support doctor-patient relationships. HealthTap
es: HealthTap Prime y HealthTap Concierge apoyan relaciones médico - paciente. HealthTap

# r154083028
source: between you and your personal professional healthcare provider) within the United States. Medical Experts on HealthTap are not "your" doctor,
es: entre tú y tu proveedor profesional de atención a la salud personal) dentro de los Estados Unidos. Los Expertos Médicos en HealthTap no son “tu” doctor,

# r93923784
source: physician, or healthcare provider. When you participate in a
es: médico o proveedor de atención a la salud. Cuando tu participas en una

# r104114727
source: Primary Care Physician. Where available to you, you may use
es: Médico de Atención Primaria. Donde sea disponible para ti, puedes usar

# r298260124
source: medical diagnosis, for a physical examination, for obtaining prescriptions, or for treatment. Do not use HealthTap or
es: diagnóstico médico, para una exploración física, para obtener recetas, o para tratamiento. No use HealthTap o

# r210258511
source: Content or Services to diagnose or treat a medical condition. Use HealthTap Prime or Concierge (where appropriate and permitted) or see your doctor in
es: Contenido o Servicios para diagnosticar o tratar una condición médica. Usa HealthTap Prime o Concierge (donde sea apropiado y permitido) o ve a un doctor en

# r767769823
source: HealthTap Medical Experts and professionals or specialists utilizing or featured on HealthTap are not employees or independent contractor service providers of HealthTap. Any opinions, advice, or information expressed by any such individuals are those of the individual and the individual alone and they do not reflect the opinions of HealthTap. HealthTap does not recommend or endorse any specific tests, physicians, products, procedures, opinions, or other information that may be mentioned on HealthTap or by a licensee of HealthTap. (Doctors on HealthTap Prime are independent contractors of separate professional corporations)
es: Los Expertos Médicos de HealthTap y profesionales o especialistas utilizando o destacados en HealthTap no son empleados o proveedores de servicios de contratista independiente de HealthTap. Cualquier opinión, consejo, o información expresada por cualquiera de estos individuos es la del individuo y solo la del individuo, y no refleja las opiniones de HealthTap. HealthTap no recomienda o respalda ninguna prueba, médicos, productos, procedimientos, opiniones, u otra información específica que pueda ser mencionada en HealthTap o por un licenciatario de HealthTap. (Doctores en HealthTap Prime son contratistas independientes de corporaciones profesionales separadas)

# r515029493
source: The inclusion of professionals and specialists on HealthTap or in any professional directory on HealthTap does not imply recommendation or endorsement of such professional nor is such information intended as a tool for verifying the credentials, qualifications, or abilities of any professional contained therein. SUCH INFORMATION IS PROVIDED ON AN "AS-IS" BASIS AND HEALTHTAP DISCLAIMS ALL WARRANTIES, EITHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR PARTICULAR PURPOSE. HEALTHTAP SHALL IN NO EVENT BE LIABLE TO YOU OR TO ANYONE FOR ANY DECISION MADE OR ACTION TAKEN BY ANY PARTY (INCLUDING, WITHOUT LIMITATION, ANY USER) IN RELIANCE ON INFORMATION ABOUT PROFESSIONALS AND SPECIALISTS ON HEALTHTAP. The use of HealthTap by any entity or individual to verify the credentials of professionals or specialists is prohibited.
es: La inclusión de profesionales y especialistas en HealthTap o en cualquier directorio profesional en HealthTap no implica recomendación o aprobación de dicho profesional, ni es dicha información dirigida como una herramienta para verificar las credenciales, calificaciones, o habilidades de cualquiera de los profesionales contenidos en él. DICHA INFORMACIÓN ES BRINDADA EN BASE “COMO ESTÁ” Y HEALTHTAP NIEGA TODA LAS GARANTÍAS, YA SE EXPLICITAS O IMPLICITAS, INCLUYENDO, PERO NO LIMITANDO A LAS GARANTES IMPLICITAS DE COMERCIALIZACIÓN Y ADECUACIÓN PARA FINES PARTICULARES. HEALTHTAP NO SERÁ RESPONSABLE EN NINGÚN EVENTO POR TI O POR CUALQUIER PERSONA POR CUALQUIER DECISIÓN O ACCIÓN TOMADA POR CUALQUIER PARTE (INCLUYENDO, PERO SIN LIMITACIÓN, A CUALQUIER USUARIO) EN DEPENDENCIA DE INFORMACIÓN ACERCA DE PROFESIONALES Y ESPECIALISTAS EN HEALTHTAP. El uso de HealthTap por cualquier entidad o Individuo para verificar las credenciales de profesionales o especialistas está prohibido.

# r561625383
source: We are committed to protecting the privacy of children. HealthTap is not intended or designed for children under the age of 13. We do not collect personally identifiable information from any person we actually know is a child under the age of 13. Registered adult users of HealthTap may use HealthTap for the benefit of children.
es: Estamos comprometidos a proteger la privacidad de los niños. HealthTap no está dirigida o diseñada para niños menores de 13 años. No acumulamos información personalmente identificable de ninguna persona que sepamos sea un niño menor de 13 años. Usuarios adultos registrados de HealthTap pueden usar HealthTap para el beneficio de niños.

# r540578071
source: Accurate and complete registration information is required to use HealthTap. You are responsible for the security of your passwords and for any use of your account. Please immediately notify us of any unauthorized use of your password or account. Allowing any other person or entity to use your identity for posting on or using HealthTap is not permitted. Do not include your real name or any other information that could be used to identify you in anything you post that is publicly visible on HealthTap (such as in questions or other public submissions).
es: Información de registro acertada y completa es necesaria para usar HealthTap. Tú eres responsable de la seguridad de tus contraseñas y por cualquier uso de tu cuenta. Por favor, notifícanos inmediatamente de cualquier uso no autorizado de tu contraseña o cuenta. Permitir a cualquier otra persona o entidad el uso de tu identidad para publicación en, o uso de HealthTap no está permitido. No incluyas tu nombre real o cualquiera otra información que pueda ser usada para identificarte en lo que publiques que sea visible públicamente en HealthTap (como en preguntas u otras presentaciones públicas).

# r682674354
source: privacy and security law known as HIPAA. Your personal information will be
es: ley de privacidad y seguridad conocida como HIPAA. Tu información personal será

# r502548684
source: stored in a secure manner. HealthTap has implemented various encryption and
es: almacenada de forma segura. HealthTap ha implementado varias tecnologías de cifrado y

# r559962889
source: personal information which is stored in our computer systems. We also maintain
es: información personal la cual es almacenada es nuestros sistemas computarizados. También mantenemos

# r560809011
source: activities, need to access your personal information. Full access to the Apps is
es: actividades, necesitan acceder a tu información personal. Acceso completo a las Aplicaciones es

# r716201611
source: enabled only by usernames and passwords. You are fully and solely responsible
es: permitido solo por nombre de usuario y contraseñas. Tú eres completa y solamente responsable

# r370962044
source: for any and all use of the Apps using your username and password. We reserve
es: por cualquier y todo uso de las Aplicaciones usando tu nombre de usuario y contraseña. Nos reservamos

# r56658134
source: information, correspondence, and notices to you. These communications may be sent via email,
es: información, correspondencia y avisos hacia ti. Estas comunicaciones pueden ser enviadas a través de correo electrónico,

# r308894521
source: Account Settings. We have a No-Spam policy, and you can opt out of communications and control
es: Configuración de Cuenta. Tenemos una política de No Spam, y puedes renunciar a comunicaciones, y controlar

# r891378029
source: your communications preferences through your Account Settings. We do not sell or distribute
es: tus preferencias de comunicaciones a través de tu Configuración de Cuenta. Nosotros no vendemos o distribuimos

# r141447321
source: the email addresses of our users. For more about how we share your personal information with
es: las direcciones de correo electrónico de nuestros usuarios. Para más acerca de cómo compartimos de información personal con

# r704277516
source: As a patient consulting with doctors on HealthTap, you agree to engage with the practitioner in a respectful and appropriate manner. You agree to refrain from using inappropriate language and/or behavior.
es: Como paciente consultando con doctores en HealthTap, aceptas interactuar con el facultativo en una manera respetuosa y apropiada. Tú aceptas abstenerte de usar lenguaje y/o comportamiento inapropiado.

# r1051116528
source: You agree that you may not make demands for treatment in a consultation. Please understand that there are three types of virtual consults on HealthTap:
es: Tú aceptas que no puedes hacer demandas de tratamiento en una consulta. Por favor, comprende que hay tres tipos de consultas virtuales en HealthTap:

# r380668570
source: Standard virtual consults: In these consults, doctors who have accepted you as a patient (whether for “on call” care, unless you already have an ongoing care relationship with the doctor) can provide care. You may receive an examination (within the limits of virtual care), provide a medical history, obtain an assessment from a physician, and receive a treatment plan as determined to be medically appropriate by the consulting doctor.
es: Consultas virtuales estándar: En estas consultas, los doctores que te han aceptado como paciente (sea para atención “de guardia”, a menos de que ya tengas una relación en curso de atención con el doctor) pueden brindar atención. Tú puedes recibir un examen (dentro de los límites de la atención virtual), proporcionar una historia clínica, obtener una valoración de un médico, y recibir un plan de tratamiento determinado como médicamente apropiado por el doctor consultante.

# r45826553
source: Introductory Consult: this is the first interaction with a new doctor or a doctor who has not yet accepted you as a patient on HealthTap. An introductory consult is not intended for the doctor to give you care. Introductory consults are for providing you with information or get to know the doctor and to determine if she or he can help you with your health concern (in person and/or through virtual consults). A doctor may need to invite you to her or his office for an in person appointment in order to accept you as a patient on HealthTap.
es: Consulta Introductoria: esta es la primera interacción con un nuevo doctor o con un doctor que aún no te ha aceptado como paciente en HealthTap. Una consulta introductoria no está dirigida para que el doctor te brinde atención. Las consultas introductorias son para brindarte información o para llegar a conocer al doctor y determinar si él o ella puede ayudarte con tus preocupaciones de salud (en persona y/o a través de consultas virtuales). Un doctor puede necesitar invitarte a su oficina para una cita en persona a fin de aceptarte como paciente en HealthTap.

# r593563298
source: Second opinion consult: this is a consult in which a doctor can provide you with information about a health issue or a second opinion on a prior diagnosis. A new diagnosis, treatment, or other care are not available in a second opinion consult.
es: Consulta de segunda opinión: esta es una consulta en la cual un doctor puede brindarte información sobre un problema de salud o una segunda opinión basada en un diagnóstico previo. Un nuevo diagnóstico, tratamiento u otra atención no están disponibles en una consulta de segunda opinión.

# r209490680
source: HealthTap is intended to give you easy access to health information (and even care) on your computer or mobile device. As a HealthTap patient (with a HealthTap Prime membership or other access to consulting doctors on HealthTap), you are entitled to receive medically necessary and appropriate care, and you agree not to abuse or overuse the access to doctors provided to you. Overuse includes requests for multiple opinions on single medical condition HealthTap consults should not be used : to obtain numerous opinions on a single medical condition. In general, doctors may discourage this practice and may be hesitant to provide an assessment to those patients who attempt to seek multiple consults. In cases where there is an absolute medical necessity, it may be appropriate to do more than one consult in a day about a specific health issue, but you may also need to consider seeking in-person care or emergency services if the level of severity truly is at the point where multiple consults are warranted (especially if in-person care is recommended by a consulting doctor on HealthTap).
es: HealthTap está dirigido para darte fácil acceso a información de salud (y hasta atención) en tu computadora o dispositivo móvil. Como un paciente de HealthTap (con una membresía a HealthTap Prime u otro acceso a doctores consultantes en HealthTap), tienes derecho a recibir atención médica necesaria y apropiada, y aceptas no abusar o usar excesivamente el acceso a los doctores que se te brinda. Uso excesivo incluye solicitudes para múltiples opiniones acerca de una sola condición médica. Las consultas de HealthTap no deben de ser usadas: para obtener numerosas opiniones acerca de una sola condición médica. En general, los doctores pueden desalentar esta práctica y pueden vacilar en brindar una valoración a aquellos pacientes que intenten buscar múltiples consultas. En casos donde haya una necesidad médica absoluta, puede ser apropiado el hacer más de una consulta al día sobre un problema de salud específico, pero también puedes necesitar considerar buscar atención en persona o servicios de emergencia si el nivel de severidad está verdaderamente al punto en donde múltiples consultas sean justificadas (especialmente si la atención en persona es recomendada por un doctor consultante en HealthTap).

# r632748504
source: Even if you believe you need a prescription or lab test, you should not expect a prescription or lab test order from any given consult. Patients who are located outside the U.S. may receive prescription recommendations only; lab orders are not currently possible for patients located outside the U.S. If the practitioner deems it appropriate to prescribe treatment or order lab tests for the condition discussed in a virtual consult, then the prescription or lab test(s) may be ordered by the physician. Lab tests are currently ordered using Quest Diagnostics lab test services; it may not be possible to order all of Quest Diagnostics lab tests (if any) in all U.S. states at this time. . The following medication categories cannot be prescribed or recommended in virtual consults on HealthTap: DEA category I-IV medications, lifestyle medications (such as weight loss or hair loss medication), and U.S.-state regulated medications. It may be possible to get prescriptions for some psychiatric medications in HealthTap Concierge virtual consults, but doctors cannot prescribe psychiatric medications in HealthTap Prime virtual consults.
es: Aún si tú crees que necesitas una receta o prueba de laboratorio, no debes de esperar una receta u orden de pruebas de laboratorio de ninguna consulta dada. Pacientes localizados fuera de los EE.UU. solo pueden recibir recomendaciones de recetas; ordenes de laboratorio no son posibles actualmente para pacientes localizados fuera de los EE.UU. Si el facultativo considera apropiado recetar tratamiento u ordenar pruebas de laboratorio para la condición discutida en una consulta virtual, entonces la receta o prueba(s) de laboratorio pueden ser ordenadas por el médico. Las pruebas de laboratorio son actualmente ordenadas usando servicios de pruebas de laboratorio de Quest Diagnostics; puede que no sea posible ordenar todas las pruebas de laboratorio de Quest Diagnostics (si hubiera) en todos los estados de los EE.UU. en este momento. . Las siguientes categorías de medicamentos no pueden ser recetadas o recomendadas en consultas virtuales en HealthTap: Medicamentos categoría I-IV de la DEA, medicamentos de estilo de vida (como medicamentos para pérdida de peso o pérdida de cabello), y medicamentos regulados por el estado. Puede ser posible obtener recetas para algunos medicamentos psiquiátricos en consultas virtuales de HealthTap Concierge, pero los doctores no pueden recetar medicamentos psiquiátricos en consultas virtuales de HealthTap Prime.

# r606500891
source: There are cases when you may present with a condition that is long-standing for which you may have been taking a prescription for a long period of time. Even in this situation, it is up to the consulting doctor’s medical expertise and discretion to decide to order that prescription and for what duration. Please understand that in HealthTap Prime virtual consults, you and the doctor most likely do not have an established doctor-patient relationship, and best practice will be for the doctor to prescribe (if at all) a short-course of medication to hold you over until you are able to consult with your established doctor.
es: Hay casos en los que puedes presentar una condición por tiempo prolongado para la cual hayas tenido que estar tomando una receta por un periodo de tiempo largo. Aún en esta situación, está sujeta a la destreza médica y la discreción del doctor consultante la decisión de ordenar esa receta y por qué duración. Por favor, comprende que en las consultas virtuales HealthTap Prime, tú y el doctor probablemente no tienen una relación médico - paciente establecida, y la mejor práctica será que el doctor te recete (si lo hace) un medicamento por un corto periodo de tiempo para controlarlo hasta que seas capaz de consultar con tu doctor establecido.

# r770388354
source: accessed for a fee. ("Premium Services" and "Premium Content", respectively).
es: accedido por una cuota. (”Servicios Premium” y “Contenido Premium”, respectivamente).

# r756774347
source: HealthTap Prime Concierge are paid services. We will never ask you for your credit card
es: HealthTap Prime y Concierge son servicios pagados. Nosotros nunca te pediremos tu tarjeta de crédito

# r633901489
source: health decisions. You may use HealthTap for personal, but not for commercial,
es: decisiones de salud. Puedes usar HealthTap para fines personales, pero no comerciales

# r586335366
source: or use our Apps as entities or through individual members. Licensed U.S.
es: o usar nuestras Aplicaciones como entidades o a través de miembros individuales. Acreditados en los EE.UU.

# r837137308
source: consults via HealthTap Prime and Concierge. The Content is licensed only for the personal,
es: consultas a través de HealthTap Prime y Concierge. El Contenido está autorizado solo para el uso personal,

# r834381401
source: household, and educational use of a single individual. No commercial use or
es: de casa y educativo de un solo individuo. No uso comercial o

# r1006892488
source: commercial redistribution of any Content is permitted. Any hyperlink or other
es: redistribución comercial de cualquier Contenido es permitido. Cualquier hipervínculo u otro

# r603620462
source: expressly pre-approved and permitted by HealthTap in writing. By using HealthTap,
es: de que sea explícitamente aprobado previamente y permitido por HealthTap por escrito. Al usar HealthTap,

# r880679331
source: You agree to use the Apps and any Service responsibly, and in a manner that is not: unlawful, threatening, harassing, abusive, defamatory, slanderous, libelous, harmful to minors, vulgar, gratuitously violent, obscene, pornographic, indecent, lewd, invasive of another's privacy, or racially, ethnically or otherwise offensive, hateful or abusive. You also agree not to intentionally overuse any Service or
es: Tu aceptas usar las Aplicaciones y cualquier otro Servicio responsablemente, en una forma que no sea: ilícita, amenazante, abusiva, difamatoria, calumniosa, dañina a menores, vulgar, injustificadamente violenta, obscena, pornográfica, indecente, lasciva, invasiva de la privacidad de otro, ofensiva a razas o etnias, llena de odio o abusiva. También aceptas no intencionalmente usar excesivamente cualquier Servicio o
