Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r834413417
source: %{expert}, we issued a refund for your recent Virtual Consult
es: %{expert}, emitimos un reembolso para tu Consulta Virtual reciente

# r334092397
source: Your HealthTap Prime shift schedule has been permanently changed
es: Tu horario HealthTap Prime ha sido cambiado permanentemente

# r301927954
source: Your new state license for %{state} was not approved
es: Tu nueva licencia estatal para %{state} no fue aprobada

# r434956815
source: Good news! Your new state license for %{state} has been approved!
es: ¡Buenas noticias! ¡Tu nueva licencia estatal para %{state} fue aprobada!

# r741644579
source: %{subject_name}, act quickly! Limited time left to get paid as a HealthTap Prime doctor
es: %{subject_name}, ¡actúa rápido! Queda tiempo limitado para recibir pagos como un doctor de HealthTap Prime

# r296534402
source: %{subject_name}, complete application for HealthTap Prime before it’s too late!
es: %{subject_name}, ¡completa la solicitud para HealthTap Prime antes de que sea demasiado tarde!

# r260225717
source: %{subject_name}, there’s just one last step to become a HealthTap Prime doctor and get paid well for virtual care!
es: %{subject_name}, ¡sólo hay un último paso para convertirte en un doctor de HealthTap Prime y ser bien pagado por atención virtual!

# r812854968
source: %{subject_name}, there’s one more quick step before you can get paid for performing Virtual Consults
es: %{subject_name}, hay un último paso rápido antes que puedas recibir pagos por llevar a cabo Consultas Virtuales

# r415262074
source: %{subject_name}, it’s easy to complete your sign up for paid HealthTap Prime shifts
es: %{subject_name}, es fácil completar tu registro para turnos HealthTap Prime pagados

# r501840739
source: %{subject_name}, how can we help you sign up for HealthTap Prime?
es: %{subject_name}, ¿cómo podemos ayudarte a registrarte en HealthTap Prime?

# r532099817
source: %{subject_name}, you’re almost there—join the elite group of doctors in HealthTap Prime!
es: %{subject_name}, ya casi terminas—¡únete al grupo élite de doctores en HealthTap Prime!

# r265342008
source: %{subject_name}, Virtual Consult shifts are filling up fast!
es: %{subject_name}, ¡turnos de Consultas Virtuales se están llenando rápido!

# r248530907
source: %{subject_name}, are you ready to start earning with HealthTap Prime?
es: %{subject_name}, ¿estás listo para empezar a ganar dinero con HealthTap Prime?

# r698960887
source: %{subject_name}, one last reminder to complete your application to HealthTap Prime!
es: %{subject_name}, ¡un último recordatorio para completar tu solicitud a HealthTap Prime!

# r25698083
source: %{expert}, Your Founding Doctor Status on HealthTap
es: %{expert}, Tu Estado de Doctor Fundador en HealthTap

# r999962410
source: %{subject_name}, become a Founding Doctor on the HealthTap Medical Expert Network
es: %{subject_name}, conviértete en un Doctor Fundador en la Red de Expertos Médicos de HealthTap

# r658632630
source: %{subject_name}, your special Founding Doctor opportunity ends in 5 days
es: %{subject_name}, tu oportunidad especial de Doctor Fundador termina en 5 días

# r370702555
source: %{subject_name}, your special Founding Doctor opportunity ends in 3 days
es: %{subject_name}, tu oportunidad especial de Doctor Fundador termina en 3 días

# r471822957
source: %{subject_name}, your Founding Doctor eligibility period ends at midnight
es: %{subject_name}, tu periodo de elegibilidad para ser Doctor Fundador se acaba a la media noche

# r1018461795
source: %{subject_name}, founding Doctor eligibility period extended for 3 days
es: %{subject_name}, tu periodo de elegibilidad como Doctor Fundador se extendió por 3 días

# r881317321
source: %{subject_name}, your Founding Doctor Status on HealthTap
es: %{subject_name}, Tu Estado de Doctor Fundador en HealthTap

# r177256832
source: %{subject_name}, become a Founding Doctor on HealthTap
es: %{subject_name}, conviértete en un Doctor Fundador en HealthTap

# r1052227389
source: %{subject_name}, complete your signup today for the state-of-the-art HealthTap Concierge service
es: %{subject_name}, completa tu registro hoy para el servicio de vanguardia HealthTap Concierge

# r465316419
source: %{subject_name}, boost your income! Act quickly, limited time to join HealthTap Concierge
es: %{subject_name}, ¡aumenta tus ingresos! Actúa rápido, tiempo limitado para unirte a HealthTap Concierge

# r868955909
source: %{subject_name}, get paid well! Act now to give your patients Virtual Consults anytime, from anywhere
es: %{subject_name}, ¡sé bien pagado! Actúa ahora para dar a tus pacientes Consultas Virtuales en cualquier momento, desde donde sea

# r401627337
source: %{subject_name}, see your patients from anywhere, limited time free offer for HealthTap Concierge
es: %{subject_name}, mira a tus pacientes desde donde sea, oferta gratis de tiempo limitado para HealthTap Concierge

# r533931132
source: %{subject_name}, act quickly! Your patients are waiting for you to become a HealthTap Concierge doctor!
es: %{subject_name}, ¡actúa rápido! ¡Tus pacientes están esperándote para convertirte en un doctor de HealthTap Concierge!

# r418226060
source: %{subject_name}, your free offer will expire soon, act now to sign up for HealthTap Concierge
es: %{subject_name}, tu oferta gratuita vencerá pronto, actúa ahora para registrarte en HealthTap Concierge

# r304802503
source: %{subject_name}, complete your HealthTap Concierge application before it’s too late!
es: %{subject_name}, ¡completa tu solicitud a HealthTap Concierge antes de que sea demasiado tarde!

# r364943102
source: %{subject_name}, limited time left to sign up for free to HealthTap Concierge!
es: %{subject_name}, ¡queda tiempo limitado para registrarte gratis a HealthTap Concierge!

# r650153835
source: %{subject_name}, time is running out! Sign up for HealthTap Concierge today
es: %{subject_name}, ¡se acaba el tiempo! Regístrate a HealthTap Concierge hoy

# r980227545
source: %{subject_name}, your free offer expires soon, sign up for HealthTap Concierge today!
es: %{subject_name}, tu oferta gratuita expira pronto, ¡regístrate a HealthTap Concierge hoy!

# r1039180318
source: %{subject_name}, reminder to sign up! Boost your income with HealthTap Concierge today!
es: %{subject_name}, ¡recordatorio para registrarte! ¡Aumenta tus ingresos con HealthTap Concierge!

# r1021614741
source: %{subject_name}, You’re approved to sign up and get paid well for Virtual Consults
es: %{subject_name}, Has sido aprobado para registrarte y ser bien pagado por Consultas Virtuales

# r528902939
source: %{subject_name}, work from anywhere
es: %{subject_name}, trabaja desde donde sea

# r525127618
source: %{subject_name}, Your opportunity to get paid well, work from anywhere
es: %{subject_name}, Tu oportunidad de ser bien pagado y trabajar desde donde sea

# r393087253
source: %{subject_name}, Time is running out! Complete your short application today
es: %{subject_name}, ¡El tiempo se está acabando! Completa tu solicitud corta hoy

# r697005312
source: %{subject_name}, Virtual Consults allow you to work from anywhere
es: %{subject_name}, Las Consultas virtuales te permiten trabajar desde donde sea

# r996033170
source: %{subject_name}, delight your patients with Virtual Consults
es: %{subject_name}, deleita a tus pacientes con Consultas Virtuales

# r157984969
source: %{subject_name}, have you heard about the new Virtual Consult Experience?
es: %{subject_name}, ¿has oído de la nueva Experiencia de Consulta Virtual?

# r316817875
source: %{subject_name}, get paid well for giving virtual house calls
es: %{subject_name}, sé bien pagado por brindar visitas a domicilio virtuales

# r870786614
source: %{subject_name}, complete your sign-up to benefit!
es: %{subject_name}, ¡completa tu registro para beneficiarte!

# r160658488
source: %{subject_name}, a last reminder to complete your sign-up!
es: %{subject_name}, ¡un último recordatorio para completar tu solicitud!

# r570985132
source: %{subject_name}, select shifts to start getting paid as a pioneering HealthTap Prime doctor
es: %{subject_name}, selecciona turnos para empezar a obtener pagos como doctor pionero de HealthTap Prime

# r940996653
source: %{subject_name}, you still have time to schedule shifts and get paid for Virtual Consults
es: %{subject_name}, aún tienes tiempo para agendar turnos y ser pagado por Consultas Virtuales

# r757386257
source: %{subject_name}, select paid shifts for Virtual Consults while they’re still available
es: %{subject_name}, selecciona turnos pagados por Consultas Virtuales mientras aún están disponibles

# r224094365
source: %{subject_name}, check back in for new opportunities to earn money through HealthTap Prime
es: %{subject_name}, verifica las nuevas oportunidades de ganar dinero a través de HealthTap Prime

# r56961697
source: %{subject_name}, become a Prime doctor and get paid for Virtual Consults
es: %{subject_name}, conviértete en un doctor Prime y obtén pagos por Consultas Virtuales

# r138080552
source: %{subject_name}, you still have time to claim Committed shifts and boost your Virtual Consult income!
es: %{subject_name}, ¡aún tienes tiempo para solicitar tus turnos Comprometidos y aumentar tus ingresos de Consulta Virtual!

# r338419192
source: %{subject_name}, commit to a shift on HealthTap+ Prime and boost your income with Virtual Consults
es: %{subject_name}, comprométete a un turno en HealthTap+ Prime y aumenta tus ingresos con Consultas Virtuales

# r955196132
source: %{subject_name}, you have the opportunity to boost your income as a HealthTap Prime doctor
es: %{subject_name}, tienes la oportunidad de aumentar tus ingresos como un doctor de HealthTap Prime

# r1033519578
source: %{subject_name}, complete your application today to become a paid HealthTap Prime doctor!
es: %{subject_name}, ¡completa tu solicitud hoy para convertirte en un doctor de HealthTap Prime pagado!

# r159620826
source: %{subject_name}, take action now! Complete your HealthTap Prime Application
es: %{subject_name}, ¡toma acción ahora! Completa tu solicitud para HealthTap Prime

# r159247859
source: %{subject_name}, complete your HealthTap Prime application now, before it’s too late!
es: %{subject_name}, ¡completa tu solicitud para HealthTap Prime ahora, antes de que sea demasiado tarde!

# r864426250
source: %{subject_name}, time is running out! Complete your HealthTap Prime Application today
es: %{subject_name}, ¡se acaba el tiempo! Completa tu Solicitud para HealthTap Prime hoy

# r713612347
source: %{subject_name}, take a few minutes to complete your HealthTap Prime Application today
es: %{subject_name}, tómate unos minutos para completar tu Solicitud para HealthTap Prime hoy

# r277553293
source: %{subject_name}, complete your HealthTap Prime Application now. It’s quick and easy!
es: %{subject_name}, completa tu Solicitud para HealthTap ahora. ¡Es rápido y fácil!

# r689255473
source: %{subject_name}, act quickly! HealthTap Prime shifts are nearly full
es: %{subject_name}, ¡actúa rápido! Los turnos de HealthTap Prime están casi llenos

# r1028464718
source: %{subject_name}, complete your HealthTap Prime application before it’s too late!
es: %{subject_name}, ¡completa tu solicitud para HealthTap Prime antes de que sea demasiado tarde!

# r614213514
source: %{subject_name}, complete your application and take advantage of the opportunity to join HealthTap Prime!
es: %{subject_name}, ¡completa tu solicitud y aprovecha la oportunidad de unirte a HealthTap Prime!

# r408133827
source: %{subject_name}, a last reminder to complete your application to HealthTap Prime!
es: %{subject_name}, ¡como último recordatorio para completar tu solicitud para HealthTap Prime!

# r813934545
source: %{subject_name}, we received your HealthTap Prime Application!
es: %{subject_name}, ¡hemos recibido tu Solicitud para HealthTap Prime!

# r965531114
source: %{subject_name}, congratulations! You've completed your sign up to HealthTap Prime!
es: %{subject_name}, ¡felicidades! ¡Has completado tu registro a HealthTap Prime!

# r261733911
source: %{subject_name}, congratulations! You’re now a certified HealthTap Prime doctor!
es: %{subject_name}, ¡felicidades! ¡Ahora eres un doctor de HealthTap Prime certificado!

# r90813692
source: %{subject_name}, your HealthTap Prime application
es: %{subject_name}, tu solicitud a HealthTap Prime

# r126394720
source: %{subject_name}, we received your HealthTap Prime Application
es: %{subject_name}, recibimos tu Solicitud a HealthTap Prime

# r492357427
source: %{subject_name}, you’ve been approved! One last step to start earning with HealthTap Prime!
es: %{subject_name}, ¡has sido aprobado! ¡Un último paso para empezar a ganar dinero con HealthTap Prime!

# r251530552
source: %{subject_name}, we received your HealthTap Concierge application!
es: %{subject_name}, recibimos tu solicitud para HealthTap Concierge

# r11819796
source: %{subject_title}, congratulations! Welcome to HealthTap Concierge
es: %{subject_name}, ¡felicidades! Bienvenido a HealthTap Concierge

# r213915888
source: %{subject_name}, your HealthTap Concierge application
es: %{subject_name}, tu solicitud para HealthTap Concierge

# r641370364
source: %{subject_name}, we received your HealthTap Concierge Application
es: %{subject_name}, recibimos tu Solicitud para HealthTap Concierge

# r350071947
source: Important: Next steps for HealthTap Concierge
es: Importante: Siguientes pasos para HealthTap Concierge

# r380065455
source: %{subject_title}, you're a few minutes away from starting to see patients virtually
es: %{subject_title}, estás a unos minutos de ver a tus pacientes virtualmente

# r928889395
source: %{subject_title}, one-on-one training demo scheduled
es: %{subject_title}, demo de entrenamiento uno a uno agendado

# r484436636
source: %{tip}: %{doctor_name}'s tip for you
es: %{tip}: Tip de %{doctor_name} para ti

# r337057437
source: %{subject_name}, thank you for applying to HealthTap
es: %{subject_name}, gracias por aplicar a unirte a HealthTap

# r255838271
source: %{subject_name}, thank you for applying to HealthTap's Medical Expert Network
es: %{subject_name}, gracias por aplicar a la Red Médica de Expertos de HealthTap

# r516668683
source: There is an issue verifying your application to the HealthTap Medical Expert Network
es: Hay un inconveniente al verificar tu solicitud a la Red Médica de Expertos de HealthTap

# r163597272
source: There was an issue verifying your application to the HealthTap Medical Expert Network
es: Hubo un inconveniente al verificar tu solicitud a la Red Médica de Expertos de HealthTap

# r1005204390
source: %{subject_name}, Welcome to HealthTap!
es: %{subject_name}, ¡Bienvenido a HealthTap!

# r814156280
source: %{subject_name}, You’re approved! Welcome to the HealthTap Medical Expert Network
es: %{subject_name}, ¡Has sido aprobado! Bienvenido a la Red Médica de Expertos de HealthTap

# r152841718
source: Influencers Program <influencers@healthtap.com>
es: Programa de Influenciadores <influencers@healthtap.com>

# r395345361
source: You’ve received a 1-star rating for patient satisfaction for the first time
es: Has recibido una calificación de 1 estrella por satisfacción del paciente por primera vez

# r755996834
source: You’ve received a one-star rating for the second time
es: Has recibido una calificación de una estrella por segunda vez

# r863131229
source: You’ve received a one-star rating for the third time from a patient for a Virtual Consult
es: Has recibido una calificación de una estrella por tercera vez de un paciente por una Consulta Virtual

# r195481884
source: You’ve received a low 1-star rating from a doctor for a Virtual Consult
es: Has recibido una calificación baja de una estrella de un doctor por una Consulta Virtual

# r120224633
source: You received a second low 1-star rating from a doctor for a Virtual Consult
es: Recibiste una segunda calificación baja de una estrella de un doctor por una Consulta Virtual

# r909121859
source: You received a third low 1-star rating from a doctor for a Virtual Consult
es: Recibiste una tercera calificación baja de una estrella de un doctor por una Consulta Virtual

# r117707932
source: Congrats! %{counter_value} doctors have rated you 5 stars!
es: ¡Felicidades! ¡%{counter_value} doctores te han calificado con 5 estrellas!

# r275269022
source: Congrats! You’ve just been rated 5 stars for the %{counter_ordinal} time!
es: ¡Felicidades! ¡Has sido calificado con 5 estrellas por primera vez!

# r355616476
source: A shift just opened up. Can you cover it?
es: Se ha abierto un turno. ¿Quieres cubrirlo?

# r135486353
source: Please log in—your HealthTap Prime shift began two minutes ago
es: Por favor, inicia sesión—tu turno HealthTap Prime inició hace dos minutos

# r768909980
source: Friendly reminder: You’re on standby for a shift that begins in one hour
es: Recordatorio amigable: Estás en espera de un turno que inicia en una hora

# r168958378
source: Your HealthTap Prime shift has been cancelled
es: Tu turno de HealthTap Prime ha sido cancelado

# r163339162
source: Patients are waiting to be seen
es: Pacientes están esperando ser atendidos

# r26096106
source: You missed a HealthTap Live Consult—please check your hardware
es: Te perdiste de una Consulta HealthTap en Vivo—por favor, revisa tu hardware

# r334316131
source: %{expert}, we missed you!
es: %{expert}, ¡te extrañamos!

# r595519451
source: Please log in to HealthTap — a patient is requesting a Live Consult with you
es: Por favor, inicia sesión en HealthTap—un paciente está solicitando una Consulta en Vivo contigo

# r519128373
source: Please log in to HealthTap — a patient is requesting a Live Consult with a doctor
es: Por favor, inicia sesión en HealthTap—un paciente está solicitando una Consulta en Vivo con un doctor

# r178364193
source: Please log in to HealthTap, if possible—a patient is requesting a Live Consult with a doctor
es: Por favor, inicia sesión en HealthTap, si es posible—un paciente está solicitando una Consulta en Vivo con un doctor

# r299978297
source: Please log in to HealthTap—%{expert} is requesting you join a Live Consult with a patient now
es: Por favor, inicia sesión en HealthTap—%{expert} está solicitando unirse a una Consulta en Vivo con un paciente ahora

# r630243461
source: A patient needs your help with a Live Consult!
es: ¡Un paciente necesita tu ayuda con una Consulta en Vivo!

# r678242020
source: A patient is awaiting your response to an Inbox Consult!
es: ¡Un paciente está esperando tu respuesta a una Consulta de Buzón de Entrada!

# r495732260
source: Happy ½ Birthday, %{person}!
es: ¡Feliz ½ Cumpleaños %{person}!

# r946863890
source: Happy ½ Birthday!
es: ¡Feliz ½ Cumpleaños!

# r1006716028
source: 'HealthTap Team' <feedback@healthtap.com>
es: 'Equipo HealthTap' <feedback@healthtap.com>

# r968412216
source: %{person_name} shared feedback about your practice
es: %{person_name} compartió comentarios acerca de tu consultorio

# r1052891494
source: One of your patients shared feedback about your practice
es: Uno de tus pacientes compartió comentarios acerca de tu consultorio

# r296497693
source: A very happy birthday to you, %{person}!
es: ¡Un muy feliz cumpleaños a ti, %{person}!

# r217359546
source: A very happy birthday to you!
es: ¡Un muy feliz cumpleaños a ti!

# r350106219
source: %{notification_name}, another HealthTap member shared your post %{news_item}!
es: %{notification_name}, ¡otro miembro de HealthTap compartió tu publicación %{news_item}!

# r836309867
source: %{notification_name}, member thanked you for your news post!
es: %{notification_name}, ¡miembro te agradeció por tu publicación de noticias!

# r136903715
source: %{notification_name}, congrats, a doctor found your post helpful!
es: %{notification_name}, felicidades, ¡un doctor encontró tu publicación útil!

# r30056590
source: %{expert}, found news you shared helpful!
es: %{expert}, ¡encontró noticias que tu compartiste útiles!

# r458633491
source: %{person}, %{agree_expert} a HealthTap doctor commented on a %{question} you're following!
es: %{person}, %{agree_expert}, un doctor de HealthTap, ¡comentó en una %{question} que sigues!

# r92310709
source: %{agree_expert} a HealthTap doctor commented on a %{question} you're following!
es: %{agree_expert}, un doctor de HealthTap, ¡comentó en una %{question} que sigues!

# r18293893
source: %{person}, %{agree_expert} a HealthTap doctor commented!
es: %{person}, %{agree_expert}, un doctor de HealthTap, ¡comentó!

# r830005863
source: %{agree_expert} a HealthTap doctor commented!
es: %{agree_expert}, un doctor de HealthTap, ¡comentó!

# r427730459
source: %{person}, %{agree_expert} agreed with an answer you’re following
es: %{person}, %{agree_expert} estuvo de acuerdo con una respuesta que sigues

# r276773723
source: %{agree_expert} agreed with an answer you’re following
es: %{agree_expert} estuvo de acuerdo con una respuesta que sigues

# r416032493
source: %{person}, %{agree_expert} agreed with a response to your case
es: %{person}, %{agree_expert} estuvo de acuerdo con una respuesta a tu caso

# r810476625
source: %{person}, %{agree_expert} agreed with an answer to your question
es: %{person}, %{agree_expert} estuvo de acuerdo con una respuesta a tu pregunta

# r704764509
source: %{agree_expert} agreed with a response to your case
es: %{agree_expert} estuvo de acuerdo con una respuesta a tu caso

# r659519889
source: %{agree_expert} agreed with an answer to your question
es: %{agree_expert} estuvo de acuerdo con una respuesta a tu pregunta

# r210845009
source: %{patient_name}%{expert} has responded to a case you submitted
es: %{patient_name}%{expert} ha respondido a un caso que enviaste

# r569655998
source: %{patient_name}%{expert} responded to a case you’re following
es: %{patient_name}%{expert} respondió a un caso que sigues

# r926493256
source: Friendly Reminder from HealthTap
es: Recordatorio Amigable de HealthTap

# r949302109
source: %{person}, %{expert} answered your question! Want to follow up with them?
es: %{person}, ¡%{expert} contestó tu pregunta! ¿Quieres dar seguimiento con ellos?

# r104826244
source: %{expert} answered your question! Want to follow up with them?
es: ¡%{expert} contestó tu pregunta! ¿Quieres dar seguimiento con ellos?

# r940984535
source: %{person}, %{expert} answered your question! Follow up with a specialist today
es: %{person}, ¡%{expert} contestó tu pregunta! Dar seguimiento con un especialista hoy

# r225646098
source: %{expert} answered your question! Follow up with a specialist today
es: ¡%{expert} contestó tu pregunta! Dar seguimiento con un especialista hoy

# r617368718
source: %{person}, %{comment_expert} commented on a question you asked!
es: %{person}, ¡%{comment_expert} comentó una pregunta que hiciste!

# r371208663
source: %{comment_expert} commented on a question you asked!
es: ¡%{comment_expert} comentó una pregunta que hiciste!

# r502685244
source: Your prescription was sent to %{pharmacy}
es: Tu receta ha sido enviada a %{pharmacy}

# r664261885
source: %{person}, thanks for submitting your case
es: %{person}, gracias por enviar tu caso

# r528763265
source: Thanks for submitting your case
es: Gracias por enviar tu caso

# r806778916
source: A case you submitted has been approved and shared with doctors!
es: ¡Un caso que enviaste ha sido aprobado y compartido con doctores!

# r786909991
source: An update for a case you submitted
es: Una actualización para un caso que presentaste

# r571008467
source: A case you submitted has been approved and shared with your colleagues!
es: ¡Un caso que presentaste ha sido aprobado y compartido con tus colegas!

# r828711875
source: %{person}, %{expert} would like more information
es: %{person} y a %{expert} les gustaría más información
