Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r641645016
source: Get peace of mind with private, secure consults. Your personal information will never be shared without your permission.
es: Obtén paz mental con consultas privadas y seguras. Tu información personal nunca será compartida sin tu permiso.

# r409812198
source: “With a newborn child, it’s hard to do anything or go anywhere such as the medical centre. This app save me the time it would take to go to the doctor when it's not necessary. And when I needed advice late at night, HealthTap docs replied quickly and I didn't need to wait till the next day when the doctors are open.“
es: “Con un recién nacido, es difícil hacer cualquier cosa o ir a cualquier lado como el centro de salud. Esta aplicación me ahorra el tiempo que me tomaría ir al doctor cuando no es necesario. Y cuando necesito consejo a altas horas de la noche, los docs de HealthTap contestaron rápidamente y yo no necesité esperar hasta el día siguiente cuando abren los doctores.”

# r456656208
source: “My son who's now 12 years old was born with several congenital issues. After several surgeries over the years, he's now a healthy child of 12 years. If I need any help or any tips, I find it on HealthTap, not only for him also for the whole family! It really helps!“
es: “Mi hijo, que ahora tiene 12 años de edad, nació con varios problemas congénitos severos. Después de varias cirugías a través de los años, él ahora es un niño saludable de 12 años. ¡Si necesito cualquier ayuda o cualquier tip, lo encuentro en HealthTap, no solo para el también para toda la familia! ¡Realmente ayuda!”

# r787996001
source: “I wish I had HealthTap Prime when my mom had a stroke and was in a coma. It would've been amazing to get an immediate second opinion instead of paying $1000 out of pocket. My mom was bed-bound, so I had to coordinate doctor appointments for her, find a handicap-accessible van, then suffer the waiting room with her. Now, I can use HealthTap in minutes for a virtual consult.“
es: “Desearía que hubiera tenido HealthTap Prime cuando mi mamá tuvo una embolia y estaba en coma. Hubiera sido asombroso obtener una segunda opinión inmediata en vez de pagar $1000 de bolsillo. Mi mamá estaba postrada, así que tenía que coordinar citas de doctor para ella, encontrar una camioneta con acceso para discapacitados, luego sufrir en la sala de espera con ella. Ahora, puedo usar HealthTap en minutos para una consulta virtual."

# r44154228
source: “I love having my own private doctor on call, whenever I need him. All it takes is just a few taps on my smartphone. Best of all, I can consult with him via HD video or chat!“
es: “Amo tener mi propio doctor privado de guardia cuando sea que lo necesito. Todo lo que toma es unos pocos toques en mi teléfono inteligente. ¡Lo mejor de todo, puedo consultarlo a través de video HD o chat!”

# r224639616
source: “This app has improved my life vastly. I’ve had more questions than answers for a while now. It’s unreasonable to call my doctor every 5 minutes. The caring and expert doctors have been a lifesaver and brought me so much peace of mind!“
es: “Esta aplicación ha mejorado mi vida considerablemente. He tenido más preguntas que respuestas por un rato ya. No es razonable hablarle a mi doctor cada 5 minutos. ¡Los bondadosos y expertos doctores han sido un salvavidas y me han traído tanta paz mental!”

# r981758170
source: Advice, prescriptions, referrals & more
es: ¡Consejo, recetas, referencias, recordatorios

# r990854226
source: . However, you may still ask our doctors questions anonymously and for free.
es: . Sin embargo, aún puedes hacerles preguntas a nuestros doctores de forma gratuita y anónima.

# r677163570
source: We're sorry. Virtual consults are not yet available in
es: Lo sentimos. Las Consultas Virtuales aún no están disponibles en

# r796308337
source: doctor consultation packages. You can now provide your clients with a high quality, affordable healthcare solution.
es: paquetes de consulta de doctor. Ahora puedes brindarles a tus clientes con una solución de atención a la salud accesible y de alta calidad.

# r242475903
source: per month. Just send me a message and I can answer any follow-up questions, give you prescriptions and refills, order and review lab tests, and more.
es: por mes. Solo envíame un mensaje y puedo responder cualquier pregunta de seguimiento, darte recetas y órdenes para resurtir, ordenar y revisar pruebas de laboratorio, y más.

# r230112764
source: Congratulations! You are now a HealthTap Prime member for
es: ¡Felicidades! Ahora eres un miembro de HealthTap Prime por

# r587183546
source: No commitments. Cancel anytime.
es: Sin compromisos. Cancela en cualquier momento.

# r89012350
source: Cancel anytime. 100% Guarantee.
es: Cancela en cualquier momento. Garantía al 100%.

# r492050122
source: On 350 general health & wellness goals
es: Acerca de 350 metas de salud y bienestar

# r1071899714
source: Imagine a world in which you do what you enjoy and you're best at — practicing medicine — but without the overhead of office rent, equipment purchases, staff, and other practice expenses.
es: Imagínate un mundo en el cual puedes hacer lo que disfrutas y lo que haces mejor - practicar medicina - pero sin los gastos generales de renta de oficina, compra de equipo, personal y otros gastos del consultorio.

# r270866394
source: or see patients from any desktop or laptop computer using any web browser.
es: o ver pacientes desde cualquier computadora de escritorio o laptop usando cualquier navegador web.

# r742720684
source: Select the method that’s most convenient. Practice medicine from your iPhone, iPad, Android, or other mobile device
es: Selecciona el método que sea más conveniente. Practica medicina desde tu iPhone, iPad, Android u otro dispositivo móvil

# r1073080851
source: Our cutting-edge apps are acclaimed for their ease of use and designed specifically for doctors by the most innovative artisans and inventors in Silicon Valley. Everything is paperless, stored in the cloud, private, and HIPAA-secure.
es: Nuestras aplicaciones a la vanguardia son aclamadas por su facilidad de uso, y diseñadas específicamente para doctores por los artesanos e inventores más innovadores en Silicon Valley. Todo es libre de papel, almacenado en la nube, privado, y seguro en conformidad con HIPAA.

# r505827660
source: a thing.
es: una cosa.

# r723638199
source: or pay
es: o pagar?

# r998468819
source: We provide the insurance you need to cover your services through our Virtual Consults. You don't need to do
es: Brindamos el seguro que necesitas para cubrir tus servicios a través de nuestras Consultas Virtuales. No necesitas hacer

# r893392583
source: to treat patients and help people.
es: para tratar pacientes y ayudar a la gente.

# r527069591
source: Rediscover why you practice medicine
es: Redescubre por qué practicas medicina

# r650689769
source: The Terms of Use (or "TOU") is an agreement between you and HealthTap Inc. ("HealthTap"). There are rules you agree to follow when using our mobile applications and websites (the "Apps"), including when you ask questions and when you view or input content on or into the Apps, and they are contained in these TOU. The
es: Los Términos de Uso (o “TDU”) es un acuerdo entre tú y HealthTap, Inc. (”HealthTap”). Hay reglas que aceptas seguir cuando uses nuestras aplicaciones móviles y sitios web (las “Aplicaciones”), incluyendo cuando haces preguntas y cuando ves o ingresas contenido en o a las Aplicaciones, y están contenidas en estos TDU. La

# r329848536
source: means HealthTap Inc., a Delaware corporation, and any other companies that are subsidiaries and affiliates of HealthTap Inc. When used in the context of the company name, "HealthTap" may also refer to HealthTap Inc.
es: significa HealthTap Inc., una corporación de Delaware, y cualesquiera otras compañías que sean subsidiarias o afiliadas de HealthTap Inc. Cuando se usen en el contexto del nombre de la compañía, “HealthTap” puede también referirse a HealthTap Inc.

# r693693141
source: On HealthTap you can connect privately with a doctor for an online consultation through our Private Conversation feature. This interaction does not constitute the practice of medicine and consultations cannot be used for providing a medical diagnosis or a physical examination, prescriptions, or treatments. Go see your doctor in person if you are looking for a prescription, or for diagnosis or treatment. You can use HealthTap for second opinions.
es: En HealthTap puedes conectarte de forma privada con un doctor para una consulta en línea a través de nuestra función de Conservación Privada. Esta interacción no constituye la práctica de la medicina y las consultas no pueden ser usadas para brindar un diagnóstico médico o exploración física, recetas o tratamientos. Ve a ver a tu doctor en persona si estás buscando una receta, o para diagnóstico o tratamiento. Puedes usar HealthTap para segundas opiniones.

# r41248377
source: The Content and Services may not be used for any illegal purpose. You may not access our networks, computers, or the Content and Services in any manner that could damage, disable, overburden, or impair them, or interfere with any other person's use and enjoyment. You may not attempt to gain unauthorized access to any Content or Services, other accounts, computer systems, or networks connected with HealthTap, the Content, or Services. You may not use any automated means (such as a scraper) to access HealthTap, the Content, or Services for any purpose. Such unauthorized access includes, but is not limited to, using another person’s login credentials to access his or her HealthTap account. Any attempt by any individual or entity to solicit login information of any other user or HealthTap Medical Expert or to access any such account is an express and direct violation of these Terms of Use and of applicable law, including relevant privacy and security laws and laws prohibiting unfair or unethical business practices.
es: El Contenido y Servicios no pueden ser usados para fines ilegales. No podrás acceder a nuestras redes, computadoras o al Contenido y Servicios en ninguna manera que pueda dañar, desactivar, sobrecargar, o dañarlas, o interferir con el uso y disfrute de otra persona. Tú no podrás intentar obtener acceso no autorizado a cualquier Contenido o Servicios, otras cuentas, sistemas computarizados, o redes conectadas con HealthTap, el Contenido, o Servicios. Tú no podrás usar métodos automatizados (como un raspador) para acceder a HealthTap, el Contenido, o Servicios para cualquier fin. Dicho acceso no autorizado incluyendo, pero no está limitado a, usar las credenciales de inicio de sesión de otra persona para acceder a su cuenta de HealthTap. Cualquier intento por cualquier individuo o entidad para solicitar información de inicio de sesión de cualquier otro usuario o Experto Médico de HealthTap o para acceder a cualquiera de dichas cuentas es una violación explícita y directa de estos Términos de Uso y de las leyes aplicables, incluyendo leyes relevantes de seguridad y privacidad, y leyes prohibiendo el uso de prácticas de negocios injustas o sin ética.

# r894109663
source: We do not recommend or endorse any specific Content, Services, tests, doctors, products, procedures, opinions, or other information that may be mentioned on HealthTap. HealthTap is designed to be used with common sense, and in connection with the advice of your doctor or your other healthcare provider. Reliance on HealthTap Content or Services is solely at your own risk. Some Content and Services, including posts by Medical Experts, may be or have been provided by third parties directly and are not reviewed or certified by HealthTap. We hope that our Content and Services will be useful, but we cannot guarantee that the Content and Services will help you achieve any specific goals or results. Content regarding dietary supplements or other treatments or regimens has not been evaluated by the Food and Drug Administration and is not intended to diagnose, treat, cure, or prevent any disease.
es: Nosotros no recomendamos o respaldamos ningún Contenido, Servicio, prueba, doctores, productos, procedimientos, opiniones, u otra información específica que pueda ser mencionada en HealthTap. HealthTap está diseñada para ser usada con sentido común, y en conexión con el consejo de tu doctor o tu proveedor de atención a la salud. Dependencia en Contenido o Servicios de HealthTap es bajo tu propio riesgo. Algún Contenido y Servicios, incluyendo publicaciones por Expertos Médicos, pueden o no ser proveídos directamente por terceras partes y no son valorados o certificados por HealthTap. Nosotros esperamos que nuestro Contenido y Servicios sean útiles, pero no podemos garantizar que el Contenido y Servicios de ayudarán a alcanzar cualesquiera metas o resultados específicos. Contenido al respecto de suplementos dietéticos u otros tratamientos o regímenes no han sido evaluado por la Food and Drug Administration y no está dirigido para diagnosticar, tratar, curar o prevenir ninguna enfermedad.

# r26355716
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. You understand and agree that all Content you submit to HealthTap, excluding any Content provided in a Premium Service, is non-confidential and may be made available on the world wide web. As a reminder public information includes, but is not limited to questions, comments, interactions and information included in your profile.
es: Tú aceptas que no subirás o transmitirás ninguna comunicación o contenido de cualquier tipo que infrinja o viole los derechos de cualquier parte. Tú comprendes y aceptas que todo el Contenido que tú presentes a HealthTap, excluyendo cualquier Contenido proporcionado en un Servicio Premium, no es confidencial y puede ser puesto a disposición de la world wide web. Como un recordatorio, información pública incluye, pero no está limitada a preguntas, comentarios, interacciones e información incluida en tu perfil.

# r737353510
source: for details), however you understand and agree that if you choose to enter into a Private Conversation with a Medical Expert on HealthTap that personally identifiable information will be visible to that Medical Expert. You agree not to disclose personally identifiable information about other members that you encounter while using HealthTap (whether posted in member profiles by a member or emailed to you by a member) without the express consent of such a person. As a reminder, we prohibit commercial use of HealthTap, and these non-commercial use policies apply even to general (non-identifiable) information about other members.
es: para detalles) sin embargo, tú comprendes y aceptas que si eliges entrar en una Conversación Privada con un Experto Médico en HealthTap que información personalmente identificable será visible para ese Experto Médico. Tú aceptas no divulgar información personalmente identificable acerca de otros miembros que encuentres mientras usas HealthTap (ya sea publicada en perfiles de miembros por un miembro o enviada por correo electrónico a ti por un miembro) sin el explícito consentimiento de dicha persona. Como un recordatorio, prohibimos el uso comercial de HealthTap y estas políticas de uso no comercial aplican hasta a información general (no identificable) acerca de otros miembros.

# r931453828
source: HEALTHTAP AND THE CONTENT AND SERVICES ARE PROVIDED "AS IS." NEITHER WE, HEALTHTAP MEDICAL EXPERTS, NOR ANY OF OUR LICENSORS MAKE ANY EXPRESS WARRANTIES, AND WE AND EACH OF THEM DISCLAIMS ALL IMPLIED WARRANTIES, INCLUDING IMPLIED WARRANTIES OF ACCURACY, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. NEITHER WE NOR ANY OF OUR LICENSORS MAKE ANY WARRANTY THAT CONTENT OR SERVICES SATISFY GOVERNMENT REGULATIONS INCLUDING THOSE REQUIRING DISCLOSURE OF INFORMATION ON PRESCRIPTION DRUG PRODUCTS. HEALTHTAP AND THE CONTENT AND SERVICES WERE DEVELOPED FOR USE IN THE UNITED STATES, AND NEITHER WE NOR ANY OF OUR LICENSORS MAKE ANY REPRESENTATION CONCERNING HEALTHTAP AND THE CONTENT OR SERVICES WHEN USED IN ANY OTHER COUNTRY.
es: HEALTHTAP Y EL CONTENIDO Y SERVICIOS SON BRINDADOS “COMO ESTÁN.” NI NOSOTROS, LOS EXPERTOS MÉDICOS DE HEALTHTAP, NI NINGUNO DE NUESTROS LICENCIATARIOS HACE NINGUNA GARANTÍA EXPLÍCITA, Y NOSOTROS Y CADA UNO DE ELLOS RECHAZA TODAS LAS GARANTÍAS IMPLICITAS, INCLUYENDO GARANTÍAS IMPLICITAS DE CERTEZA, COMERCIALIZACIÓN, ADECUACIÓN PARA FINES PARTICULARES, Y NO VIOLACIÓN DE DERECHOS. NI NOSOTROS NI NINGUNO DE NUESTROS LICENCIATARIOS HACE NINGUNA GARANTIA DE QUE CONTENIDO O SERVICIOS SATISFACEN REGULACIONES GUBERNAMENTALES INCLUYENDO AQUELLAS QUE REQUIEREN DIVULGACIÓN DE INFORMACIÓN EN LA RECETA DE PRODUCTOS FARMACOLÓGICOS. HEALTHTAP Y EL CONTENIDO Y SERVICIOS FUERON DESARROLLADOS PARA USO EN LOS ESTADOS UNIDOS, Y NI NOSOTROS NI NUESTROS LICENCIATARIOS HACE NINGUNA DECLARACIÓN AL RESPECTO DE HEALTHTAP Y EL CONTENIDO O SERVISION CUANDO SEAN USADOS EN CUALQUIER OTRO PAÍS.

# r166281750
source: Content on the site created, submitted or validated by Medical Experts or other healthcare experts on HealthTap (collectively, "Expert Content") are subject to the following additional terms and conditions. (When we use the term Content elsewhere in this TOU, this term includes Expert Content.) The authors or third party posting such content ("Posters") are solely responsible for their content. While we hope that you will find the Expert Content informative and educational, neither we nor the Poster make any representations or warranties with respect to any information offered or provided within or through the Expert Content regarding treatment of medical conditions, action, or application of medication. Posters are solely responsible for their content. Under no circumstances, as a result of your use of the Expert Content or this Site, will the Expert Content Poster or such Poster's employer or sponsor be liable to you or to any other person for any damages or harm–including any direct, indirect, special, incidental, exemplary, consequential or other damages under any legal theory, including, without limitation, tort, contract, strict liability or otherwise, even if advised of the possibility of such damages. Without limiting the generality of the foregoing, the Poster (and such Poster's employer and/or sponsor) shall have absolutely no liability in connection with HealthTap for: (a) any loss or injury caused, in whole or in part, by the Poster's actions, omissions, or negligence, in procuring, compiling, or delivering information within or through Expert Content; (b) any errors, omissions, or inaccuracies in such information regardless of how caused, or delays or interruptions in delivery of such information; or (c) any decision made or action taken or not taken in reliance upon such information. This means you should not rely on the Expert Content or make medical or other important decisions based on it, and it also means that the Posters are not responsible for what you do or don't do with the Content. For medical advice, treatment, or diagnosis, see your personal doctor or expert healthcare provider. You agree to indemnify and hold the Poster (and the Poster's employer and/or sponsor) harmless from any claim or demand, including attorneys' fees, made by any third party as a result of (1) any content posted or made available by you through Expert Content, (2) any violation of law that occurs by you through your use of Expert Content or this Site, and/or (3) anything you do using Expert Content, this Site and/or the information contained therein.
es: El Contenido en el sitio creado, presentado o validado por Expertos Médicos u otros expertos en atención a la salud en HealthTap (colectivamente, “Contenido Experto”) están sujetos a los siguientes términos y condiciones adicionales. (Cuando usamos el término Contenido en otra parte de este TDU, este término incluye Contenido Experto.) Los autores o tercera parte publicando dicho contenido (”Publicadores”) son los únicos responsables de su contenido. Mientras que nosotros esperamos que tu encuentres el Contenido Experto informativo y educativo, ni nosotros ni el Publicador hacemos cualquier declaración o garantía con respecto a cualquier información ofrecida o brindada dentro o a través de Contenido Experto en relación con el tratamiento de condiciones médicas, acción o aplicación de medicamento. Publicadores son exclusivamente responsables de su contenido. Bajo ninguna circunstancia, como resultado de tu uso de Contenido Experto o este Sitio, será hecho responsable el Publicador de Contenido Experto o el empleador o patrocinador del Publicador hacia ti o hacia otra persona por cualesquiera daños o perjuicios - incluyendo cualesquiera daños directos, indirectos, especiales, incidentales, ejemplares, consecuentes, u otro baja ninguna teoría legal, incluyendo, sin limitación, agravio, contrato, obligación estricta o de otra manera, aún si aconsejado de la posibilidad de dichos daños. Sin limitar la generalidad de lo anterior, el Publicador (y como tal el empleador y/o patrocinador del Publicador) tendrán absolutamente ninguna responsabilidad en conexión con HealthTap por: (a) cualquier pérdida o lesión causada, en su totalidad o en parte, por las acciones, omisiones, o negligencia en procurar, compilar o entregar información dentro o a través de Contenido Experto por parte del Publicador; (b) cualesquiera errores, retrasos o inexactitud en dicha información sin importar como fue causada, o retrasos o interrupciones en la entrega de dicha información; o (c) cualquier decisión tomada o acción realizada o no realizada basada en dicha información. Esto significa que no deberías de depender en el Contenido Experto o tomar decisiones médicas u otras decisiones importantes basadas en él, y también significa que los Publicadores no son responsables por lo que hagas o no hagas con el Contenido. Para consejo médico, tratamiento o diagnóstico, ve a tu doctor personal o proveedor experto de atención a la salud. Tú aceptas indemnizar y exonerar al Publicador (y el empleador y/o patrocinador del Publicador) de cualquier reclamación o demanda, incluyendo honorarios de abogado, hechas por cualquier tercera parte como resultado de (1) cualquier contenido publicado o puesto a tu disposición a través de Contenido Experto, (2) cualquier violación de la ley que ocurra por ti a través de tu uso de Contenido Experto o este Sitio, y/o (3) cualquier cosa que hagas usando Contenido Experto, este Sitio y/o la información contenida en ellas.
