Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r627861117
source: %{expert} would like to offer you a special discount to have your first Virtual Consult for only %{price}!
es: ¡%{expert} estaría encantado de ofrecerte un descuento especial para tener tu primer Consultorio Virtual por sólo %{price}!

# r321978394
source: Mobile and PC
es: Móvil y PC

# r461309004
source: Cost of a co-pay
es: Costo de un copago

# r50398380
source: Great news! %{expert} would like to offer you a virtual visit for only %{discount_price}. You can get advice and even prescriptions directly from your smartphone or computer, without leaving home or talking time off of work.
es: ¡Grandes noticias! %{expert} estaría encantado de ofrecerte una visita virtual por sólo %{discount_price}. Puedes obtener consejo e incluso recetas directamente desde tu teléfono inteligente o computadora, sin dejar tu casa o hablar fuera del horario de oficina.

# r840450712
source: You can consult with %{expert} to get:
es: Puedes consultar con %{expert} para obtener:

# r878080603
source: Or use %{expert}'s promo code: %{promo_code}
es: O usar el código de promoción de %{expert}: %{promo_code}

# r693723859
source: %{expert} wants to provide you better care on HealthTap and is awaiting your response
es: %{expert} quiere brindarte una mejor atención en HealthTap y está esperando tu respuesta

# r748982736
source: %{expert} is committed to helping you lead a happier, healthier life, and invites you to connect on HealthTap — it is a powerful way to stay in touch with your doctor. Please accept %{expert}'s invitation to connect – We look forward to seeing you soon on HealthTap.
es: %{expert} está comprometido a ayudarte a vivir una vida más feliz y sana, y te invita a conectarte en HealthTap — es una forma poderosa para mantenerte en contacto con tu doctor. Por favor, acepta la invitación de %{expert} para conectarte — Estamos ansiosos de verte pronto en HealthTap.

# r280575314
source: %{expert} would like to be your doctor on HealthTap.
es: %{expert} estaría encantado de ser tu doctor en HealthTap.

# r597971811
source: Accept %{expert}'s invitation to join %{expert} virtual practice. Get your health questions answered, prescriptions sent to you local pharmacy, lab tests ordered, and so much more—all from your phone or computer. With %{expert} on your doctor care-team, you'll have access to a doctor whenever you need it, wherever you are.
es: Acepta la invitación de %{expert} para unirte al consultorio virtual %{expert}. Preguntas de salud sean contestadas, recetas enviadas a tu farmacia local, pruebas de laboratorio ordenadas, y mucho más—todo desde tu teléfono o computadora. Con %{expert} en tu equipo de atención médica, tendrás acceso a un doctor cuando lo necesites, donde sea que estés.

# r740433766
source: %{expert} would still like to connect with you on HealthTap Concierge
es: %{expert} estaría encantado de seguir conectado contigo en HealthTap Concierge

# r1062668636
source: %{expert} would like to help you on your journey to feeling good, and believes that HealthTap Concierge offers you a fantastic platform to collaborate with your doctor on this effort! Why not connect today and make a virtual appointment in %{expert}'s Virtual Practice?
es: ¡%{expert} estaría encantado de ayudarte en tu viaje a sentirte bien, y cree que HealthTap Concierge te ofrece una plataforma fantástica para colaborar con tu doctor en este esfuerzo! ¿Por qué no conectarse hoy y hacer una citar virtual en el Consultorio Virtual de %{expert}?

# r129420210
source: Accept connection
es: Aceptar conexión

# r1049762357
source: %{expert} can help you with your health questions on HealthTap Concierge
es: %{expert} puede ayudarte con tus preguntas de salud en HealthTap Concierge

# r203432862
source: Have ultimate peace of mind with %{expert} on your Care-Team. When a medical question arises you'll feel good knowing that with just the touch of a button you can connect with a doctor you can trust. And if needed, you can get prescriptions or labs test ordered right from your consult.
es: Ten máxima paz mental con %{expert} en tu Equipo de Atención. Cuando surja una pregunta médica te sentirás bien sabiendo que con el toque de un botón puedes conectarte con un doctor del que confías. Si es necesario, puedes obtener recetas u órdenes para pruebas de laboratorio directamente de tu consulta.

# r364134811
source: Join %{expert}'s virtual practice today by accepting your invitation below:
es: Únete al consultorio virtual de %{expert} hoy aceptando tu invitación debajo:

# r502143184
source: Accept your invitation
es: Aceptar invitación

# r476491691
source: %{expert} has received your secure message
es: %{expert} ha recibido un mensaje seguro

# r557473147
source: Your secure private message to %{expert} has been sent. We will notify you as soon as %{expert} responds.
es: El mensaje seguro a %{expert} ha sido enviado. Te notificaremos en cuanto %{expert} responda.

# r574381326
source: Typically most messages are reviewed within <strong>24 hours</strong>, although in some cases it may take longer.
es: Normalmente la mayoría de los mensajes son revisados dentro de <strong>24 horas</strong>, aunque en algunos casos puede tardar más.

# r935517629
source: If you would like to connect with a doctor instantly please click on the button below.
es: Si quieres conectarte con un doctor instantáneamente por favor, haz clic en el botón debajo.

# r814014116
source: In the meantime, feel free to browse your personalized health feed that includes doctor answers, tips, news articles, and apps relevant to health topics you follow.
es: Mientras tanto, siéntete libre de ojear tu feed de salud personalizado que incluye respuestas médicas, tips, artículos de noticias, y aplicaciones relevantes a temas de la salud que sigues.

# r892318825
source: Check out your feed ›
es: Echa un vistazo a tu feed ›

# r409711810
source: %{expert} is now on your Care-Team!
es: ¡%{expert} está ahora en tu Equipo de Atención!

# r437332211
source: Thank you for adding %{expert} to your Care-Team! Now you can easily see %{expert} via video or text chat during the doctor's Virtual Practice hours or send a secure message next time you are outside the United States.
es: ¡Gracias por añadir a %{expert} a tu Equipo de Atención Médica! Ahora puedes ver fácilmente a %{expert} en chat de video o texto durante el horario del Consultorio Virtual del doctor o enviar un mensaje seguro la siguiente vez que estés fuera de los EE.UU.

# r909371139
source: Thank you for adding %{expert} to your Care-Team! Now you can easily see %{expert} via video or text chat during the doctor's Virtual Practice hours or send a secure message next time you are in %{states}, or outside the United States, where %{expert} is licensed to see patients.
es: ¡Gracias por añadir a %{expert} a tu Equipo de Atención Médica! Ahora puedes ver fácilmente a %{expert} en chat de video o texto durante el horario del Consultorio Virtual del doctor o enviar un mensaje seguro la siguiente vez que estés fuera de los EE.UU., donde %{expert} está acreditado para ver pacientes.

# r38086573
source: This is a great way to manage your health when you don’t need to physically come into the doctor's office. Here’s a few of the many things you can get help with during a Virtual Consult:
es: Esta es una gran forma de manejar tu salud cuando no necesites ir físicamente al consultorio del doctor. Aquí hay algunas de las muchas cosas que puedes obtener durante una Consulta Virtual:

# r854268384
source: Questions and concerns about your general health
es: Preguntas y preocupaciones acerca de tu salud en general

# r735517952
source: We look forward to helping you live a happier, healthier life. Connect with %{expert} next time you're outside the United States.
es: Estamos ansiosos de ayudarte a vivir una vida más feliz y sana. Conéctate con %{expert} la siguiente vez que estés fuera de los EE.UU.

# r44651740
source: We look forward to helping you live a happier, healthier life. Connect with %{expert} next time you're in one of the above locations!
es: Estamos ansiosos de ayudarte a vivir una vida más feliz y sana. ¡Conéctate con %{expert} la siguiente vez que estés en alguna de las locaciones mencionadas arriba!

# r808215559
source: Schedule a Virtual Appointment with %{expert}
es: Agenda una Cita Virtual con %{expert}

# r853709713
source: We wanted to reach out to you and share with you %{expert}'s virtual office hours. If you'd like to schedule your first Virtual Consult feel free to schedule an appointment at a time that’s convenient for you:
es: Quisimos contactarte y compartir contigo el horario de oficina de %{expert}. Si gustas agendar tu primera Consulta Virtual siéntete libre de agendar una cita a la hora que sea conveniente para ti:

# r174173957
source: Remember, there are lots of things that can managed without an office visit. Through HealthTap Concierge, a doctor may refill prescriptions, answer questions, and share insights specific to you and your health concerns and goals.
es: Recuerda, hay muchas cosas que se pueden manejar sin una visita al consultorio. A través de HealthTap Concierge, un doctor puede resurtir recetas, contestar preguntas, y compartir perspicacias específicas para ti y tus preocupaciones y metas de salud.

# r132753317
source: Send a secure message to %{expert} at any time
es: Envía un mensaje seguro a %{expert} en cualquier momento

# r247525530
source: Great news! You are now connected to %{expert}! %{expert} is now your %{specialist} on HealthTap, so if you have a question that you need answered, send a %{open_link}secure message%{close_link} anytime, and the doctor will address it as quickly as possible. If you would rather talk via video or text chat, just click on the button below to schedule an appointment:
es: ¡Grandes noticias! ¡Ahora estás conectado a %{expert}! %{expert} es ahora tu %{specialist} en HealthTap, así que si tienes alguna pregunta que necesite ser contestada, envía un %{open_link}mensaje seguro%{close_link} a cualquier hora, y el doctor la dirigirá tan pronto como sea posible. Si prefieres hablar a través de chat de video o texto, sólo haz clic en el botón debajo para agendar una cita:

# r121712255
source: Get advice, prescriptions, and reminders from %{expert}
es: Obtén consejo, recetas, y recordatorios de %{expert}

# r892844043
source: As a member of your HealthTap Care-Team, we wanted to remind you that %{expert} is here for you when you need it most. If you have a health question, either schedule an appointment during the doctor's Virtual Practice hours or send a direct message if you have a question outside these hours. Here’s a few of the many things you can cover in a Virtual Consult:
es: Como un miembro de tu Equipo de Atención HealthTap, queremos recordarte que %{expert} está aquí para ayudarte cuando más lo necesites. Si tienes alguna pregunta de salud, puedes agendar una cita durante el horario del Consultorio Virtual del doctor o enviar un mensaje directo si tienes alguna pregunta fuera de ese horario. Aquí hay algunas de las muchas cosas que puedes cubrir en una Consulta Virtual:

# r416942660
source: Schedule a virtual appointment with %{expert}
es: Agenda una cita virtual con %{expert}

# r125745
source: We hadn’t heard back from you and wanted to see if you’d like to schedule your first Virtual Consult with %{expert}. You can talk about any health concerns or questions you have, and you’ll save yourself the trip to the doctor's office. With HealthTap Concierge, we can connect from your smartphone, laptop, or tablet – from wherever you are – plus you can get the medications and prescription refills you need (as medically appropriate).
es: No habíamos sabido de ti y queríamos ver si te gustaría agendar una primer Consulta Virtual con %{expert}. Puedes hablar sobre cualquier preocupación de salud o preguntas que tengas, y te ahorrarás el viaje al consultorio. Con HealthTap Concierge, podemos conectarte desde te tu teléfono inteligente, laptop o tableta - desde cualquier lugar en el que estés - además puedes obtener medicamentos y resurtido de recetas que necesites (mientras sea medicamente apropiado).

# r141921348
source: Thank you for adding %{expert} to your Care-Team! Now you can easily see %{expert} via video or text chat during the doctor's Virtual Practice hours or send a secure message at any time. This is a great way for you to manage your health when you don’t need to physically come into the office. Here are a few of the many things you can cover in a Virtual Consult:
es: ¡Gracias por añadir a %{expert} a tu Equipo de Atención Médica! Ahora puedes ver fácilmente a %{expert} en chat de video o texto durante el horario del Consultorio Virtual del doctor o enviar un mensaje seguro en cualquier momento. Esta es una gran forma de manejar tu salud cuando no necesites ir físicamente al consultorio del doctor. Aquí hay algunas de las muchas cosas que puedes cubrir en una Consulta Virtual:

# r402136864
source: We look forward to helping you live a happier, healthier life. How would you like to connect?
es: Estamos ansiosos de ayudarte a vivir una vida más feliz y sana. ¿Cómo te gustaría conectarte?

# r69439141
source: Video / text chat
es: Chat en video/texto

# r260055412
source: Thank you for adding me to your HealthTap Care-Team! Now you can easily schedule an appointment during my office hours and we’ll be able to connect virtually through your laptop or smartphone. Here’s my current schedule:
es: ¡Gracias por añadirme a tu Equipo de Atención Médica! Ahora puedes agendar fácilmente una cita durante mi horario de oficina y seremos capaces de conectarnos virtualmente a través de tu laptop o teléfono inteligente. Aquí está mi horario actual:

# r482361032
source: This is a great way for us to manage your health for those times when you don’t need to physically come into the office. Here’s a few of the many things we can cover in a Virtual Consult:
es: Esta es una gran forma de manejar tu salud para esas veces que no necesites ir físicamente al consultorio del doctor. Aquí hay algunas de las muchas cosas que puedes cubrir en una Consulta Virtual:

# r848318016
source: We can discuss further during our first virtual consult. Click below to make an appointment:
es: Podemos discutir más durante nuestro horario de consulta virtual. Haz clic debajo para hacer una cita:

# r324986927
source: Schedule appointment today
es: Agendar una cita hoy

# r660846602
source: Best
es: Mejor

# r195942697
source: P.S. If you have health concerns or questions that come up outside of my office hours, feel free to %{open_link}send me a message%{close_link}.
es: P.D. Si tienes preocupaciones o preguntas de salud que surjan fuera de mi horario de oficina, siéntete libre de %{open_link}enviarme un mensaje%{close_link}.

# r631429886
source: Are you interested in connecting with a top specialist on HealthTap? Our doctors are available to answer your health questions and offer advice, prescriptions and friendly reminders to help you or your loved ones feel good.
es: ¿Estás interesado en conectarte con uno de los mejores especialistas en HealthTap? Nuestros doctores están disponibles para contestar tus preguntas de salud y ofrecer consejos, recetas y recordatorios amigables para ayudarte a ti y a tus seres queridos a sentirse bien.

# r831541981
source: Send a private message to a doctor whose expertise you viewed recently:
es: Envía un mensaje privado a un doctor cuya destreza hayas visto recientemente:

# r339226699
source: Or add all these doctors to your Care-Team with 1-easy click so you can consult them whenever you need help
es: O añade a todos estos doctores a tu Equipo de Atención con un fácil clic para que puedas consultarlos cuando sea necesites ayuda.

# r1010025966
source: Connect with all
es: Conéctate con todos

# r651499958
source: Try it today
es: Pruébalo hoy

# r713448193
source: Just a quick update to let you know that we’ve tried again to contact %{expert} on your behalf, but haven’t heard back. We know how busy doctors can get, so although we’ll continue trying, we suggest that you try to connect with one of our other caring doctors.
es: Sólo una rápida actualización para hacerte saber que hemos intentado contactar de nuevo a %{expert} en tu nombre, pero no hemos oído nada. Sabemos lo ocupados que los doctores pueden estar, así que aunque continuaremos intentando, te sugerimos que intentes conectarte con uno de nuestros otros bondadosos doctores.

# r614974286
source: You recently requested to connect with %{expert}. %{abbrev} hasn’t yet had a chance to review your request. In the meantime, we recommend you connect with one of these top doctors:
es: Recientemente solicitaste conectarte con %{expert}. %{abbrev} aún no ha tenido la oportunidad de revisar tu solicitud. Mientras tanto, te recomendamos conectarte con otro de nuestros mejores doctores.

# r853705745
source: You recently requested to connect with %{expert}. %{expert} hasn’t yet had a chance to review your connection request. We wanted you to know that you can still start a conversation with the doctor through an Introductory Consult. Once the doctor accepts you as a patient, you can get advice, prescriptions, or medically appropriate reminders.
es: Recientemente solicitaste conectarte con %{expert}. %{expert} aún no ha tenido la oportunidad de revisar tu solicitud de conexión. Queríamos que supieras que aún puedes empezar una conversación con el doctor a través de una Consulta Introductoria. Una vez que el doctor te acepta como un paciente, puedes obtener consejo, recetas o recordatorios médicos apropiados.

# r746068744
source: Would you like to schedule a video chat or send a secure message to %{expert}?
es: ¿Te gustaría agendar un chat en video o enviar un mensaje seguro a %{expert}?

# r480496611
source: Video chat
es: Chat de video

# r30281961
source: We wanted you to know that we received your request to connect with %{expert} through HealthTap. We haven’t yet heard from %{expert} but will actively follow up and let you know once we hear back. If you have %{expert}’s contact information, please feel free to personally request the doctor to join %{product}.
es: Queríamos que supieras que recibimos tu solicitud para conectarte con %{expert} a través de HealthTap. Aún no hemos oído de %{expert} pero le daremos seguimiento activo, y te haremos saber una vez que sepamos algo. Si tienes la información de contacto de %{expert}, por favor, siéntete libre de solicitar personalmente al doctor que se una a %{product}.

# r983750021
source: If you need to talk to a primary care doctor live, you can do so 24/7 from anywhere via %{product}.
es: Si necesitas hablar con un doctor de atención primaria en vivo, puedes hacerlo 24/7 desde cualquier lugar a través de %{product}.

# r196258252
source: If you're looking for a primary care doctor or specialist for your own personal Care Team, we'd love to help. Find a doctor that best meets your needs.
es: Si estás buscando un doctor de atención primaria o a un especialista para tu propio Equipo de Atención, nos encantaría ayudarte. Encuentra al doctor que mejor cumpla con tus necesidades.

# r871640228
source: Thank you for adding me to your Care-Team! Now you can easily see me via video or text chat during my Virtual Practice hours or send me a secure message at any time. This is a great way for us to manage your health when you don’t need to physically come into the office. Here’s a few of the many things we can cover in a Virtual Consult:
es: ¡Gracias por añadirme a tu Equipo de Atención! Ahora puedes verme fácilmente a través de chat de video o texto durante mi horario de Consulta Virtual o enviarme un mensaje seguro en cualquier momento. Esta es una gran forma para que administremos tu salud cuando no necesites ir personalmente al consultorio. Aquí están algunas de las muchas cosas que podemos cubrir en una Consulta Virtual:

# r610295680
source: I look forward to helping you live a happier, healthier life. How would you like to connect?
es: Estoy ansioso de ayudarte a vivir una vida más feliz y sana. ¿Cómo te gustaría conectarte?

# r488458272
source: We're sorry, but %{expert} cannot answer your consult at this time. Usually this is because the question does not fit the doctor's expertise.
es: Lo sentimos, pero %{expert} no puede responder a tu consulta en este momento. Usualmente esto es porque la pregunta no coincide con la destreza del doctor.

# r37907287
source: Here's what the %{expert} had to say:
es: Esto es lo que %{expert} tenía que decir:

# r310746348
source: We've refunded your account with credits that can be applied towards your next consult.
es: Hemos reembolsado a tu cuenta con créditos que pueden ser aplicados para tu siguiente consulta.

# r328536448
source: Or please feel free to find another doctor on your own:
es: O por favor, siéntete libre de encontrar otro doctor por tu cuenta:

# r259098756
source: We’d still love to help you find an answer to your question, however. We encourage you to find another specialist who may be better suited to answer your question:
es: Sin embargo, aún nos encantaría ayudarte a encontrar una respuesta a tu pregunta. Te alentamos a encontrar otro especialista que pueda estar más apto para responder tu pregunta:

# r47131033
source: We saw you were interested in talking with a doctor but stopped just short of starting your consult. To help you get started we’re offering you a <strong>New Member Discount</strong> on your first consult—<strong>only %{test_drive_price}</strong> to instantly connect with a Primary Care doctor for a live voice, video or text consult (a $99/month value!).
es: Vimos que estuviste interesado en hablar con un doctor, pero lo dejaste justo cuando iba empezando tu consulta. Para ayudarte a empezar te ofrecemos un <strong>Descuento de Nuevo Miembro </strong> en tu primer consulta—<strong>sólo %{test_drive_price}</strong> para conectarte instantáneamente con un doctor de Atención Primaria para una consulta de voz, video, o texto en vivo (¡un valor de $99/mes!)

# r278228925
source: Discover the convenience and value of “going to the doctor” right from your phone or computer. Try today for <strong>only %{test_drive_price}</strong> and see how easy talking to a doctor can be.
es: Descubre la conveniencia y el valor de "ir al doctor" directamente desde tu teléfono o computadora. Prueba hoy por <strong>solo %{test_drive_price}</strong> y ve qué fácil puede ser hablar con un doctor.

# r359482493
source: Get New Member Discount
es: ¡Obtén el Descuento de Nuevo Miembro!

# r54827099
source: In good health and smiles,
es: En buena salud y sonrisas,

# r48351329
source: It seems you were interested in consulting a doctor, but there was an error when you attempted to pay. Would you like to %{open_link}try again%{close_link}?
es: Parece que estuviste interesado en consultar a un doctor, pero hubo un error cuando intentaste pagar. ¿Te gustaría %{open_link} intentar de nuevo%{close_link}?

# r627137177
source: We’d love to help you live a happier, healthier life. When you consult a doctor, you can get:
es: Nos encantaría ayudarte a vivir un vida más feliz y sana. Cuando consultas a un doctor, puedes obtener:

# r496409909
source: Answers to any health question or concern
es: Respuestas a cualquier pregunta o preocupación de salud

# r148289722
source: Just find your doctor and send a secure message or schedule a virtual video appointment today!
es: ¡Sólo encuentra a tu doctor y envía un mensaje seguro o agenda una cita virtual en video hoy!
