Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r332170676
source: Help save lives with me - let's unite %{doctor_count} doctors to bring trusted, free health answers to everyone
es: Ayuda a salvar vida conmigo - unamos a %{doctor_count} doctores para traer respuestas de salud gratuitas y confiables a todos

# r427993827
source: Hey there! Let's help bring together %{doctor_count} doctors for a great cause: providing fast, free, trustworthy access for millions of people to great doctors and their expertise. Please help spread the word. %{link}
es: ¡Hola! Juntemos a %{doctor_count} doctores por una gran causa: brindar a millones de personas acceso rápido, gratuito y confiable a grandiosos doctores y su destreza. Por favor, ayuda a correr la voz. %{link}

# r668162986
source: Help bring together %{doctor_count} doctors for a great cause: providing fast, free, trustworthy access for millions of people to great doctors and their expertise.
es: Ayuda a juntar a %{doctor_count} doctores por una gran causa: brindar a millones de personas acceso rápido, gratuito y confiable a grandiosos doctores y su destreza.

# r87172670
source: Hi there - let's help bring together %{doctor_count} doctors for a great cause: providing fast, free, trustworthy access for millions of people to great doctors and their expertise and empathy. Please spread the word. %{link}
es: Hola - ayuda a juntar a %{doctor_count} doctores por una gran causa: brindar a millones de personas acceso rápido, gratuito y confiable a grandiosos doctores y a su destreza y empatía. Por favor, corre la voz. %{link}

# r306486934
source: You must be logged in
es: Debes de haber ingresado

# r237971384
source: No tip found with it:%{id}
es: No se encontró tipo con el:%{id}

# r1046341193
source: HealthTap - Find %{specialist_name} in %{loc}
es: HealthTap - Encontrar %{specialist_name} en %{loc}

# r1042465508
source: HealthTap - Find doctors in %{loc}
es: HealthTap - Encontrar doctores en %{loc}

# r174520738
source: HealthTap - Find %{specialist_name}
es: HealthTap - Encontrar %{specialist_name}

# r387262348
source: HealthTap - Find doctors
es: HealthTap - Encontrar doctores

# r978964859
source: Patient list file was successfully created.
es: Archivo de lista de pacientes fue creado exitosamente.

# r508309770
source: The reset token is not valid
es: La ficha de reinicio no es válida

# r501189718
source: HealthTap Prime - Special Offer!
es: HealthTap Prime - ¡Oferta Especial!

# r432198281
source: Get HealthTap Prime - HealthTap
es: Obtén HealthTap Prime - HealthTap

# r650731180
source: Get a health quote - HealthTap
es: Obtén una cita de salud - HealthTap

# r74624052
source: Pick your plan - HealthTap
es: Elige tu plan - HealthTap

# r1052515431
source: Buy Discounted Credits - HealthTap
es: Compra Créditos con Descuento - HealthTap

# r527884302
source: Join me on HealthTap! Use this link and get FREE trial:)
es: ¡Únete a mí en HealthTap! Usa este enlace y obtén una prueba GRATIS:)

# r403110780
source: HealthTap Prime gives you unlimited, immediate, 24/7 access to doctors using your smartphone, or computer. Get: Advice - Prescriptions - Reminders
es: HealthTap Prime te da acceso inmediato e ilimitado, 24/7, a doctores usando tu teléfono inteligente o computadora. Obtén: Consejo - Recetas - Recordatorios

# r327806410
source: Join me on HealthTap! Use this link and get $30 off
es: ¡Únete a mí en HealthTap! Usa este enlace y obtén $30 de descuento

# r1058708198
source: Join me on HealthTap! Get FREE trial:)
es: ¡Únete a mí en HealthTap! Obtén una prueba GRATIS:)

# r844559833
source: HealthTap Prime gives you immediate 24/7 access to doctors online. Get: Advice - Prescriptions - Reminders
es: HealthTap Prime te da acceso inmediato, 24/7, a doctores en línea. Obtén: Consejo - Recetas - Recordatorios

# r418808804
source: Join me on HealthTap! Use this link and get 1 month FREE :)
es: ¡Únete a mí en HealthTap! Usa este enlace y obtén 1 mes GRATIS :)

# r1031983619
source: A special offer for doctor consults on HealthTap Prime
es: Una oferta especial para consultas médicas en HealthTap Prime

# r221595721
source: Download HealthTap's free app to get answers from top doctors, anytime, anywhere: htap.us/a6lh
es: Descarga la aplicación gratis de HealthTap para obtener respuestas de los mejores doctores a cualquier hora y en cualquier lugar: htap.us/a6lh

# r681322813
source: Sign Up as a Member
es: Regístrate como Miembro

# r118579495
source: HealthTap Compass for %{name}
es: HealthTap Compass para %{name}

# r1046506391
source: HealthTap SOS for %{name}
es: HealthTap SOS para %{name}

# r429213737
source: %{first_name} %{last_name} wants to join HealthTap's expert community
es: %{first_name} %{last_name} quiere unirse a la comunidad de expertos de HealthTap

# r23948400
source: Featured Topics - HealthTap
es: Temas Destacados - HealthTap

# r50707266
source: Consult with %{name}
es: Consulta con %{name}

# r868615307
source: Appointment with %{name}
es: Cita con %{name}

# r294662769
source: Followup Appointments with %{name}
es: Citas de Seguimiento con %{name}

# r266787287
source: Consult with your Care-Team
es: Consulta con tu Equipo de Atención

# r334412891
source: Connect with %{name}
es: Conéctate con %{name}

# r293046374
source: HealthTap for %{name}
es: HealthTap para %{name}

# r1026300367
source: There is no update available for the params you have provided
es: No hay una actualización disponible para los parámetros que proporcionaste

# r362609611
source: Compulsory params are not passed
es: No se pasan los parámetros obligatorios

# r515905961
source: Email can't be blank
es: Correo electrónico no puede estar vacío

# r284147750
source: Message can't be blank
es: Mensaje no puede estar vacío

# r1017839703
source: {app_name} can't be blank
es: {app_name} no puede estar vacío

# r194008194
source: Your unavailable days are set. Patients will not be able to schedule appointments or send you inbox consults while you are unavailable.
es: Tus días no disponibles están establecidos. Los pacientes no podrán agendar citas o enviarte consultas de buzón de entrada mientras no estés disponible.

# r323925563
source: This is not a public api.
es: Esta no es una API pública.

# r561465527
source: concierge only expert has no shifts
es: experto exclusivo de concierge no tiene turnos

# r633226255
source: prime only expert has no office hours
es: experto exclusivo de prime no tiene horario de oficina

# r900667162
source: No subaccounts available to you with that id
es: No hay subcuentas disponibles para ti con esa id

# r1016111852
source: Error: Expert with specified id is not found or current user is not expert!
es: Error: ¡Experto con id especificada no se encontró o el usuario actual no es experto!

# r839079251
source: Digest has been sent for %{name} to %{address}
es: Se ha enviado compendio para %{name} a %{address}

# r266213215
source: Put request to pause campaign to queue
es: Presenta solicitud para pasar campaña de fila

# r724884721
source: Failed to pause last campaign
es: Pausa de última campaña fallida

# r383526779
source: Processing emails by chunks, be patient ..
es: Procesando correos electrónicos por trozos, sé paciente...

# r170546873
source: Unable to activate facebook: %{reason}
es: Incapaz de activar Facebook: Razón:

# r948838762
source: Share Knowledge
es: Compartir Conocimiento

# r156590377
source: Create Tips & Checklists
es: Crea Tips & Listados

# r787240277
source: Expert top datum was successfully created.
es: Expert top datum fue creada exitosamente.

# r622050504
source: Expert top datum was successfully updated.
es: Expert top datum fue actualizada exitosamente.

# r896821213
source: Cohort %{key}
es: Cohorte %{key}

# r993071264
source: All other Experts
es: Todos los otros Expertos

# r95677033
source: %{title} on %{topic}
es: %{title} sobre %{topic}

# r328350082
source: Logged on person cannot claim credits
es: Persona ingresada no puede reclamar créditos

# r627766262
source: Did not receive application data
es: No recibió datos de aplicación

# r977572073
source: Contact us message was successfully created.
es: Mensaje de Contáctanos fue creado exitosamente.

# r813776250
source: Concierge Application
es: Solicitud para Concierge

# r996529739
source: format not supported
es: formato no apoyado

# r537324190
source: Answering Room - HealthTap
es: Cuarto para Contestar - HealthTap

# r1060333253
source: Training Room - HealthTap
es: Cuarto de Entrenamiento - HealthTap

# r771018990
source: Peer Review - HealthTap
es: Revisión por Pares - HealthTap

# r612734650
source: Inbox Consult - HealthTap
es: Consulta de Buzón de Entrada - HealthTap

# r208722877
source: Transcript - HealthTap
es: Transcripción - HealthTap

# r48805813
source: Live Consult - HealthTap
es: Consulta en Vivo - HealthTap

# r76034536
source: Thought Leader Regionally
es: Líder de Pensamiento Regional

# r698787412
source: Winter 2013
es: Verano del 2013

# r290061518
source: must be logged in.
es: debes de haber ingresado

# r1036468223
source: attribute not found
es: atributo no encontrado

# r308219416
source: No attribute-name provided
es: Ningún attribute-name proporcionado

# r905897823
source: With Same Name and Symptom Combination Already Exists
es: Combinación Con Mismo Nombre Y Síntoma Ya Existe

# r40580364
source: Ask Doctors - Healthtap
es: Pregúntale a Doctores - HealthTap

# r560865287
source: Page Not Found
es: Página No Encontrada

# r233983107
source: Internal Server Error
es: Error Interno de Servidor

# r102649085
source: Invalid subaccount_id
es: Subaccount_id inválida

# r670340475
source: Invalid request
es: Solicitud Inválida

# r248264449
source: Subscription does not exist
es: Suscripción no existe

# r439056549
source: success
es: éxito

# r650959811
source: Key should be :file or :upload
es: Llave debe ser :file o :upload

# r281411979
source: This email is already taken.
es: Este correo electrónico ya está ocupado.

# r381252906
source: Please provide the correct password.
es: Por favor, proporciona la contraseña correcta.

# r963547261
source: $%{price}/month
es: $%{price}/mes

# r59362833
source: First Time One Time Prime
es: Primera Vez Una Vez Prime

# r782111903
source: First Time One Time Prime for you
es: Primera Vez Una Vez Prime para ti

# r397773838
source: $%{price}/consult
es: $%{price}/consulta

# r54320764
source: Discounted for you
es: Con descuento para ti

# r538493543
source: $99/month
es: $99/mes

# r797175419
source: %{price}/consult
es: %{price}/consulta

# r818886963
source: $99/month subscription
es: $99/mes de suscripción

# r84090505
source: Update failed!
es: ¡Actualización fallida!

# r587641947
source: Person for this person_id not found!
es: ¡Persona para está person_id no encontrada!

# r610096457
source: An error of type %{ex_class} occured. Message is '%{ex_message}.' You sent %{parameters}.
es: Un error de tipo %{ex_class} ocurrió. Mensaje es '%{ex_message}.' Tú enviaste %{parameters}.

# r687480087
source: Congrats, %{expert_name} You're now the 'Committed' doctor on duty for %{shift_time}
es: Felicidades, %{expert_name} Ahora eres el doctor "Comprometido" de guardia para %{shift_time}

# r139401927
source: The shift state has changed. Could not commit to this shift
es: El estado del turno no ha cambiado. No se pudo comprometer a este turno

# r979444878
source: Shift not found
es: Turno no encontrado

# r1027822550
source: I am truly available for my shift
es: Estoy verdaderamente disponible para mi turno

# r844341712
source: We don't recognize this as a %{email_type} email. Please try again or verify by text message
es: No reconocemos esto como un correo electrónico %{email_type}. Por favor, intenta otra vez o verifica por mensaje de texto

# r352595344
source: We don't recognize this number as belonging to a %{email_type} employee. Please try again or verify by email
es: No reconocemos que este número le pertenezca a un empleado %{email_type}. Por favor, intenta otra vez o verifica por correo electrónico

# r364116464
source: Credit card declined
es: Tarjeta de crédito rechazada

# r888642697
source: %{name}:%{id} is sending an invitation to his/her friends
es: %{name}:%{id} está enviando una invitación a sus amigos

# r606126492
source: %{name}:%{id} is sending an invitation to an expert
es: %{name}:%{id} está enviando una invitación a un experto

# r801066900
source: has upcoming appointment
es: tiene citas próximas

# r1065190526
source: Private Checklist by %{expert_name}
es: Listado Privado por %{expert_name}

# r411103075
source: updated
es: actualizado

# r832926798
source: Not Hash, no update
es: No Hash, no actualización

# r700368066
source: ChatSession no longer in connecting state
es: ChatSession ya no está en estado de conexión

# r487953792
source: Your account needs to be verified
es: Tu cuenta necesita ser verificada

# r972059215
source: Please provide email & password
es: Por favor, proporciona correo electrónico y contraseña

# r948606339
source: Please go through employee verification on %{subdomain}.healthtap.com
es: Por favor, realiza la verificación de empleado en %{subdomain}.healthtap.com

# r449928067
source: Guest thank already exists.
es: Agradecimiento de invitado ya existe.

# r378325117
source: Person does not exist with that id
es: Persona no existe con esa id

# r660520710
source: No such Global Attribute found!
es: ¡No se encontró tal Atributo Global!

# r904246348
source: Submit the form within 5 minutes. Please provide reCAPTCHA.
es: Presenta la forma en 5 minutos. Por favor, proporciona reCAPTCHA.

# r565913366
source: Please provide email
es: Por favor, proporciona correo electrónico

# r208608907
source: Please provide {question_text}
es: Por favor, proporciona {question_text}

# r446934464
source: {consult_geo_state} not available
es: {consult_geo_state} no disponible

# r335096380
source: subscription failed
es: suscripción fallida

# r216999686
source: not available
es: no disponible

# r596498076
source: Cannot find session with consult_id %{session_id}.
es: No se puede encontrar sesión con consult_id %{session_id}.

# r174458765
source: Please provide return url
es: Por favor, proporciona url de retorno

# r1030825586
source: Email already in use
es: Correo electrónico ya está en uso

# r799780437
source: Cannot find session with consult_id %{session_id}
es: No se puede encontrar sesión con consult_id %{session_id}

# r156592266
source: Missing encrypted_email.
es: Encypted_email faltante.

# r173109048
source: decryption failed
es: Descifrado fallido

# r970521363
source: Missing consult_id.
es: consult_id faltante.

# r1004732545
source: Missing email.
es: Correo electrónico faltante.

# r1033781031
source: Cannot find consult with consult_id %{consult_id}.
es: No se puede encontrar consulta con consult_id %{consult_id}

# r394209082
source: Cannot find person with email %{email}.
es: No se puede encontrar persona con correo electrónico %{email}.

# r904920597
source: You do not have the correct access for this consult data.
es: No tienes el acceso correcto para estos datos de consulta.

# r1061953387
source: cannot find content with error code: %{error_code}
es: no se puede encontrar contenido con código de error: %{error_code}

# r634803554
source: A broker can only have one order!
es: ¡Un intermediario solo puede tener una orden!

# r290654331
source: email param is missing
es: parámetros de correo electrónico faltantes

# r962930457
source: Person Must go through Employee Verification
es: Persona Debe atravesar Verificación de Empleado

# r652772733
source: User Not Found
es: Usuario No Encontrado

# r157657906
source: Invalid API key
es: API key inválida

# r13725876
source: Daily limit exceeded.
es: Límite diario excedido.

# r189708686
source: I loved my internship at HealthTap. I wanted to experience what a startup was like and do something really transformative in Health. I felt like I wasn't just another intern, and what I did really mattered. Now, I'm so happy to be a part of the full-time team and continue my experience at HealthTap.
es: Amé mis prácticas en HealthTap. Quería experimentar lo que era un start-up y hacer algo realmente transformativo en salud. Sentí que no solo era otro interno, y que lo que hacía que realmente importaba. Ahora, estoy muy feliz de ser una parte del equipo de tiempo completo y continuar mi experiencia en HealthTap.

# r202511415
source: The best thing about being at HealthTap is that everyone is so passionate and always willing to take time to explain their specific projects. I've learned a lot about the intersection of social media and healthcare and believe that HealthTap is redefining the way people think about doctor- patient interactions.
es: Los mejor acerca de estar en HealthTap es que todos están muy apasionados y siempre están dispuestos a tomarse un tiempo para explicar sus proyectos específicos. He aprendido mucho acerca del cruce de las redes sociales con el cuidado de la salud, y creo que HealthTap está redefiniendo la forma que la gente piensa acerca de las interacciones médico-paciente.

# r526386731
source: As an intern at HealthTap, I have realized that HealthTap's number one goal really is to make the world a better place by making relevant health information accessible to everybody. The people that work at HealthTap are some of the most optimistic and caring people that I have met.
es: Como un practicante en HealthTap, me he dado cuenta que la meta número uno de HealthTap realmente es hacer al mundo un lugar mejor al poner información de salud relevante a la disposición todos. La gente que trabaja en HealthTap son algunas de las personas más optimistas y bondadosas que he conocido.

# r359237756
source: See our job openings
es: Ver nuestras vacantes

# r667534785
source: If you're capable, positive, creative, driven, efficient and a team player, let's connect today. All experienced candidates who are eager to work for a fast-growing company, are ready to hit the ground running and are driven by our common goal of helping improve people's lives are encouraged to apply.
es: Si eres capaz, positivo, creativo, dedicado, eficiente y un jugador de equipo, conectémonos hoy. Todos los candidatos experimentados que estén entusiasmados de trabajar para una compañía de rápido crecimiento, y estén listos para salir disparados, y estén impulsados por nuestra meta común de ayudar a mejorar la vida de la gente están alentados a aplicar.

# r918907465
source: %p.requirements With our marketing team you will:
es: %p.requirements Con nuestro equipo de mercadotecnia tú:

# r858377893
source: %p.requirements As HealthTap's Director of Business Development, you will:
es: %p.requirements Como Director de Desarrollo de Negocios de HealthTap, tú:

# r970540065
source: %p.requirements As a leading UX Designer at HealthTap, you will:
es: %p.requirements Como Diseñador de UX líder en HealthTap, tú:

# r575918091
source: %p.requirements As Special Assistant to the CEO at HealthTap, you will:
es: %p.requirements Como Asistente Especial al CEO en HealthTap, tú:

# r622529709
source: %p.requirements As a front End engineer at HealthTap, you will:
es: %p.requirements Como Ingeniero de Front End en HealthTap, tú:

# r30102777
source: Interest in Web 2.0 trends, APIs, mashups and other disruptive technologies. You know what it takes to build high performance websites that are compatible with multiple browsers and are SEO friendly
es: Interés en tendencias de Web 2.0, APIs, mashups y otras tecnologías disruptivas. Sabes lo que se necesita para construir sitios web de alto rendimiento que sean compatibles con múltiples navegadores y estén optimizados para SEO.

# r514379817
source: %p.requirements As an engineer at HealthTap, you will:
es: %p.requirements Como Ingeniero en HealthTap, tú:

# r850022825
source: %p.requirements As the Quality Assurance Lead at HealthTap, you will:
es: %p.requirements Como Líder de Garantía de Calidad en HealthTap, tú:

# r1000909318
source: Working knowledge with major QA tools, bug tracking systems and automation tools
es: Conocimiento práctico con las herramientas de QA estándar, sistemas de monitoreo de bugs y herramientas de automatización.

# r245967759
source: %p.requirements As HealthTap Office Manager you will:
es: %p.requirements Como Administrador de Oficina de HealthTap, tú:

# r620136874
source: %p.requirements As a mobile apps developer at HealthTap, you will:
es: %p.requirements Como desarrollador de aplicaciones móviles en HealthTap, tú:

# r583101525
source: Actively help define the roadmap for HealthTap's mobile applications
es: Ayuda activamente a definir el camino de las aplicaciones móviles de HealthTap.

# r289189791
source: %p.requirements As a member of the product team at HealthTap, you will:
es: %p.requirements Como miembro del equipo de producto en HealthTap, tú:

# r1039468538
source: %p.requirements As an IT Operations Engineer at HealthTap, you will:
es: %p.requirements Como Ingeniero de Operaciones de IT en HealthTap, tú:

# r570575113
source: %p.requirements With fellow team members you will:
es: %p.requirements Con tus compañeros de equipo, tú:

# r270119153
source: Medical degree (M.D. / D.O.) (preferred)
es: Grado médico (M.D. / D.O) (preferido)

# r613722336
source: %p.requirements As HealthTap's Director of Engineering, you will:
es: %p.requirements Como Director de Ingeniería de HealthTap, tú:

# r1046388541
source: %p.requirements With our community development team you will:
es: %p.requirements Con nuestro equipo de desarrollo comunitario, tú:

# r842839696
source: HealthTap is here to help you. Our Interactive Health Network and mobile apps connect doctors with patients in smarter ways, provide education to those who seek it and disseminate trusted, vetted, peer-reviewed health information far and wide!
es: HealthTap está aquí para ayudarte. ¡Nuestra Red de Salud Interactiva y aplicaciones móviles conectan a doctores con pacientes en formas más listas, brindan educación a aquellos que la buscan y diseminan información confiable, analizada y con revisión por pares por todas partes!

# r1023464516
source: , we connect you directly with the best health information and the best doctors, from your mobile device or on the web. Here at HealthTap, there’s no waiting room.
es: , te conectamos directamente con la mejor información de salud y los mejores doctores, desde tu dispositivo móvil o en la web. Aquí en HealthTap, no hay sala de espera.

# r936377266
source: See what members and doctors are saying
es: Ve lo que nuestros miembros y doctores están diciendo

# r636104290
source: , we give you the opportunity and tools to build your online and real-world reputation while making a difference. Attract new patients while also improving the quality of health information online.
es: , te damos la oportunidad y las herramientas para construir tu reputación en línea y en el mundo real, mientras haces una diferencia. Atrae a nuevos pacientes mientras también mejoras la calidad de la información de salud en línea.

# r266092626
source: at no cost.
es: sin costo.

# r824299496
source: , we want to provide you the tools to give the people you serve access to the most trustworthy health information available online
es: , queremos brindarte las herramientas que darle a la gente que atiendes acceso a la información de salud disponible en línea más confiable

# r321259045
source: Doctors have already answered similar questions. See if they've already answered yours.
es: Los doctores ya han contestado preguntas similares. Ve si ya han contestado la tuya.
