Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r119366919
source: You, a physician applying to or currently providing virtual consults on HealthTap or any physician on whose behalf this Agreement is entered into (“Provider”), agree to designate HealthTap to purchase and maintain malpractice insurance with a minimum annual coverage of one million dollars per incident and three million dollars in aggregate, or HealthTap’s subsequent liability minimums, to cover any acts of malpractice committed during the performance of virtual consults on HealthTap, subject to any limitations specified herein or in the policy (“Insurance”). Generally, the Insurance provides claims-made coverage for medical malpractice claims brought in the U.S., including U.S. claims made by claimants in other countries. The coverage excludes consults or interactions outside of the HealthTap platform, claims brought outside of the U.S., and is not available to Providers with no other means of participating in a Patient Compensation Fund (“PCF”) program if the Provider practices in a state where PCF participation is required. The Insurance is secondary to any other applicable or available insurance policy. Provider agrees to provide to HealthTap or the Insurance carrier, upon request, information related to your medical practice, licensure, or events or circumstances likely to impact coverage eligibility. This agreement is in addition to any other agreements governing use of the HealthTap platform, and any representations and warranties therein. In the event of a claim covered or potentially covered by the Insurance and related to services provided under this Agreement and on or through a HealthTap platform (including the HealthTap website and mobile apps), Provider agrees to comply with the terms required by the Insurance to receive the benefit of coverage and to: (i) cooperate with the investigation, settlement of defense of any claim(s); (ii) immediately send HealthTap copies of any demands, notices, summons or legal papers received in connection with a claim; (iii) notify any other insurer whose coverage is or may be available; (iv) cooperate with the insurer with respect to coordinating any other available or potentially available insurance; (v) provide the insurer with written authorization to (a) obtain records and other information related to the claim, and (b) conduct and control the defense of the Physician in such claim. By opting into this program, Provider agrees that HealthTap may withhold an additional administrative fee for the provision of this service from any payments to Provider. Currently this fee is one dollar ($1) per consult, on top of any other fees applicable to the performance of consults through the HealthTap platform. Provider may opt out of this coverage at any time, but waiting periods may apply to any future request to participate in this program. HealthTap retains the rights to end this program or to end Provider’s participation in this program at any time and for any reason, and shall provide Provider with written notice of any such termination, in which case coverage shall apply to virtual consults up to the date of such termination.
es: Tú, un médico solicitando o proveyendo actualmente consultas virtuales en HealthTap o cualquier médico en cuyo nombre a este Acuerdo se haya ingresado (”Proveedor”), aceptas designar a HealthTap para adquirir y mantener seguro de negligencia con una cobertura mínima anual de un millón de dólares por incidente y tres millones de dólares de agregado, por el mínimo de responsabilidad subsecuente de HealthTap, para cubrir cualquier acto o negligencia cometida durante la realización de consultas virtuales en HealthTap, sujeto a cualquier limitación especificada aquí o en la póliza (”Seguro”). Generalmente, el seguro provee cobertura a quejas realizadas por negligencia médica, quejas realizadas en EE.UU., incluyendo quejas realizadas en EE.UU. por demandantes en otros países. La cobertura excluye consultas o interacciones fuera de la plataforma de HealthTap, quejas hechas fuera de EE.UU., y que no está disponibles para los Proveedores con ninguna otra intención de participar en un programa de Fondo de Compensación para el Paciente (”PCF”) si el Proveedor practica en un estado donde participación PCF es requerida. El seguro es secundario a cualquier otra póliza de seguro aplicable o disponible. El proveedor acepta proporcionar a HealthTap o al portador del Seguro, de ser solicitada, información relacionada a tu consultorio médico, licencia, o eventos o circunstancias probables de impactar en la elegibilidad de cobertura. Este acuerdo es adicional a cualquier otro acuerdo que rija el uso de la plataforma HealthTap, y cualquier representación y garantías allí dentro. En el evento de una demanda cubierta o potencialmente cubierta por el seguro y relacionada a los servicios provistos bajo este Acuerdo y en o a través de una plataforma HealthTap (incluyendo el sitio web y aplicaciones móviles HealthTap), el Proveedor acepta cumplir con los términos requeridos por el seguro para recibir los beneficios de cobertura y para: (i) cooperar con la investigación, acuerdo o defensa de cualquier queja(s); (ii) enviar copias a HealthTap inmediatamente sobre cualquier demanda, aviso, requisición o papeles legales recibidos en conexión con una queja; (iii) notificar a cualquier otro asegurador cuya cobertura esté o pueda estar disponible; (iv) cooperar con el asegurador con respecto a coordinar cualquier seguro disponible o potencialmente disponible; (v) proporcionar al asegurador con autorización escrita a (a) obtener registros y otro tipo de información relacionada con la queja, y (b) conducir y controlar la defensa del médico en dicha queja. Al optar por este programa, el Proveedor aceptar que HealthTap puede retener una cuota administrativa adicional por la provisión de este servicio de cualquier pago del Proveedor. Actualmente esta cuota es de un dólar ($1) por consulta, además de otras cuotas aplicables por la realización de consultas a través de la plataforma HealthTap. El proveedor puede excluirse de esta cobertura en cualquier momento, pero periodos de espera pueden aplicar a cualquier futura solicitud para participar en este programa. HealthTap retiene los derechos de terminar este programa o la participación del Proveedor en este programa en cualquier momento y por cualquier razón, y proporcionará al Proveedor una notificación escrita de cualquier terminación, en cuyo caso la cobertura aplicará a consultas virtuales a la fecha de dicha terminación.

# r142213027
source: Generic substitution:
es: Sustitución genérica:

# r918616079
source: allowed
es: permitido

# r791449686
source: not allowed
es: no permitido

# r812854363
source: Pharmacist message:
es: Mensaje de farmacéutico:

# r637645607
source: Condition & Symptoms
es: Condición & Síntomas

# r1032112732
source: Procedures & Treatments
es: Procedimientos & Tratamientos

# r12322481
source: Questions & Consults
es: Preguntas & Consultas

# r54431228
source: Goals & Actions
es: Metas & Acciones

# r263766700
source: THE NEW WAY
es: EL NUEVO CAMINO

# r511673984
source: HealthTap partnered with Waikato District Health Board (DHB) in New Zealand to launch “SmartHealth powered by HealthTap”
es: HealthTap se asoció con la Waikato District Health Board (DHB) in Nueva Zelanda para lanzar “SmartHealth impulsado por HealthTap”

source: Introductory Consult
es: Consulta Introductoria

# Prime &lt;%= consult_type_name %&gt; Consult
source: Prime <%= consult_type_name %> Consult
es: Consulta <%= consult_type_name %> Prime

source: From patient
es: De paciente

source: Decline
es: Rechazar

source: Medical Student <a class="actor_link" href="<%= user_answer.contributor.url.replace('people', 'experts').toHashFragment() %>"> <%= user_answer.contributor.name %></a> needs an answer to be reviewed:
es: Estudiante de Medicina <a class="actor_link" href="<%= user_answer.contributor.url.replace('people', 'experts').toHashFragment() %>"> <%= user_answer.contributor.name %></a> necesita que revisen una pregunta:

# if &amp;quot;Other&amp;quot;, you may enter a reason
source: if &quot;Other&quot;, you may enter a reason
es: si &quot;Otro&quot;, puedes ingresar una razón

source: The information on HealthTap (including this tool) is for educational and informational purposes only and does not constitute medical advice, diagnosis, or treatment recommendations. Immediately call or visit your doctor or local emergency services provider if you believe you may be having a medical emergency. See <a class="link" href="/pages/additional_info">Additional Information.</a>
es: La información en HealthTap (incluyendo esta herramienta) es solo para propósitos educativos e informativos, y no constituye recomendaciones de consejo, diagnóstico o tratamiento médico. Llama o visita inmediatamente a tu doctor o proveedor de servicios de emergencia local si crees que puedes estar teniendo una emergencia médica. Ver <a class="link" href="/pages/additional_info">Información Adicional.</a>

source: People you care for<span> <span class="number"><%= subaccounts.length %></span>
es: Personas que te importan<span> <span class="number"><%= subaccounts.length %></span>

source: Show reason ·
es: Mostrar razón ·

source: Reschedule ·
es: Reagendar ·

source: I'd like to refer you to the following specialist. As a member of <%= HMO_provider %>, please first check with your primary care physician before seeing this specialist:
es: Me gustaría referirte con el siguiente especialista. Como un miembro de <%= HMO_provider %>, por favor, primero verifica con tu médico de atención primaria antes de ver a este especialista:

source: Invite your
es: Invita a tu

# Your &lt;%= upperExpertType %&gt;&apos;s Name
source: Your <%= upperExpertType %>'s Name
es: El nombre de tu <%= upperExpertType %>

source: Please tell us a little about yourself so your <%= expertType %> can verify you as a patient
es: Por favor, comparte un poco sobre ti mismo para que el doctor pueda confirmarte como paciente

# *Your number can help the &lt;%= upperExpertType %&gt; recognize you
source: *Your number can help the <%= upperExpertType %> recognize you
es: *Tu número puede ayudar al <%= upperExpertType %> a reconocerte

source: Please tell us the following about your {expertType} so we can invite them to provide you Virtual Care with your health insurance
es: Por favor, dinos lo siguiente acerca de tus {expertType} para que podamos invitarlos a brindarte Atención Virtual con tu seguro médico.

source: + Add known
es: + Añadir conocido

source: Sorry, you must be at least 18 years old to be a patient. You may have a guardian add you to their account, or you can <a href="/ask_docs"> ask a question </a> if you're 16 or older.
es: Perdón, debes tener al menos18 años de edad para ser paciente. Puedes hacer que tu tutor te añada a su cuenta, o puedes <a href="/ask_docs"> hacer una pregunta </a> si tienes 16 o más.

source: Secure server <a class="terms-disclaimer" track_data="{ &quot;type&quot; : &quot;ask_docs_v3&quot; }" track_event="secure_click">Tell me more</a>
es: Servidor seguro <a class="terms-disclaimer" track_data="{ &quot;type&quot; : &quot;ask_docs_v3&quot; }" track_event="secure_click">Dime más</a>

# Ask anonymously and&lt;br&gt;get informational answers
source: Ask anonymously and<br> get informational answers
es: Pregunta de forma anónima y<br> obtén respuestas informativas

# &apos;s consult
source: 's consult
es: consulta

source: Consult a specialist about these treatments
es: Consulta a un especialista acerca de estos tratamientos

source: Ask a specialist about this
es: Pregúntale a un especialista al respecto

source: Ask now ›
es: Pregunta ahora ›

source: and
es: y

source: Similar Questions
es: Preguntas Similares

source: See more<span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>
es: Ver más<span class="loading-dots"><span>.</span><span>.</span><span>.</span></span>

source: Need more help?
es: ¿Necesitas más ayuda?

# Ask &lt;%= expertType %&gt;s
source: Ask <%= expertType %>s
es: Pregúntale a <%= expertType %>s

source: Choose a consult method
es: Elige un método de consulta

source: Care team
es: Equipo de Atención

source: Starting at
es: Empezando desde

source: Verify your location
es: Verifica tu ubicación

source: Please confirm your location to be connected with the right licensed health professional
es: Por favor, confirma tu ubicación para ser conectado con el profesional de salud acreditado correcto

source: Update your location to be connected with the right health professional
es: Actualiza tu ubicación para ser conectado con el profesional de salud correcto

source: Enter U.S. State or other country
es: Ingresa Estado de EE.UU. u otro país

source: Choose a
es: Elige a un

source: Loading results
es: Cargando resultados

source: Search by name, specialty, or topic
es: Buscar por nombre, especialidad o tema

source: Can't find a <%= expertType %>? <a href="#" class="inviteLink">Invite them to HealthTap</a>
es: ¿No puedes encontrar a un <%= expertType %>? <a href="#" class="inviteLink">Invítalos a HealthTap</a>

# Ask&lt;span&gt;&lt;%= expertType %&gt;s&lt;/span&gt;
source: Ask <span><%= expertType %>s</span>
es: Pregúntale a <span><%= expertType %>s</span>

# What would you like to ask our &lt;%= expertType %&gt;s?
source: What would you like to ask our <%= expertType %>s?
es: ¿Qué te gustaría preguntarles a nuestros <%= expertType %>s?

source: Enter your question here
es: Ingresa tu pregunta aquí...

source: Or, check your symptoms
es: O, verifica tus síntomas

source: Eyes
es: Ojos

source: Neck
es: Cuello

source: Chest
es: Pecho

source: Connecting
es: Conectando

source: Languages Read/Written
es: Idiomas Escritos/Hablados

source: Tell the doctor about {name}
es: Dile al doctor acerca de {name}

source: Tell the doctor about yourself
es: Dile al doctor acerca de ti

source: What languages does {first_name} speak?
es: ¿Qué idiomas habla {first_name}?

source: What languages does this person speak?
es: ¿Qué idiomas habla esta persona?

source: What languages do you speak?
es: ¿Qué idiomas hablas?

source: And communication is a two-way street! During your consult, you can <b>attach files (like pamphlets or educational materials)</b>to help your patient understand your comments or advice.
es: ¡Y la comunicación es una calle de dos vías! Durante tu consulta puedes <b>adjuntar archivos (como panfletos o materiales educativos)</b>para ayudar a tu paciente a entender tus comentarios o consejo.

source: Great! The <b>Patient Chart</b> will be very helpful to you, as you can see your patient’s medical history, read questions the patient has asked, and review consult notes from other HealthTap doctors.
es: ¡Estupendo! La <b>Tabla de Paciente</b> te será muy útil, pues puedes ver la historia clínica de tu paciente, leer preguntas que el paciente ha hecho, y revisar notas de consulta de otros doctores de HealthTap.

source: Once the consult has ended, you and the patient <b>rate each other</b> on a 5-star scale. At HealthTap, we strive for the highest standards, and the highest levels of customer satisfaction, so it’s important to maintain a high star ratings to retain your HealthTap Concierge license.
es: Una vez que la consulta haya terminado, tú y el paciente se <b>califican el uno al otro</b> en una escala de 5 estrellas. En HealthTap, luchamos por los más altos estándares, y los niveles más altos de satisfacción del cliente, así que es importante mantener altas calificaciones de estrellas para conservar tu licencia de HealthTap Concierge.

source: Great! Your internet connection is strong enough for virtual consults.
es: ¡Estupendo! Tu conexión a internet es suficientemente fuerte para consultas virtuales.

source: Oh no, your internet seems too slow for virtual consults.
es: Oh no, tu internet parece ser demasiado lento para consultas virtuales.

source: Credit card number
es: Número de tarjeta de crédito

source: Security code
es: Código de seguridad

source: Cardholder name
es: Nombre de dueño de la tarjeta

source: HealthTap works best with cookies enabled. Please enable cookies on your browser to proceed in order to log in.
es: HealthTap funciona mejor con cookies habilitadas. Por favor, habilita las cookies en tu navegador para poder iniciar sesión.

source: Share this code with loved ones, or use it for up to {value} doctor consults
es: Comparte este código con seres queridos, o úsalo para {value} consultas médicas

# It seems you&apos;re using a prepaid card instead of a credit card.
source: It seems you're using a prepaid card instead of a credit card.
es: Parece que estás usando una tarjeta prepagada en vez de una tarjeta de crédito.

source: You may continue, but you will be charged <b>$19.99</b> now and we will refund you if you cancel before your trial ends on <b>{date}</b>.
es: Puedes continuar, pero se te hará un cargo de <b>$19.99</b> ahora y te haremos un reembolso si cancelas antes de que tu prueba termine el <b>{date}</b>.

source: This email address already belongs to an account. Please type your password to continue or try another email
es: Esta dirección de correo electrónico ya le pertenece a una cuenta. Por favor, escribe tu contraseña para continuar o intenta con otro correo electrónico.

source: This email is already in use. Please {login_link_tag_start}log in {link_tag_end} or {forgot_link_tag_start}change password{link_tag_end}.
es: Esto correo electrónico ya se está usando. Por favor, {login_link_tag_start}inicia sesión{link_tag_end} o {forgot_link_tag_start}cambia contraseña{link_tag_end}.

source: One Full Summer of Unlimited Doctor Consults
es: Un Verano Completo Lleno de Consultas Médicas Ilimitadas

source: Three month discount for special members like you!
es: ¡Tres meses de descuento para miembros especiales como tú!

# Limited time&amp;mdash;only ${discounted_price} (a ${price} value)!
source: Limited time&mdash;only ${discounted_price} (a ${price} value)!
es: ¡Solo por tiempo&mdash;limitado ${discounted_price} (a ${price} value)!

source: 1#For {n} consult with a primary care doctor for advice, prescriptions, via video or text chat 24/7<br/><br/>HealthTap will give {donation_number} doctor consult to<br/>{recipient}.|#For {n} consults with a primary care doctor for advice, prescriptions, via video or text chat 24/7<br/><br/>HealthTap will give {donation_number} doctor consult to<br/>{recipient}.
es: 1#Para {n} consulta con un doctor de atención primaria para consejo y recetas a través de chat de texto o video, 24/7,<br/><br/>HealthTap le dará {donation_number} consultas médicas a<br/>{recipient}.|#Para {n} consultas con un doctor de atención primaria para consejo y recetas a través de chat de texto o video, 24/7,<br/><br/>HealthTap le dará {donation_number} consultas médicas a<br/>{recipient}.

# We&apos;re ready for you and looking forward to seeing you!
source: We're ready for you and looking forward to seeing you!
es: ¡Estamos listos para ti y esperamos verte!

source: You will be charged only <b>$2.99</b> per minute, for a minimum of 5 minutes
es: Solo se te hará un cargo de <b>$2.99</b> por minuto, por un mínimo de 5 minutos

source: Please add comments
es: Por favor, añade comentarios

source: Please specify valid supply
es: Por favor, especifica un suministro válido

source: This is not a valid credit card number.
es: Este no es un número de tarjeta de crédito válido.

source: We only accept MasterCard, Discover and American Express.
es: Solo aceptamos MasterCard, Discover y American Express.

source: Please enter a future expiration date.
es: Por favor, ingresa una fecha de vencimiento en el futuro.

source: Please enter a valid month.
es: Por favor, ingresa un mes válido.

source: Invalid expiration date.
es: Fecha de vencimiento inválida.

source: Please enter {n} or more words
es: Por favor, ingresa {n} o más palabras.
