Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r895503002
source: "HealthTap is a wonderful way to get good and straightforward information out to patients who need it most beyond my own practice... HealthTap (is) the newest evolution and concept of health information on the Internet."
es: "HealthTap es una maravillosa forma de diseminar buena y directa información a pacientes que más lo necesitan más allá de mi propio consultorio... HealthTap (es) la más nueva evolución y concepto de información de salud en Internet."

# r299420268
source: "HealthTap gives you a better way to connect with your doctor, rather than when you just see him face-to-face. Using social media to get patients information ahead of visits also improves care. The more information we can get to you ahead of time, the more engaged you are as a patient."
es: "HealthTap te da una mejor manera de conectarte con tu doctor, en vez de solo cuando lo ves de frente. Usar redes sociales para darle información a pacientes previo a las visitas también mejora la atención. Entre más información te podamos dar por anticipado, más comprometido estás como paciente."

# r910749872
source: "Through HealthTap, I can help patients become empowered with education to make better choices about their care."
es: "A través de HealthTap, puedo ayudar a pacientes a fortalecerse con educación para hacer mejores decisiones acerca de su atención."

# r3788055
source: "[On HealthTap I am able] to use my medical knowledge to help people with the health/medical questions without them having to worry that it has been biased by an industry or political/ratings agenda."
es: "[En HealthTap soy capaz] de usar mi conocimiento médico para ayudar a personas con sus preguntas médica/de salud sin que se tengan que preocupar de que haya sido influenciada por una agenda política/de ratings o de una industria."

# r942272756
source: "HealthTap is a great place to see what others are thinking, and answering the questions is challenging and fun."
es: "HealthTap es un gran lugar para ver que están pensando otras personas, y contestar las preguntas es desafiante y divertido."

# r688802829
source: Trusted health information
es: Información de salud confiable

# r317332789
source: More convenient
es: Más conveniente

# r640179263
source: Connect with health professionals
es: Conéctate con profesionales de la salud

# r479616351
source: Fully personalised
es: Completamente personalizado

# r701972535
source: Manage your own care with confidence
es: Administra tu atención con confianza

# r706976657
source: giving you and your employees peace of mind.
es: dándote a ti y a tus empleados paz mental.

# r1044677801
source: With HealthTap, you can drive unprecedented employee engagement and reduce healthcare costs
es: Con HealthTap, puedes impulsar participación de tus empleados sin precedentes y reducir costos de atención a la salud

# r818023736
source: getting smarter together everyday
es: haciéndonos más listos juntos todos los días

# r95686893
source: Ongoing impact through shared analytics
es: Impacto continuo a través de análisis compartidos

# r855991317
source: Get rewarded
es: Se recompensado

# r288520576
source: People-powered healthcare
es: Atención a la salud propulsado por la gente

# r443376577
source: Learn from your colleagues and earn CME
es: Aprende de tus colegas y gana CME

# r519560501
source: Quickly tap into the wisdom of other specialists
es: Aprovéchate rápidamente de la sabiduría de otros especialistas

# r610344679
source: Get help from a real doctor now
es: Obtén ayuda de un doctor real ahora

# r1050567041
source: People Also Viewed
es: Personas También Vieron

# r117064617
source: Would you like to video or text chat with me?
es: ¿Te gustaría chatear por texto o video conmigo?

# r71095273
source: %{first_open_tag}%{actor}%{close_tag} approved this translation of %{line_break}%{second_open_tag}%{second_actor}'s%{close_tag} answer:
es: %{first_open_tag}%{actor}%{close_tag} aprobó esta traducción de la respuesta de: %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:

# r499825980
source: RateRx Reviews
es: Críticas RateRx

# r1073708023
source: Second Opinions
es: Segundas Opiniones

# r961177680
source: Apply for Concierge
es: Aplica para Concierge

# r351570168
source: Prime Guidelines
es: Directrices Prime

# r463804622
source: Prime Application
es: Solicitud para Prime

# r394172851
source: Get Your Widget
es: Obtén Tu Widget

# r623853254
source: Do you have a question about %{topic}?
es: ¿Tienes una pregunta acerca de %{topic}?

# r747226873
source: How can we help you?
es: ¿Cómo podemos ayudarte?

# r924399014
source: Ask your question...
es: Haz tu pregunta...

# r892593443
source: What would you like to talk to a doctor about?
es: ¿De qué te gustaría hablar con un doctor?

# r800995067
source: Pregnancy Questions?
es: ¿Preguntas de Embarazo?

# r864529377
source: Ask our ObGyn Specialists
es: Pregúntale a nuestros Especialistas de ObGin

# r979402887
source: I'm online now. Type your question here.
es: Estoy en línea ahora. Escribe tu pregunta aquí.

# r184035735
source: %{num_years} years in practice
es: %{num_years} años ejerciendo

# r1021761658
source: %{num} people helped
es: %{num} personas ayudadas

# r87366755
source: Board Certified, %{specialty}
es: Acreditado por Consejo, %{specialty}

# r660230623
source: typing
es: escribiendo

# r428534614
source: I'm online now. Type our question here.
es: Estoy en línea ahora. Escribe tu pregunta aquí.

# r585937673
source: Practice more efficiently
es: Ejerce de forma más eficiente

# r398902529
source: Stay on the cutting edge
es: Mantente a la vanguardia

# r264464296
source: Deliver faster, higher quality, compassionate care
es: Entrega atención más rápida, de mejor calidad y compasiva

# r168916700
source: Certification
es: Certificación

# r259599850
source: Level I
es: Nivel I

# r102875334
source: Level II
es: Nivel II

# r622332494
source: Level III
es: Nivel III

# r39792492
source: Enhance your resume
es: Mejora tu currículum

# r1035220694
source: Earn free CME
es: Gana CME gratis

# r155656147
source: . You will still receive notifications regarding account activity.
es: . Seguirás recibiendo notificaciones acerca la actividad de la cuenta.

# r218088258
source: Type your feedback here...
es: Escribe tus comentarios aquí...

# r922613210
source: ADD YOUR HEALTH DETAILS AND ATTACH PHOTOS AND DOCUMENTS
es: AÑADE TUS DETALLES DE SALUD Y ADJUNTA FOTOS Y DOCUMENTOS

# r450858444
source: CONSULT A TOP DOCTOR BY VIDEO/VOICE/TEXT CHAT WITH A TRANSLATOR
es: CONSULTA UNO DE LOS MEJORES DOCTORES POR CHAT DE VIDEO/VOZ/TEXTO CON UN TRADUCTOR

# r803572717
source: GET TREATMENTS, REMINDERS, AND CHECKLISTS TO HELP KEEP YOU HEALTHY
es: OBTÉN TRATAMIENTOS, RECORDATORIOS Y LISTADOS PARA AYUDARTE A MANTENERTE SANO

# r591071429
source: 1 February 2015
es: 1 de febrero de 2015

# r456953201
source: February 1, 2015
es: domingo, febrero 01, 2015

# r1070935819
source: Enter your promo code
es: Ingresa tu código promocional

# r955585675
source: Sign up to help
es: Regístrate para ayudar

# r129732900
source: Zero Hassle
es: Cero Molestias

# r879444471
source: Access Analytics
es: Accede a Análisis

# r108584069
source: Get Support
es: Obtén Soporte

# r722000058
source: Mass shootings
es: Tiroteos masivos

# r954776281
source: First and last name
es: Nombre y apellido

# r280841720
source: Name of organization
es: Nombre de organización

# r800497667
source: Population size
es: Tamaño de población

# r756083075
source: Please describe your interest (optional)
es: Por favor, describe tu interés (opcional)

# r529631220
source: View the results
es: Ver los resultados

# r835061457
source: The highest potential for disruption in the future and need for new solutions
es: El potencial más alto para alterar en el futuro y necesidad de nuevas soluciones

# r539450937
source: 2015 list of Top Contenders in the space
es: La lista del 2015 de Los Mejores Contendientes en el espacio

# r105718745
source: Cutting edge telemedicine platform for care provision
es: Plataforma de telemedicina a la vanguardia para suministro de atención

# r48131168
source: Access of routine care services and guidance
es: Accede a servicios de atención de rutina y orientación

# r143728466
source: Mobile Sites & Apps, Health & Fitness
es: Sitios & Aplicaciones Móviles, Salud & Fitness

# r551459926
source: Start reviewing now
es: Empieza a evaluar ahora

# r55776779
source: Full personal health records
es: Registros de salud personal completos

# r900354696
source: More efficient, accountable care
es: Atención más eficiente y responsable

# r156875377
source: Reduced costs and more revenue
es: Costos reducidos y más ganancias

# r898940801
source: Dynamic relationships with patients
es: Relaciones dinámicas con pacientes

# r648134016
source: Leverages existing provider investments
es: Se aprovecha de inversiones de proveedores existentes

# r1018532871
source: 360&#176; service and satisfaction
es: 360&#176; servicio y satisfacción

# r889272506
source: Greater patient engagement
es: Participación de paciente más grande

# r838160313
source: Expanded local and international reach
es: Alcance local e internacional expandido

# r166758247
source: No installation needed
es: No se necesita instalación

# r558062762
source: Adapts to any operating system
es: Se adapta a cualquier sistema operativo

# r1037358700
source: Better service
es: Mejor servicio

# r676398770
source: Peace of mind
es: Paz mental

# r749865623
source: Save money
es: Ahorra dinero

# r853431506
source: Fully personalized
es: Completamente personalizado

# r453048542
source: Reasuring and caring
es: Tranquilizante y bondadoso

# r188832825
source: Immediate peace of mind
es: Paz mental inmediata

# r337494286
source: No more waiting rooms
es: No más salas de espera

# r635643370
source: The ultimate convenience
es: La mejor conveniencia

# r742678912
source: Did you know that 50% of doctor appointments can be shifted into virtual consults? Now you can connect with a doctor
es: ¿Sabías que el 50% de las citas con doctores se pueden mover a consultas virtuales? Ahora te puedes conectar con un doctor

# r819804839
source: . We’re excited to deliver immediate, world-class healthcare 24/7 from Query-to-Cure
es: . Estamos emocionados por entregar atención a la salud de clase mundial inmediata y 24/7 de Duda a Cura.

# r509642232
source: helping people
es: ayudando personas

# r483485383
source: the right care at the right time at the right price. Our mission is to help people live healthier, happier lives
es: la atención adecuada en el momento adecuado al precio adecuado. Nuestra misión es ayudar a la gente a vivir vidas más saludables y felices.

# r350373687
source: No symptoms added
es: No se añadieron síntomas

# r258004666
source: Add new symptom
es: Añadir un nuevo síntoma

# r189568204
source: We can provide better care if you tell us who we are helping today
es: Podemos brindarte mejor atención si nos dices a quién estamos ayudando hoy

# r1063964647
source: Tap anywhere to start
es: Toca en cualquier parte para iniciar

# r787505209
source: Before we begin
es: Antes de comenzar

# r583051188
source: I'd love to know you better, When were you born?
es: Me encantaría conocerte mejor. ¿Cuándo naciste?

# r14857792
source: Please enter a valid date
es: Por favor, ingresa una fecha válida

# r218368392
source: That's very helpful
es: Eso es muy útil

# r733520496
source: It looks like we don't know your gender. Can you give us this information below?
es: Parece que no sabemos tu género. ¿Puedes darnos esta información abajo?

# r621404168
source: Please select a gender
es: Por favor, selecciona un género

# r526317602
source: One more question.
es: Una pregunta más.

# r303548948
source: Do you happen to be pregnant right now?
es: ¿Estás embarazada en este momento?

# r115119605
source: Tap or search for your symptoms. Or, you can always skip to ask doctors your question.
es: Toca o busca tus síntomas. O, siempre puedes saltarte a hacerle tu pregunta a doctores.

# r258857252
source: symptom added
es: síntoma añadido

# r228226027
source: Create report
es: Crear reporte

# r102785948
source: - got it.
es: - entendido.

# r924303022
source: Body part
es: Parte de cuerpo

# r445249774
source: What symptom would you like to report today?
es: ¿Qué síntoma te gustaría reportar hoy?

# r646116306
source: No results to display
es: No hay resultados que mostrar

# r798504849
source: One more step!
es: ¡Un paso más!

# r661375812
source: Do you have any of the following risk factors?
es: ¿Tienes alguno de los siguientes factores de riesgo?

# r311342345
source: Creating report
es: Creando reporte

# r761274645
source: We are tapping in to the wisdom of 100,000 doctors to find matching conditions
es: Estamos aprovechándonos de la sabiduría de 100,000 doctores para encontrar condiciones que coincidan

# r24315647
source: Just a moment
es: Solo un momento

# r787713246
source: While we tap in to the knowledge of more than 100,000 doctors to find matching conditions...
es: Mientras nos aprovechamos de la sabiduría de 100,000 doctores para encontrar condiciones que coincidan...

# r1066734361
source: doctors helped us
es: doctores nos ayudaron

# r639327305
source: find the best matches for you. Which one would you like guidance on?
es: encontrar los mejores resultados para tí. ¿En cuál te gustaría orientación?

# r560609981
source: Experiencing
es: Experimentando

# r860482109
source: Exploring
es: Explorando

# r757347894
source: Symptom Name
es: Nombre del Síntoma

# r494304631
source: , from most to least common
es: , del más al menos común

# r491273967
source: We have found the following care options for
es: Hemos encontrado las siguientes opciones de atención para

# r721113439
source: % of doctors recommend seeking immediate emergency medical attention based on the symptoms entered:
es: % de doctores recomiendan buscar atención médica de emergencia inmediatamente basándose en los síntomas que ingresaste:

# r541447038
source: You guarantee your availability to take consults for the duration of the shift, and in exchange, are eligible for guaranteed minimum compensation payments for shifts as a function of patient demand. These doctors are preferentially routed patients before On Standby or Try Me doctors.
es: Tu garantizas tu disponibilidad para tomar consultas por la duración del turno, y a cambio, eres elegible para pagos de compensación mínima garantizada por turnos en función de la demanda de pacientes. Estos doctores tienen envío preferente de pacientes antes de los doctores de En Espera o Pruébame

# r805922637
source: You will be treating patients with non-emergency clinical care issues. The most common issues include coughs, colds, respiratory problems, abdominal pain, allergies, muscular pains, minor infections, fever, influenza, nausea, rashes, sports injuries, and strep throat. The patients you will be seeing will be physically located in the states in which you hold active medical licenses. Or they may be patients contacting HealthTap from overseas locations.
es: Estarás tratando pacientes con problemas de atención clínica no urgentes. Los problemas más comunes incluyen tos, resfriados, problemas respiratorios, dolor abdominal, alergias, dolores musculares, infecciones menores, fiebre, influenza, nausea, sarpullidos, lesiones deportivas y faringitis estreptocócica. Los pacientes que verás estarán ubicados físicamente en los estados en los cuáles tienes una licencia médica activa. O pueden ser pacientes contactando a HealthTap desde una ubicación en el extranjero.

# r1047149766
source: . Doctors are chosen based on taking an active role in the HealthTap community, demonstrating clinical excellence, and getting high ratings from your colleagues and patients for your answers to questions, curated news and research, and Virtual Consults.
es: . Los doctores son elegidos en base a que tomen un papel activo en la comunidad HealthTap, demostrando excelencia clínica, y obteniendo calificaciones altas de tus colegas y pacientes por tus repuestas a preguntas, curar noticias e investigación, y Consultas Virtuales.

# r383321681
source: Yes. Because we are a 24/7/365 service, we expect our doctors to fulfill their shifts on federal holidays. If, for any reason, you will not be available for your shift, please notify us of this with at least one-week notice.
es: Sí. Porque somos un servicio 24/7/365, esperamos que nuestros doctores cumplan con sus turnos en días festivos federales. Si, por cualquier razón, no estarás disponible para tu turno, por favor, notifícanos de esto con al menos una semana de anticipación.

# r813875814
source: Successful Consults
es: Consultas Exitosas

# r673213426
source: (0.25Mbps or better). We strongly advise against taking video calls on 2G, 3G, or other mobile data connections. They tend to lack sufficient bandwidth to stream videos in high quality. Mobile 4G and LTE connections are often sufficient, but these video consults will use data that count towards your monthly data plan.
es: (0.25Mbps o mejor). Aconsejamos fuertemente no tomar video llamadas en 2G, 3G u otras conexiones de datos móviles. Tienden a no tener suficiente ancho de banda para transmitir videos en alta calidad. Conexiones Móviles 4G y LTE son a menudo suficientes, pero estas video consultas usarán datos que cuentan hacia tu plan de datos mensual.

# r166279935
source: Just like in your real practice, the presentation of your office can create a strong sense of professionalism and trustworthiness for your patients. Try to do the same with any environment that you choose for your Virtual Consults.
es: Justo como en tu consultorio real, la presentación de tu oficina puede crear un fuerte sentimiento de profesionalismo y credibilidad para tus pacientes. Intenta hacer lo mismo con cualquier ambiente que elijas para tus Consultas Virtuales.

# r829564541
source: Here’s what you’ll earn by conducting Virtual Consults:
es: Aquí está lo que ganaras dando Consultas Virtuales:

# r190254412
source: Extremity appearance: (relating to cellulitis [strep], gout, inflammation): swelling [edema], and red streaking of the skin
es: Apariencia de extremidades: (en relación a celulitis [estreptocócica], gota o inflamación): hinchazón [edema], y estriaciones rojas en la piel.

# r918441194
source: controlled substances (
es: sustancias controladas (

# r219075387
source: To start your shift, log onto HealthTap (desktop or laptop) with your browser open and / or have the HealthTap For Doctors app installed on your iPhone, iPad, or Android smartphone, or Android tablet device and click “Start Shift” in the app. This will check you in to your shift.
es: Para empezar tu turno, ingresa a HealthTap (escritorio o laptop) con tu navegador abierto y/o ten la aplicación HealthTap For Doctors instalada en tu iPhone, iPad o teléfono inteligente Android, o dispositivo de tableta Android y haz clic en “Empezar Turno” en la aplicación. Esto te registra en tu turno.

# r115601897
source: Adequate
es: Adecuado

# r814273164
source: Incomplete documentation (indicate what is missing)
es: Documentación incompleta (indica lo que falta)

# r899305418
source: No justification documented for treatment recommended
es: Ninguna justificación documentada para tratamiento recomendado

# r670091808
source: Questionable or inappropriate treatment for this condition
es: Tratamiento cuestionable o inapropiado para esta condición

# r413673144
source: Failure to recommend needed tests or treatment
es: Falla de recomendación de pruebas o tratamiento necesarios

# r313901340
source: Inadequate or inappropriate follow up recommended
es: Seguimiento recomendado inadecuado o inapropiado

# r372450595
source: Other (inappropriate comments or tone, other concerns)
es: Otro (comentarios o tono inapropiados u otras preocupaciones)

# r193637763
source: Profesional license number
es: Número de licencia profesional

# r16383785
source: Phone (555-123-4567)
es: Teléfono (555-123-4567)

# r75197448
source: Mobile phone (555-123-4567)
es: Teléfono Móvil (555-123-4567)

# r146448674
source: Cell Phone
es: Teléfono Celular

# r411438350
source: Private Address
es: Dirección Privada

# r578263770
source: In the News:
es: En las Noticias:

# r839280088
source: Virtual health care is on its way to a multibillion dollar industry
es: La atención a la salud virtual está en camino a ser una industria multibillonaria

# r992700989
source: HealthTap Digital Healthcare Network Now %{static_doctors_count} Doctors Strong
es: La Red de Atención a la Salud Digital de HealthTap Ahora con %{static_doctors_count} Doctores

# r372242239
source: HealthTap’s Digital Healthcare Network Reaches 100k Doctors
es: La Red de Atención a la Salud Digital de HealthTap Alcanza 100k Doctores

# r948656317
source: HealthTap’s Digital Healthcare Network Now Tops %{static_doctors_count} Doctors
es: La Red de Atención a la Salud Digital de HealthTap Ahora Tiene %{static_doctors_count} Doctores

# r837338208
source: HealthTap's diversity of patient tools sets it apart from competing tech companies
es: La diversidad del juego de herramientas de paciente de HealthTap la separa de las compañías de tecnología competidoras

# r76538045
source: The launch of the new SOS product is the culmination of a three-year-old vision of marrying near-universal access to medical consultations with healthcare specialists to the data harvesting and analytics capabilities of the most technologically savvy Silicon Valley startups
es: El lanzamiento del nuevo producto SOS es la culminación de una visión de tres años, de casar el acceso casi universal a consultas médicas con especialistas de la atención a la salud con las capacidades de análisis de los start-ups más tecnológicamente habilidosos de Silicon Valley

# r985479532
source: Navigating the current healthcare system can often be frustrating... one company trying to take the pain out of it is HealthTap
es: Navegar el sistema de atención a la salud de la actualidad a menudo es frustrante... una compañía que está tratando de eliminar esta parte dolorosa es HealthTap

# r969237424
source: HOPES lets hospitals do everything through one system
es: HOPES deja a los hospitales hacer todo a través de un sistema

# r138754117
source: HealthTap Partners With Flex To Make Health Benefits Easier To Navigate
es: HealthTap Se Asocia Con Flex Para Hacer Los Beneficios De Salud Más Fáciles de Navegar

# r896888912
source: HealthTap unveils Compass, an enterprise app to help employees manage their healthcare
es: HealthTap revela Compass, una aplicación empresarial para ayudar a empleados a manejar su atención a la salud

# r167173782
source: HealthTap adds operating system to bridge gaps in health records
es: HealthTap añade un sistema operativo para cerrar los huecos en los expedientes clínicos

# r16668381
source: HealthTap sets sights on employer customers
es: HealthTap fija miras en clientes empleadores

# r64652989
source: Don't like going to the doctor? The doctor can now come to patients, thanks to HealthTap.
es: ¿No te gusta ir al doctor? El doctor ahora puede ir a los pacientes, gracias a HealthTap.

# r532369341
source: HealthTap, a startup enabling patients and doctors to connect via the Internet for consultations and care, is adding a significant weapon to the arsenal it already provides its physicians: lab tests.
es: HealthTap, un start-up que le permite a pacientes y doctores conectarse a través del Internet para consultas y atención, está añadiendo un arma significativa al arsenal que ya les brinda a sus médicos: pruebas de laboratorio.
