Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r211812436
source: Totally, and I love that I’m able to leverage my time efficiently to guide even more patients in a shorter period of time toward better health. And they pay for it! It's easy to <a class='website-link' href='%{link}' target='_blank' >get started with a free Virtual Practice</a> today.
es: Totalmente, y amo que soy capaz de aprovechar mi tiempo eficientemente para guiar a aún más pacientes en un periodo de tiempo más corto hacia una mejor salud. ¡Y pagan por ello! Es fácil <a class='website-link' href='%{link}' target='_blank' > empezar con un Consultorio Virtual gratis</a> hoy.

# r782798753
source: Here's how I tell patients about the future of medicine &mdash; virtual appointments through my always-on Virtual Practice (even when I'm sleeping!)
es: Así es cómo le digo a mis pacientes acerca del futuro de la medicina &mdash; citas virtuales a través de mi siempre encendido Consultorio Virtual (¡aún cuando estoy durmiendo!)

# r610114014
source: Right on—the technology is amazing.
es: Neat—la tecnología es asombrosa.

# r568022434
source: Checkout how I promote my Virtual Practice on Facebook&nbsp;&rsaquo;
es: Da un vistazo a como promuevo mi Consultorio Virtual en Facebook&nbsp;&rsaquo;

# r1033738375
source: Yes, and what’s really great is that I get to set my own schedule, and am able to work even from my living room.
es: Sí, y lo que es realmente genial es que puedo fijar mi propio horario, y que puedo trabajar hasta desde mi sala.

# r408370580
source: I show patients how easy it is to find me—both in my real-world practice and online!
es: Le muestro a mis pacientes lo fácil que es encontrarme - ¡en mi consultorio del mundo real y en línea!

# r515958706
source: See what I show my patients
es: Ve lo que le muestro a mis pacientes

# r1000569506
source: No Shifts
es: Ningún Turno

# r239285109
source: %{number} doctors available for you
es: %{number} doctores disponibles para ti

# r404231948
source: ADHD and Autism Specialist
es: Especialista de Autismo y THDA

# r949404779
source: Allergist
es: Alergólogo

# r117195096
source: Cardiac Electrophysiologist
es: Electrofisiólogo Cardiaco

# r1043682127
source: Clinical Lipidologist
es: Lipidólogo Clínico

# r900887419
source: Dermatopathologist
es: Dermatopatólogo

# r602994296
source: Environmental Health Specialist
es: Especialista en Salud Ambiental

# r549662152
source: General Surgeon
es: Cirujano General

# r23155707
source: Head and Neck Surgeon
es: Cirujano de Cabeza y Cuello

# r1043001442
source: Infectious Disease Specialist
es: Especialista en Enfermedades Infecciosas

# r63384949
source: Neonatologist
es: Neonatólogo

# r806643550
source: Obstetrician and Gynecologist
es: Ginecobstetra

# r705417341
source: Oral and Maxillofacial Surgeon
es: Cirujano Oral y Maxilofacial

# r150847822
source: Orthopedic Surgeon
es: Cirujano Ortopédico

# r774255207
source: Pediatric Allergy and Asthma Specialist
es: Especialista de Alergia y Asma Pediátrica

# r782578255
source: Pediatric Developmental and Behavioral Specialist
es: Especialista de Desarrollo Conductual Pediátrico

# r6968200
source: Pediatric Head and Neck Surgeon
es: Cirujano de Cabeza y Cuello Pediátrico

# r848589725
source: Pediatric Oncologist
es: Oncólogo Pediátrico

# r328855068
source: Pediatric Rheumatologist
es: Reumatólogo Pediátrico

# r134779112
source: Periodontist
es: Periodontista

# r429309686
source: Preventive Medicine Specialist
es: Especialista en Medicina Familiar

# r267597879
source: Pulmonologist
es: Neumólogo

# r99075223
source: Sleep Medicine Specialist
es: Especialista en Medicina del Sueño

# r202351511
source: Transplant Surgeon
es: Cirujano de Trasplantes

# r693645170
source: Urogynecologist
es: Uroginecólogo

# r40541038
source: -- Select One --
es: Elige Una

# r619084140
source: 02:30 am
es: 2:30 AM

# r447353269
source: 05:15 am
es: 5:15 AM

# r522257712
source: 08:00 am
es: 8:00 AM

# r141121848
source: 01:30 pm
es: 1:30 PM

# r1043132766
source: 04:15 pm
es: 4:15 PM

# r44295420
source: 07:00 pm
es: 7:00 PM

# r704492486
source: 09:45 pm
es: 9:45 PM

# r383534637
source: End Time
es: Hora Final

# r815867609
source: 02:45 am
es: 2:45 AM

# r890772052
source: 05:30 am
es: 5:30 AM

# r719041181
source: 08:15 am
es: 8:15 AM

# r337905317
source: 01:45 pm
es: 1:45 PM

# r412809760
source: 04:30 pm
es: 4:30 PM

# r241078889
source: 07:15 pm
es: 7:15 PM

# r608165544
source: 0.33/third
es: 0.33/tercio

# r5100542
source: application
es: aplicación

# r285583854
source: item
es: elemento

# r396043895
source: squirt
es: chorrear

# r991626964
source: unit
es: unidad

# r764716536
source: as directed
es: como se indica

# r147742592
source: ear, right
es: oreja, derecha

# r4553531
source: eye, right
es: ojo, derecho

# r378172946
source: face, thin layer to
es: cara, capa delgada a

# r695200973
source: intrauterine
es: intrauterino

# r998024727
source: nail, apply to
es: uña, aplicar a

# r141263076
source: rectum, in the
es: recto, en el

# r566816794
source: skin, inject into
es: piel, inyectar a

# r106094713
source: tongue, on the
es: lengua, en la

# r839196061
source: vagina, in the
es: vagina, en la

# r328566930
source: 2 Times Weekly
es: 2 Veces a la Semana

# r6943604
source: Q2wks
es: Q2sems

# r1026969492
source: One time
es: Una vez

# r153405961
source: %{num_refills} refills, %{num_days} days supply
es: %{num_refills} resurtidas, %{num_days} días de suministro

# r131161139
source: Accept Invitation from %{person}
es: Acepta Invitación de %{person}

# r322591213
source: Topic category
es: Categoría de tema

# r81456199
source: Body parts
es: Partes de cuerpo

# r295816798
source: # votes
es: # votos

# r962107863
source: Triage type
es: Tipo de triage

# r635800972
source: Probability
es: Probabilidad

# r195615608
source: # suggestions
es: # sugerencias

# r532522441
source: # symptoms
es: # síntomas

# r1008399698
source: # risk factors
es: # factores de riesgo

# r882146720
source: Missing odds factor
es: Factor de probabilidad faltante

# r262850138
source: Display order
es: Mostrar orden

# r780381760
source: # triage conditions
es: # condiciones de triage

# r292120332
source: Share 24/7 access to top doctors with your friends and family:
es: Comparte acceso 24/7 a los mejores doctores con tus amigos y familiares:

# r930095188
source: you'll get a
es: ¡obtendrás un

# r1067676300
source: credit with every sign up,
es: crédito con cada registro,

# r473534524
source: and they'll receive
es: y ellos recibirán

# r483662057
source: one month FREE
es: un mes GRATIS

# r522124217
source: and they'll save
es: y ahorrarán

# r315292193
source: too!
es: también!

# r516211216
source: Or, tell your friend to use your promo code:
es: O, dile a tu amigo que use tu código promocional:

# r620925218
source: The way to visit top doctors 24/7 from anywhere - no waiting room!
es: La forma de visitar a los mejores doctores 24/7 desde cualquier lugar - ¡sin sala de espera!

# r833711172
source: To keep you feeling good!
es: ¡Para que te mantengas sintiendo bien!

# r652098786
source: Immediate Connection
es: Conexión Inmediata

# r436906942
source: Editorial Content For You
es: Contenido Editorial Para Ti

# r182977499
source: Travelers
es: Viajeros

# r637090001
source: A Doctor in Your Suitcase
es: Un Doctor en Tu Equipaje

# r269266070
source: Stay Connected to doctors
es: Mantente Conectado a Doctores

# r805724375
source: No Insurance, No Hassles
es: Sin Seguro Médico, Sin Molestias

# r170273408
source: Don't Interrupt Your Travels
es: No Interrumpas Tus Viajes

# r664687186
source: Subscribe to Prime today!
es: ¡Suscríbete a Prime hoy!

# r529688884
source: The Doctor is Always in
es: El Doctor Siempre está

# r922540303
source: Confidential Consultations
es: Consultas Confidenciales

# r150563417
source: Caring Doctors, No Judgement
es: Doctores Bondadoso, Sin Juicio

# r553799020
source: Get Answers Now
es: Obtén respuestas Ahora

# r768223730
source: Sexual Health
es: Salud Sexual

# r812084761
source: with Top Doctors
es: con los Mejores Doctores

# r937082437
source: Caregivers
es: Dadores de atención

# r674157912
source: We Care About Elder Care
es: No Importa La Atención a Adultos Mayores

# r512961893
source: Doctors Standing By 24/7
es: Doctores en Espera 24/7

# r518925994
source: Better Quality of Care
es: Mejor Calidad de Atención

# r424835443
source: Peace of Mind
es: Paz Mental

# r48184052
source: Busy Moms
es: Mamás Ocupadas

# r512247587
source: Peace of Mind for Parents
es: Paz Mental para Padres

# r736030758
source: Skip the waiting room
es: Sáltate la sala de espera

# r187545644
source: We've got you covered
es: Te tenemos cubierto

# r204349679
source: Kelly B, mother of two
es: Kelly B, madre de dos

# r989825723
source: Young Professionals
es: Profesionales Jóvenes

# r474359287
source: Yes, There's an App for That
es: Sí, Hay una Aplicación para Eso

# r911421472
source: There is an App for that too
es: Hay una aplicación para eso también.

# r699006420
source: Talk to Doctors Live
es: Habla con Doctores en Vivo

# r209563530
source: No Hassle
es: Sin Molestias

# r310595159
source: Concierge Medicine
es: Medicina Concierge

# r111580374
source: Your Personal Team of Doctors
es: Tu Equipo Personal de Doctores

# r514316615
source: Personalized care
es: Atención Personalizada

# r417765612
source: Ask Doctors 24/7
es: Pregúntale a Doctores, 24/7

# r91375413
source: Video, voice, or text chat
es: Chat de texto, voz o video

# r810546854
source: with top doctors 24/7
es: con los mejores doctores, 24/7

# r1052738240
source: Doctors at Your Service
es: Doctores a Tu Servicio

# r733417780
source: Save Time
es: Ahorra Tiempo

# r932898299
source: Concierge Medicine for Everyone<sup>TM</sup>
es: Medicina Concierge para Todos<sup>TM</sup>

# r1026351852
source: 82,000 doctors. No Waiting Room.
es: 82,000 doctores. Sin Sala de Espera.

# r924125798
source: Ask a Doctor About Your Sore Throat
es: Pregúntale a un Doctor Acerca de Tu Dolor de Garganta

# r83351406
source: Doctors Online for Live Consults by Text Chat or Video, 24/7
es: Doctores en Línea para Consultas en Vivo por Chat de Texto o Video, 24/7

# r608264538
source: 30-Day Free Trial
es: 30 días de prueba GRATIS

# r856622090
source: Start Your Membership
es: Empieza Tu Membresía

# r472132183
source: <em>100% Guarantee.</em><br/> Only $99 per month for unlimited visits. Cancel anytime.
es: <em>Garantía al 100%.</em><br/> Solo $99 al mes por visitas ilimitadas. Cancela en cualquier momento.

# r13464715
source: Unlimited text chat or video with doctors from any mobile device or desktop.
es: Chat de texto o video ilimitado con doctores desde cualquier dispositivo móvil o escritorio.

# r647760523
source: Ask a Doctor About Nausea
es: Pregúntale a un Doctor Sobre Nausea

# r1020406272
source: Ask a Doctor About Your Upset Stomach
es: Pregúntale a un Doctor Acerca de Tu Dolor de Estomago

# r298525184
source: Ask a Doctor About Your Itchy Skin
es: Pregúntale a un Doctor Acerca de Tu Comezón en la Piel

# r949726796
source: Ask a Doctor About Skin Bumps
es: Pregúntale a un Doctor Acerca de Bolitas en la Piel

# r979613960
source: #82,000 doctors. No Waiting Room.
es: #82,000 doctores. Sin Sala de Espera.

# r498136168
source: Ask a Doctor About Red Skin Spots
es: Pregúntale a un Doctor Acerca de Puntos Rojos en la Piel

# r1049731811
source: Ask a Doctor About Red Skin Bumps
es: Pregúntale a un Doctor Acerca de Bolitas Rojos en la Piel

# r504253485
source: Ask a Doctor About Your Pregnancy
es: Pregúntale a un Doctor Acerca de Tu Embarazo

# r511966613
source: Ask a Doctor About Your Thyroid
es: Pregúntale a un Doctor Acerca de Tu Tiroides

# r213015452
source: Ask a Doctor About Diabetes
es: Pregúntale a un Doctor Acerca de Diabetes

# r326475000
source: Ask a Doctor About Your Allergies
es: Pregúntale a un Doctor Acerca de Tus Alergias

# r130602623
source: Ask a Doctor About Herpes
es: Pregúntale a un Doctor Acerca de Herpes

# r13801713
source: Ask a Doctor About STD's
es: Pregúntale a un Doctor Acerca de ITS

# r196510068
source: Ask a Doctor About Arthritis Help
es: Pregúntale a un Doctor Acerca de Ayuda para Artritis

# r506597664
source: Ask a Doctor About Your Fatigue
es: Pregúntale a un Doctor Acerca de Tu Fatiga

# r543226918
source: Ask a Doctor About Your Flu Symptoms
es: Pregúntale a un Doctor Acerca de Tus Síntomas de Resfriado

# r813746442
source: Ask a Doctor About Your Headache
es: Pregúntale a un Doctor Acerca de Tu Dolor de Cabeza

# r396825860
source: Ask a Doctor About Heartburn
es: Pregúntale a un Doctor Acerca de Gastritis

# r414806446
source: Ask a Doctor About Your Heart Problems
es: Pregúntale a un Doctor Acerca de Tus Problemas de Corazón

# r315916333
source: Ask a Doctor About Your Dizziness
es: Pregúntale a un Doctor Acerca de Tu Mareo

# r862068405
source: Ask a Doctor About Your Gluten Allergies
es: Pregúntale a un Doctor Acerca de Tus Alergias al Gluten

# r31033997
source: Video or Text Chat with Top Doctors 24/7
es: Chat de Texto o Video con Los Mejores Doctores 24/7

# r1027432900
source: Doctors Online for Live Consults Now!
es: ¡Doctores en Línea para Consultas en Vivo Ahora!

# r673627408
source: Doctors in Your Suitcase
es: Doctores en Tu Equipaje

# r783421686
source: Confidential Consultations with Top Doctors
es: Consultas Confidenciales con Los Mejores Doctores

# r52473281
source: Live and Private Consults via Text Chat or Video, 24/7
es: Consultas Privadas y en Vivo por Chat de Texto o Video, 24/7

# r309918817
source: HealthTap At Your Service
es: HealthTap a Tu Servicio

# r987275426
source: I love having my own private doctor on call, whenever I need him. All it takes is just a few taps on my smartphone. Best of all, I can consult with him via HD video or chat!
es: Amo tener a mi propio doctor privado de guardia, cuando sea que lo necesito. Todo lo que toma es unos pocos toques en mi teléfono inteligente. ¡Lo mejor de todo es que puedo consultarlo a través de chat o video HD!

# r154271647
source: When my dad got sick, we were in California and he was in Illinois. Thanks to HealthTap, we were able to get him the help he needed, stay in the loop, and get peace of mind.
es: Cuando mi papá se enfermó, nosotros estábamos en California y él en Illinois. Gracias a HealthTap, fuimos capaces de conseguirle la ayuda que necesitaba, estar al corriente, y tener paz mental.

# r882038666
source: This app has improved my life vastly. I've had more questions than answers for a while now. It's unreasonable to call my doctor every 5 minutes. The caring and expert doctors have been a lifesaver and brought me so much peace of mind!
es: Esta aplicación ha mejorado mi vida ampliamente. He tenido más preguntas que repuestas ya por un rato. No es razonable llamar a mi doctor cada 5 minutos. ¡Los expertos y bondadosos doctores me han salvado la vida y me han traído tanta paz mental!

# r491101044
source: Joan B., Mother of two
es: Joan B., Madre de dos

# r742790723
source: be,
es: sé,

# r396312794
source: A private doctor, anywhere you want
es: Un doctor privado, en donde sea que quieras

# r873886974
source: HealthTap Mobile Applications
es: Aplicaciones Móviles de HealthTap

# r688343911
source: You should sign in as doctor in order to view this document
es: Deberías ingresar como doctor para ver este documento

# r39151885
source: Secure video or text chat with a doctor anywhere, anytime, 24/7 for advice and treatment. Or get trusted answers and tips from top doctors!
es: Chat de texto o video seguro con un doctor a cualquier hora y en cualquier lugar, 24/7 para consejo y tratamiento. ¡U obtén respuestas y tips confiables de los mejores doctores!

# r6289076
source: Virtual Care Certification - HealthTap
es: Certificación de Atención Virtual - HealthTap

# r362799330
source: Virtual Care: The Course and Certification - HealthTap
es: Atención Virtual: El Curso y la Certificación - HealthTap

# r783147574
source: %{question} - Answered by top doctors on HealthTap
es: %{question} - Contestado por los mejores doctores en HealthTap

# r604622479
source: Medical Case: %{title} - %{summary}
es: Caso Médico: %{title} - %{summary}

# r860235141
source: Reviewed by top doctors on HealthTap
es: Revisado por los mejores doctores en HealthTap

# r112910861
source: %{expert_name} responded: %{top_answer}. %{intro_answer} %{remaining_answer}
es: %{expert_name} respondió: %{top_answer}. %{intro_answer} %{remaining_answer}

# r675542607
source: Helpful, trusted answers from doctors on: %{question}
es: Respuestas útiles y confiables de los mejores doctores sobre: %{question}

# r980254064
source: Please make sure the case has both title and summary
es: Por favor, asegúrate de que el caso tenga título y resumen

# r952050049
source: Doctor Tips for You - HealthTap
es: Tips de Doctores para Ti - HealthTap

# r200058583
source: Doctor Tip on %{goal}
es: Tipo de Doctor sobre %{goal}

# r588740275
source: %{name}: %{long_text}. Read this tip and other useful, beautiful health tips from the world's best doctors: %{list}
es: %{name}: %{long_text}. Lee este tip y otros útiles y hermosos tips de salud de los mejores doctores del mundo: %{list}

# r10493883
source: %{name}: %{long_text}... Share and subscribe to health tips written by top doctors on topics of your interest.
es: %{name}: %{long_text}... Comparte y suscríbete a tips de salud escritos por los mejores doctores sobre temas de tu interés.

# r258059391
source: Question not found
es: No se encontró pregunta

# r231319914
source: No permission
es: Sin permiso

# r729108240
source: file not found
es: archivo no encontrado

# r605473884
source: you need to be logged in to share a file
es: necesitas ingresar para compartir un archivo

# r169584902
source: Update App Alert was successfully updated.
es: Alerta de Actualización de Aplicación fue actualizada exitosamente.

# r987040337
source: Send Update App Alert Message
es: Enviar Mensaje de Alerta de Actualización de Aplicación

# r11988942
source: Alert Send Succesfully, Send More.
es: Alerta Enviada Exitosamente, Enviar Más.

# r691961983
source: Unable to connect with twitter: %{denial}
es: Incapaz de conectarse con Twitter: %{denial}

# r1037123058
source: Unable to activate twitter account.
es: Incapaz de activar cuenta de Twitter.

# r654680464
source: Translate - HealthTap
es: Traducir - HealthTap

# r171668859
source: Translate Sign up - HealthTap
es: Traducir Registro - HealthTap

# r760837176
source: Translate Login - HealthTap
es: Traducir Inicio de Sesión - HealthTap

# r162909732
source: %{doctor_count} doctors available to help you
es: %{doctor_count} doctores disponibles para ayudarte

# r441610480
source: - Doctor insights on HealthTap
es: - Perspicacias de doctores en HealthTap

# r64535267
source: %{doctor_count} available to help you
es: %{doctor_count} disponibles para ayudarte

# r492626346
source: Top %{feed_count} on %{topic_name} - HealthTap
es: Lo mejor %{feed_count} sobre %{topic_name} - HealthTap

# r964290858
source: HealthTap: Get millions of instant trustworthy answers from top doctors on %{topic_name}
es: HealthTap: Obtén millones de respuestas confiables instantáneas de los mejores doctores sobre %{topic_name}

# r469726869
source: Get help from %{expert_name} now
es: Obtén ayuda de %{expert_name} ahora

# r367652288
source: %{topic_name} - %{expert_name}'s insights on HealthTap
es: %{topic_name} - perspicacias de %{expert_name} en HealthTap

# r438462767
source: %{expert_name} shares insight on %{topic_name} - %{first_answer}
es: %{expert_name} comparte perspicacias sobre %{topic_name} - %{first_answer}

# r471759729
source: Get millions of free, instant trustworthy answers, tips, and more from %{expert_name} and %{doctor_count} on %{topic_name}
es: Obtén millones de gratuitas, instantáneas y confiables respuestas, tips y mucho más de %{expert_name} y %{doctor_count} sobre %{topic_name}

# r738191272
source: %{expert_name}'s Top Insights on %{topic_name} on @HealthTap
es: Las Mejores Perspicacias de %{expert_name} sobre %{topic_name} en @HealthTap

# r289296108
source: %{topic_name} - Doctor advice on HealthTap
es: %{topic_name} - Consejo Médico en HealthTap

# r197320182
source: Answers from experts on %{topic_string}. First: Unfortunately, this is difficult to answer. Costs vary based on city, site/location, practice. Best way to figure that out is either call your insurance agent, or if no insurance- call around and find out who might be the best choice for you. Talk to your physician; at times, they may have information to help you here.
es: Respuestas de expertos sobre %{topic_string}. Primero: Desafortunadamente, esto es difícil de contestar. Los costos varían por ciudad, sitio/ubicación y consultorio. La mejor manera de averiguar es llamar a tu agente de seguros, o si no tienes seguro - hacer unas llamadas y averiguar cuál podría ser la mejor elección para ti. Habla con tu médico; a veces pueden tener información que te pueda ayudar aquí.

# r1025411862
source: Answers from doctors on
es: Respuestas de doctores sobre

# r836246527
source: %{prefix} %{topic_string}. First: %{related_question_info}
es: %{prefix} %{topic_string}. Primero: %{related_question_info}

# r376370396
source: %{topic_string} - Answers on HealthTap
es: %{topic_string} - Respuestas en HealthTap

# r4784613
source: thank not found for %{id}
es: agradecimiento no encontrado para %{id}

# r950359199
source: Share Feedback for %{doc_name}— HealthTap
es: Comparte Comentarios de %{doc_name}— HealthTap

# r873492381
source: Contact us - HealthTap
es: Contáctanos - HealthTap

# r404724396
source: Page not found - HealthTap
es: Página no encontrada - HealthTap

# r846891524
source: Access denied - HealthTap
es: Acceso denegado - HealthTap

# r1024608939
source: Answers - HealthTap
es: Respuestas - HealthTap

# r790246088
source: HealthTap Prime Advisor Dashboard
es: Tablero de Asesor HealthTap Prime

# r881729341
source: Your selling price needs to be set higher than $%{price}!
es: ¡Tu precio de venta debe de ser más alto que $%{price}!

# r172241046
source: Topics - HealthTap
es: Temas - HealthTap

# r640116199
source: %{name}'s Topics - HealthTap
es: %{name}'s Temas - HealthTap

# r1018994954
source: Unsubscribe - HealthTap
es: Cancelar suscripción - HealthTap

# r498580788
source: Terms - HealthTap
es: Términos - HealthTap

# r374925971
source: Privacy and Sharing - HealthTap
es: Privacidad y Compartir - HealthTap

# r246622335
source: About RateRx - HealthTap
es: Acerca de RateRx - HealthTap

# r581884311
source: Privacy Statement - HealthTap
es: Aviso de Privacidad - HealthTap

# r428768319
source: Additional Disclaimer - HealthTap
es: Aviso Adicional - HealthTap

# r671314526
source: Press - HealthTap
es: Prensa - HealthTap

# r320180719
source: Team - HealthTap
es: Equipo - HealthTap

# r622572587
source: Investors - HealthTap
es: Inversionistas - HealthTap

# r626820591
source: Our Founder - HealthTap
es: Nuestro Fundador - HealthTap

# r644729554
source: Millions Helped - HealthTap
es: Millones Ayudados - HealthTap

# r806236757
source: Heart-warming stories from our members and the doctors that help them
es: Historias conmovedoras de nuestros miembros y los doctores que los ayudan

# r852020216
source: Mission, Values, Vision & Credo - HealthTap
es: Misión, Valores, Visión & Credo - HealthTap

# r665595951
source: Smile - HealthTap
es: Sonríe - HealthTap

# r163917139
source: Internships - HealthTap
es: Prácticas Profesionales - HealthTap

# r596002527
source: Jobs - HealthTap
es: Trabajos - HealthTap

# r821685841
source: Working at HealthTap - HealthTap
es: Trabajando en HealthTap - HealthTap

# r420708279
source: Sign up - For doctors - HealthTap
es: Registro - Para doctores - HealthTap
