Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r204889621
source: . Each Party recognizes the importance of the other’s Confidential Information. In particular, each Party recognizes and agrees that the Confidential Information of the other is critical to their respective businesses and that neither Party would enter into this Agreement without assurance that such information and the value thereof will be protected as provided in this Section 6 and elsewhere in this Agreement. Accordingly, each Party agrees as follows: (a) the Receiving Party will hold any and all Confidential Information it obtains in strictest confidence and will use and permit use of Confidential Information solely for the purposes of this Agreement; (b) the Receiving Party may disclose or provide access to its responsible employees who have a need to know and may make copies of Confidential Information only to the extent reasonably necessary to carry out its obligations hereunder; and (c) the Receiving Party currently has, and for so long as it possesses Confidential Information of the Disclosing Party, it will maintain in effect and enforce, rules and policies to protect against access to or use or disclosure of Confidential Information other than in accordance with this Agreement, including without limitation written instruction to and agreements with employees and agents who are bound by an obligation of confidentiality no less restrictive than set forth in this Agreement to ensure that such employees and agents protect the confidentiality of Confidential Information. The Receiving Party will instruct and require its employees and agents not to disclose Confidential Information to third parties, including without limitation customers, subcontractors or consultants, without the Disclosing Party’s prior written consent; and will notify the Disclosing Party immediately of any unauthorized disclosure or use, and will cooperate with the Disclosing Party to protect all proprietary rights in and ownership of its Confidential Information.
es: . Cada parte reconoce la importancia de la Información Confidencial del otro. En particular, cada Parte reconoce y acepta que la Información Confidencial del otro es crítica para su respectivo negocio y que ninguna Parte ingresará en este Acuerdo sin garantía que dicha información y valor de la misma será protegida según sea proporcionada en esta Sección 6 y cualquier otra parte de este Acuerdo. Por consiguiente, cada Parte está de acuerdo con lo siguiente: (a) la Parte Receptora mantendrá cualquier y toda Información Confidencial que obtenga en estricta confidencia y usará y permitirá el uso de Información Confidencial por el sólo propósito de este Acuerdo; (b) la Parte Receptora puede divulgar o proporcionar acceso a sus empleados responsables quienes tengan la necesidad de saber y puedan hacer copias de la Información Confidencial solamente en la medida de lo necesariamente razonable para llevar a cabo sus obligaciones a continuación, y (c) la Parte Receptora actualmente tiene, y por tanto tiempo posea información de la Parte Divulgadora, mantendrá en efecto y aplicará, reglas y políticas para proteger en contra del acceso a o uso o divulgación de Información Confidencial otra de la de acuerdo de conformidad con este Acuerdo, incluyendo sin limitación instrucción escrita a y acuerdos con empleados y agentes que estén ligados por una obligación de confidencialidad no menos restrictiva que como se expone en este Acuerdo para asegurarse que tales empleados y agentes protegen la confidencialidad de la Información Confidencial. La Parte Receptora instruirá y requerirá a sus empleados y agentes no divulgar Información Confidencial de terceras partes, incluyendo sin limitación a clientes, subcontratistas, o consultores, sin el previo consentimiento de la Parte Divulgadora; y notificará a la Parte Divulgadora inmediatamente de cualquier divulgación o uso no autorizados, y cooperará con la Parte Divulgadora para proteger los derechos de propiedad en y propiedad de su Información Confidencial

# r566995014
source: . Each Party acknowledges and agrees that due to the unique nature of Confidential Information there can be no adequate remedy at law for any breach of its obligations hereunder, that any such breach or threatened breach may allow a Party or third parties to unfairly compete with the other Party resulting in irreparable harm to such party, and therefore, that upon any such breach or any threat thereof, each Party will be entitled to appropriate equitable remedies and may seek and obtain injunctive relief from a court of competent jurisdiction without the necessity of proving actual loss or posting of a bond or other security, in addition to whatever remedies either of them might have at law or equity. Any
es: . Cada Parte reconoce y acepta que debido a la naturaleza única de la Información Confidencial no puede haber recurso adecuado a la por ningún incumplimiento o de sus obligaciones a continuación, que ningún incumplimiento o amenaza de incumplimiento puede permitir a una Parte o terceras partes a competir injustamente con la otra Parte resultando en daño irreparable a dicha parte, y por lo tanto, que bajo cualquier dicho incumplimiento o amenaza de la misma, cada Parte estará facultada con recursos apropiadamente equitativos y podrá buscar y obtener medidas cautelares de una corte de jurisdicción competente sin la necesidad de probar pérdida real o publicación de un vínculo u otra seguridad, además de cualquier recurso que cualquiera de ellas tenga ante la ley o equidad. Cualquier

# r774456336
source: . Except as otherwise specifically provided herein, no remedy referred to in this Agreement is intended to be exclusive. No delay by either Party in exercising any of their respective rights or remedies hereunder shall be deemed to be a waiver of such rights or remedies. No waiver by either Party of any rights under this Agreement or breach by the other Party hereunder shall in any way be a waiver of any such rights in the future or any future breach. Any waiver, amendment or modification of this Agreement must be in writing and signed by the party against whom enforcement is sought.
es: . Salvo que se estipule lo contrario en la misma, no se pretende se ningún recurso referido en este Acuerdo sea exclusivo. Ningún retraso por cualquier Parte en ejercicio de cualquiera de sus derechos o recursos respectivos a continuación deberá ser considerada una renuncia a dichos derechos o recursos. Ninguna exoneración por parte de cualquier Parte de cualquier derecho bajo este Acuerdo o incumplimiento de la otra Parte a continuación deberá de ninguna forma ser una renuncia a ninguno de dichos derechos en el futuro o algún incumplimiento futuro. Cualquier exoneración, enmienda o modificación de este Acuerdo debe ser escrita y firmada por la parte de quien la imposición está en contra.

# r810113175
source: . Neither Party shall assign this Agreement without the prior written consent of the other Party, which consent shall not be unreasonably withheld. Furthermore, the Practice acknowledges and agrees that the Licensed Services may not be sublicensed or otherwise transferred voluntarily or by operation of law to any third party. Any attempted assignment, license, sublicense or transfer by the Practice, whether voluntary or involuntary, shall be void and shall be grounds for immediate termination of this Agreement. Subject to the foregoing, this Agreement shall be binding upon and shall inure to the benefit of the successors and permitted assigns of the parties hereto.
es: . Ninguna Parte deberá asignar este Acuerdo sin consentimiento escrito previo de la otra Parte, cuyo consentimiento no deberá ser denegado sin fundamento. Asimismo, el Consultorio reconoce y acepta que los Servicios Licenciados no pueden ser sublicenciados o de ninguna otra forma transferidos voluntariamente o por operación de ley a ninguna otra tercera parte. Cualquier intento de asignación, licencia, sublicencia o transferencia por el Consultorio, ya sea voluntaria o involuntaria, deberá ser anulada y será motivo para la terminación inmediata de este Acuerdo. Sujeto a lo anterior, este Acuerdo deberá ser vinculante y será en beneficio de los sucesores y asignaciones permitidas de las partes de ésta.

# r176949037
source: . This Agreement and the rights of the parties hereto shall be governed by the laws of the State of California without regard to principles of conflict of laws. In the event of any litigation arising out of, or relating to, this Agreement or the breach thereof, the venue for any such action shall be in the State or Federal courts located in Santa Clara County, California.
es: . Este Acuerdo y los derechos de las partes de éste estarán regidas por las leyes del estado de California sin relación a los principios de conflicto de leyes. En el evento de cualquier juicio resultante, o relacionado a, este Acuerdo o el incumplimiento del mismo, la sede de cualquier acción de ese tipo deberá ser en las cortes estatales o federales localizadas en Santa Clara County, California.

# r76412404
source: . If any provision of this Agreement is held to be invalid or unenforceable for any reason, such provision shall be conformed to prevailing law rather than voided, if possible, in order to achieve the intent of the parties and, in any event, the remaining provisions of this Agreement shall remain in full force and effect and shall be binding upon the parties hereto. The captions of this Agreement are solely for reference and have no legal effect whatsoever and shall not in any way affect the interpretation or construction of this Agreement.
es: . Si cualquier disposición de este Acuerdo está sujeta a ser inválida o inaplicable por cualquier razón, dicha disposición estará conformada a la ley predominante en lugar de anulada, de ser posible, con el fin de lograr la intención de las partes y, en cualquier evento, las disposiciones pendientes de este Acuerdo deberán permanecer en fuerza y efecto completo y serán vinculantes para las partes a continuación Los textos de este Acuerdo son solamente para referencia y no tienen efecto legal de ninguna forma y no deberán afectar en ninguna forma la interpretación de este Acuerdo.

# r598803549
source: . Neither Party shall be liable for damage due to any cause beyond its control, including, without limitation, acts of God, acts of civil or military authority, labor disputes, failure or delay of suppliers or systems, including communications and power systems, fire, sabotage, war, embargo or acts or omissions of the other Party caused by any of such events.
es: . Ninguna parte deberá ser responsable por daño debido a ninguna causa más allá de su control, incluyendo sin limitación a, actos divinos, actos de autoridad civil o militar, disputas laborales, fallo o retraso de proveedores o sistemas, incluyendo comunicaciones o sistemas de energía, fuego, sabotaje, guerra, embargo o actos u omisión de la otra Parte causados por cualquiera de dichos eventos.

# r139306536
source: . The Practice shall comply with all applicable laws and regulations, including, but not limited to, those laws and regulations governing its use of the Licensed Services. HealthTap shall comply with applicable laws and regulations in its performance of this Agreement and the provision of the Licensed Services.
es: . El Consultorio acatará con todas las leyes y regulaciones aplicables, incluyendo, pero no limitando a, aquellas leyes y regulaciones que rigen su uso de los Servicios Licenciados, HealthTap acatará con leyes y regulaciones aplicables en su desempeño de este Acuerdo y la disposición de los Servicios Licenciados.

# r84840513
source: . No notice or other communication shall be deemed given unless sent in any of the manners, and to the persons, as specified in this paragraph. All notices and other communications hereunder shall be in writing and shall be deemed given: (a) upon receipt if delivered personally to a Company officer; (b) upon receipt if mailed by registered or certified mail receipt requested, postage prepaid; (c) at 5:00 p.m. on the business day after dispatch if sent by a nationally recognized overnight courier; or (d) via e-mail notification:
es: . Ninguna notificación u otra comunicación deberá ser considerada dada a menos que sea enviada en cualquiera de las maneras, y a las personas, como se especifica en este párrafo, Todas las notificaciones y otras comunicaciones a continuación deberán estar en escrito y consideradas dadas: (a) tras recibimiento si se entrega personalmente a un oficial de la Compañía; (b) tras recibimiento si se envía por recibimiento de correo certificado o registrado, franqueo pagado; (c) a las 5:00 p.pm en día hábil después de expedir si se envía por un servicio de mensajería reconocido nacionalmente, o (d) vía notificación de correo electrónico:

# r1054536195
source: . This Agreement constitutes the entire agreement between HealthTap and the Practice pertaining to the subject matter hereof and supersedes all proposals or prior and contemporaneous agreements or understandings of the parties regarding such matter.
es: . Este Acuerdo constituye la entera aceptación entre HealthTap y el Consultorio pertinente al asunto en cuestión a continuación y reemplaza todas las propuestas o anteriores y contemporáneos acuerdos o entendimientos de las partes relacionadas con dicho asunto.

# r858699463
source: Immediate world-class healthcare
es: Atención a la salud de clase mundial inmediata

# r853963455
source: Thank you! We’ll be in touch with you shortly.
es: ¡Gracias! Estaremos en contacto contigo en breve.

# r938691285
source: Thank you! We’ll send your invoice soon.
es: ¡Gracias! Te enviaremos tu factura pronto.

# r986432510
source: HealthTap Prime provides primary care virtual consults with doctors licensed in your state for limited diagnosis, care and prescriptions (as appropriate). HealthTap Concierge lets you connect with your doctor for viritual consults using the HelathTap platform, or with other doctors for second opinions or one-time consults for minor conditions that can be addressed and resolved, in the sole opinion of the doctor, via a virtual consult. HealthTap Premium Services can be a great resource between doctor visits, but are not a substitute for in person doctor visits, your primary care doctor or your primary care doctor’s independent judgment about any symptom, condition, or the appropriateness or risks of a procedure or treatment for a given person. HealthTap Prime is not health insurance and is not a substitute for health insurance.
es: HealthTap Prime brinda consultas virtuales de atención primaria con doctores acreditados en tu estado para diagnóstico, atención y recetas limitadas (según sea apropiado). HealthTap Concierge te deja conectarte con tu doctor para consultas virtuales usado la plataforma de HealthTap, o con otros doctores para segundas opiniones o consultas de una vez para condiciones menores que pueden ser abordadas y resueltas, en la sola opinión del doctor, a través de una consulta virtual. Los Servicios Premium de HealthTap pueden ser un gran recurso entre visitas al doctor, pero no son un sustituto para visitas al doctor en persona, tu doctor de atención primaria o el juicio independiente de tu doctor de atención primaria acerca de ningún síntoma, condición o lo apropiado o riesgos de un procedimiento o tratamiento para una persona. HealthTap Prime no es seguro médico y no es un sustituto para seguro médico.

# r279642634
source: The Apps contain health-related or medical-related materials that may be sexually explicit. If you find these materials offensive, you may wish to use the Apps in ways that minimize exposure to such Content. HealthTap Medical Experts are intended third party beneficiaries with certain rights under the App Terms of Use. The Apps and the Content are provided on an "as is" basis. For additional information, see our
es: Las Aplicaciones contienen materiales relacionados a la salud y a la medicina que pueden ser sexualmente explícitos. Si encuentras estos materiales ofensivos, puede que desees usar las Aplicaciones en maneras que minimicen exposición a tal Contenido. Los Expertos Médicos de HealthTap son beneficiarios de tercera parte previstos con ciertos derechos bajo los Términos de Uso de la Aplicación. Las Aplicaciones y el Contenido se brindan en base de “como están”. Para información adicional, ve nuestro

# r723289087
source: We do not make recommendations or endorsements. This means that we do not recommend or endorse any specific products, procedures, tests, doctors, opinions, Content, or other information that may be contained or mentioned on he Apps (including user submitted Content and medical expert Content). Answers to questions on HealthTap are medical expert Content, which HealthTap does not recommend or endorse. This means that the choices you make about your health are, and always will be, your own choices.
es: Nosotros no hacemos recomendaciones o respaldos. Esto significa que nosotros no recomendamos o respaldamos ningún Contenido, Servicio, pruebas, doctores, productos, procedimientos, opiniones, u otra información específica que pueda ser contenida o mencionada en las Aplicaciones (incluyendo Contenido presentado por usuario y Contenido de experto médico). Respuestas a preguntas en HealthTap son Contenido de experto médico, las cuales HealthTap no recomienda o respalda. Esto significa que las decisiones que hagas acerca de tu salud son, y siempre serán, tus propias decisiones.

# r912973984
source: The email and password combination you entered is not correct. Please try again.
es: La combinación de correo electrónico y contraseña no es correcta. Por favor, intenta otra vez.

# r775522091
source: Find doctors by location
es: Encuentra doctores por ubicación

# r704551377
source: Request Consult
es: Solicita Consulta

# r671029796
source: comments &raquo
es: comentarios &raquo

# r121795408
source: Share articles-it's fun & easy!
es: Comparte artículos - ¡es fácil y rápido!

# r885814057
source: by removing any personally identifiable information for both patients and doctors. This includes names, date and place of birth, social security numbers, or addresses.
es: removiendo cualquier información personalmente identificable tanto para pacientes como para doctores. Esto incluye nombres, fechas y lugares de nacimiento, números de seguridad social, o direcciones.

# r604709627
source: Get a more detailed answer
es: Obtén una respuesta más detallada

# r350617651
source: Get help from a doctor for free now
es: Obtén ayuda de un doctor de forma gratuita, ahora

# r637980180
source: agreed with:
es: estuvo de acuerdo con:

# r577451051
source: 's checklist
es: listado

# r395682140
source: complete your profile
es: completa tu perfil

# r603705629
source: We're happy to help! :)
es: ¡Estamos felices de ayudar! :)

# r78697682
source: we may already have your answer
es: puede que ya tengamos tu respuesta

# r397102509
source: Wait
es: Espera

# r34702841
source: Scholars are highly experienced and accomplished doctors who have earned the privilege of curating the most trusted health information on the world’s largest Interactive and Mobile Health Platform. Scholars have a passion for helping people live healthier, happier lives; they are highly educated doctors who enjoy the respect of their colleagues (as reflected in a DocScore greater than 90), are active contributors on HealthTap, and perform ongoing exceptional peer review. Admission to the Scholars program is by invitation only to the most highly qualified doctors. If you would like to be considered for an invitation, nominate yourself by sending an email to
es: Los Scholars son doctores consumados con amplia experiencia que se han ganado el privilegio de curar la información de salud más confiable en la Plataforma de Salud Interactiva y Móvil más grande del mundo. HealthTap tienen una pasión por ayudar a la gente a vivir vidas más saludables y felices; son doctores con altamente educados que disfrutan el respeto de sus colegas (como lo refleja una DocScore mayor a 90), son contribuidores activos en HealthTap, y realizar revisión por pares continua excepcional. Admisión al programa de Scholars es solo por invitación para los doctores más altamente calificados. Si te gustaría ser considerado para una invitación, nomínate enviando un correo electrónico a

# r781661280
source: A special way to show patients and colleagues your status as a leader in your field and in Interactive & Mobile Health.
es: Una manera especial de mostrar a pacientes y colegas tu estado como líder en tu campo y en Salud Móvil & Interactiva.

# r285718418
source: check out our other widgets for you or your practice!
es: ¡da un vistazo a nuestros otros widgets para ti y para tu consultorio!

# r559288422
source: Showcase your answers, tips and more
es: Muestra tus respuestas, tips y más

# r276851095
source: LinkedIn & Other Social Media
es: LinkedIn & Otras Redes Sociales

# r306131368
source: You are a member of a select group of specialty thought leaders on HealthTap. You have proven, through your recognized efforts
es: Eres un miembro de un selecto grupo de líderes de pensamiento de especialidad en HealthTap. Has probado, a través de tus reconocidos esfuerzos

# r662560288
source: Termination for Convenience. HealthTap may terminate this Agreement for convenience on thirty (30) days notice to Licensee. Such termination shall impact only the Licensee’s ability to sell additional future Subscriptions and the terms under which any pre-purchased or previously sold subscriptions shall remain unchanged.
es: Terminación por Conveniencia. HealthTap puede terminar este Acuerdo por conveniencia con treinta (30) días de aviso a Licenciatario. Tal terminación solo impactará a la habilidad de Licenciatario de vender Suscripciones adicionales en el futuro y los términos bajo los cuales cualquier suscripción prepagada o previamente vendida permanecerá sin cambios.

# r897705089
source: $20 per pre-paid One-Week End User Family Subscriptions
es: $20 por Suscripción Familiar de Usuario Final prepagada de Una Semana

# r39246482
source: 100 One-Week Family Subscriptions ($2,000 minimum)
es: 100 Suscripciones Familiares de Una Semana ($2,000 mínimo)

# r626138440
source: BECOME A LAUNCH PARTNER FREE NOW
es: CONVIÉRTETE EN UN SOCIO DE LANZAMIENTO AHORA

# r101534433
source: STAND OUT AS A LAUNCH PARTNER NOW
es: DESTÁCATE COMO UN SOCIO DE LANZAMIENTO AHORA

# r872843049
source: GET FEATURED AS A LAUNCH PARTNER NOW
es: SÉ DESTACADO COMO UN SOCIO DE LANZAMIENTO AHORA

# r813316535
source: SIGN UP AS A LAUNCH PARTNER NOW
es: REGÍSTRATE COMO UN SOCIO DE LANZAMIENTO AHORA

# r94144511
source: Get Access
es: Obtén Acceso

# r851091486
source: up
es: te

# r125324099
source: Sign
es: Regístra

# r413933099
source: no waiting room!
es: ¡sin sala de espera!

# r956537950
source: The way to visit top doctors 24/7 from anywhere
es: La forma de visitar a los mejores doctores 24/7 desde cualquier lugar

# r314610079
source: 1. Enter the patient's information:
es: 1. Ingresa la información del paciente:

# r78593420
source: 2. Choose one of these available days:
es: 2. Elige uno de estos días disponibles:

# r563562239
source: 1. Choose a day:
es: 1. Elige un día:

# r553991259
source: 2. Choose a time:
es: 2. Elige una hora:

# r998983760
source: AM # i18n TODO form helping
es: AM # i18n TODO forma ayudando

# r903552726
source: PM # i18n TODO form options
es: PM # i18n TODO forma opciones

# r395982777
source: 3. Choose the length:
es: 3. Elige la duración:

# r719656334
source: Best deal! 35% off
es: ¡Mejor oferta! 35% de descuento
