Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r121731382
source: %{fn} %{ln} sent you a secure health file. See the file.
es: %{fn} %{ln} te envió un documento de salud seguro. Ver el archivo.

# r587751681
source: Clarify now to earn %{num_points} points and a boost to your DocScore.
es: Aclara ahora para ganar %{num_points} puntos y aumentar tu DocScore.

# r113136230
source: %{person} asked you for a clarification on your answer. %{base}
es: %{person} te pidió una aclaración a tu respuesta. %{base}

# r406636836
source: %{person} asked you for a clarification on your answer. %{base} http://healthtap.com
es: %{person} te pidió una aclaración a tu respuesta. %{base} http://healthtap.com

# r161926834
source: Reply now to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore.
es: Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore.

# r525270976
source: New private question from %{person}. %{base}
es: Nueva pregunta privada de %{person}. %{base}

# r554847316
source: %{person} would like to ask you a question. %{base} http://healthtap.com
es: %{person} quiere hacerte una pregunta %{base} http://healthtap.com

# r323350353
source: %{person} would like to ask you a question. Reply to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore. Learn more.
es: %{person} quiere hacerte una pregunta Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore. Aprende más.

# r896772405
source: %{person} sent you a paid follow up question. Reply now to earn credits, points, and a boost in your DocScore.
es: %{person} te envió una pregunta de seguimiento pagada Contesta ahora para ganar puntos y un aumento tu DocScore.

# r427284946
source: %{person} sent you a new message. Reply now.
es: %{person} te envió un mensaje personal. Contesta ahora.

# r1048412565
source: %{person} thanked you for your response. See the response.
es: %{person}, te agradeció por tu respuesta. Ver la respuesta

# r197256722
source: You have a private question waiting. Reply to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore. See the conversation.
es: Tienes una pregunta privada esperando. Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore. Ver la conversación.

# r927371974
source: Just a reminder: you have a private question waiting. Reply to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore. See the conversation.
es: Sólo un recordatorio: tienes una pregunta privada esperando. Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore. Ver la conversación.

# r47735414
source: %{person} sent you an appointment request. Schedule appointment.
es: %{person} te envió una solicitud de cita. Agendar Cita

# r933296753
source: %{person} sent you a message. See the message.
es: %{person} te envió un mensaje personal. Ver el mensaje

# r44435188
source: %{name}, %{credentials} from %{city} sent you a secure health file. See the file.
es: %{name}, %{credentials} de %{city}, te envió un documento de salud seguro. Ver el archivo.

# r956927434
source: %{name}, %{credentials} sent you a secure health file. See the file.
es: %{name}, %{credentials} te envió un documento de salud seguro. Ver el archivo.

# r259430873
source: <b>You have been added to %{person}</b>'s network.
es: <b>Has sido añadido a la red de %{person}</b>.

# r321170827
source: <b>%{expert}</b> added you to their network on HealthTap.
es: <b>%{expert}</b> te añadió a su red en HealthTap.

# r282427793
source: New colleague connection! %{prefix} Add %{person} back.
es: ¡Nueva conexión de colegas! %{prefix} Añadir a %{person} también.

# r326141034
source: We're sorry; %{person} isn't available at the moment. We've issued you a full refund so you can ask another doctor.
es: Lo sentimos; %{person} no está disponible por el momento. Hemos enviado un reembolso completo para que le puedas preguntar a otro doctor.

# r979977
source: %{referrer} has referred you to %{referred_to}. Get in touch with %{referred_to}.
es: %{referrer} te ha recomendado a %{referred_to}. Mantente en contacto con %{referred_to}.

# r649248334
source: Happy birthday from all of us at HealthTap!
es: ¡Feliz cumpleaños de parte de todos nosotros en HealthTap!

# r69462978
source: %{person} shared one of your answers with friends!
es: Tus Citas

# r718110332
source: Your Appointments
es: Un paciente apartó una cita

# r454581822
source: A patient books an appointment
es: Un paciente aparta una cita

# r86379054
source: A patient cancels an appointment
es: Un paciente cancela una cita

# r1014864487
source: Missed appointment with patient
es: Cita perdida con paciente

# r96259027
source: Appointment reminders when you're not online 5 minutes before your appointment
es: Recordatorio de cita cuando no estás en línea 5 minutos antes de tu cita

# r546361775
source: Appointment reminders, 1 hour before
es: Recordatorio de cita, 1 hora antes

# r398364589
source: Appointment reminders, night before
es: Recordatorio de cita, una noche antes

# r481438322
source: A patient books an appointment within 3 hours of start time
es: Un paciente aparta una cita dentro de 3 horas de inicio

# r84054972
source: A member follows you
es: Un miembro te sigue

# r406472584
source: A reminder to set up your Patient Newsletter
es: Un recordatorio para establecer tu Boletín de Pacientes

# r765068485
source: A patient sends you feedback about your practice
es: Un paciente envía comentarios acerca de tu consultorio

# r20490019
source: Confirmation when a patient list you uploaded has been invited
es: Confirmación cuando una lista de pacientes que subiste ha sido invitado

# r976729182
source: A patient requests to connect with you
es: Un paciente solicita conectarse contigo

# r875459134
source: Weekly reminder of pending patient connection requests (sent Sunday evenings)
es: Recordatorio semanal de solicitudes de conexión con pacientes pendientes (enviada los domingos en la noche)

# r1007178539
source: A colleague writes you a recommendation
es: Un colega te escribe una recomendación

# r856462400
source: A member writes you a recommendation or votes on what you should be Known For
es: Un miembro te escribe una recomendación o vota por lo que deberías ser Conocido Por

# r623081112
source: You earn a medal
es: Ganas una medalla

# r67534540
source: You unlock a trophy
es: Desbloqueas un trofeo

# r343232749
source: A colleagues votes on what you should be Known For
es: Un colega vota por lo que deberías ser Conocido Por

# r525488550
source: An update on your DocScore
es: Una actualización en tu DocScore

# r429475594
source: An update on the number of people who have viewed your profile
es: Una actualización en el número de personas quienes han valorado tu perfil

# r40665462
source: A member thanks you for your answer
es: Un miembro te agradece por tu respuesta

# r112314395
source: A member sends you a thank you note for your answer
es: Un miembro te envía una nota de agradecimiento por tu respuesta

# r599125264
source: A member thanks your for saving his or her life
es: Un miembro te agradece por salvar su vida

# r668393507
source: A colleague agrees with your answer
es: Un colega está de acuerdo con tu respuesta

# r820033677
source: A colleague answers another question you answered
es: Un colega contesta otra pregunta que contestaste

# r1071308935
source: A colleague comments on your answer
es: Un colega comenta tu respuesta

# r1059976173
source: A Scholar features your answer
es: Un Scholar destaca tu respuesta

# r1030158232
source: A colleague comments on an answer you commented on
es: Un colega comenta en una respuesta en la que comentaste

# r360950721
source: Your Checklists
es: Tus listados

# r530507122
source: Members complete actions from your checklist
es: Miembros completan acciones de tu listado

# r816704685
source: A member thanked you for a action you created
es: Un miembro te agradeció por una acción que creaste

# r9426239
source: A doctor agrees with your checklist
es: Un doctor está de acuerdo con tu listado

# r525805065
source: Members try your checklist
es: Miembros aprueban tu listado

# r866395136
source: Questions for You
es: Preguntas para Ti

# r690328646
source: A member near you asks a question in your specialty
es: Un miembro cerca de ti hace una pregunta en tu especialidad

# r640824546
source: A member who thanked you previously asked another question
es: Un miembro que te agradeció previamente hizo otra pregunta

# r617732210
source: A colleague refers a question to you
es: Un colega te recomienda una pregunta

# r175015003
source: Your News
es: Tus noticias

# r481472404
source: A member thanks you for marking a news article as helpful
es: Un miembro te agradece por marcar un artículo de noticia como útil

# r621918032
source: A doctor comments on your news
es: Un doctor comenta tus noticias

# r415900452
source: A doctor finds your news helpful
es: Un doctor encuentra tus noticias útiles

# r159670986
source: A news article is shared in a topic of your interest
es: Un artículo de noticia es compartido en un tema de tu interés

# r382442930
source: Your Tips
es: Tus tips

# r780765058
source: A member thanked you for a tip you created
es: Un miembro te agradeció por un tip que creaste

# r880534364
source: A colleague agrees with your tip
es: Un colega está de acuerdo con tu tip

# r729412120
source: Your Messages
es: Tus Mensajes

# r57694026
source: A colleague sends you a message
es: Un colega te envía un mensaje

# r343403063
source: Your Treatment Reviews
es: Tus Valoraciones de Tratamientos

# r109479331
source: Suggested treatment for you to review
es: Tratamiento sugerido para que lo valores

# r293211454
source: A colleague adds you to his or her network
es: Un colega te añade a su red

# r216045098
source: A colleague add you to his or her referral network
es: Un colega te añade a su red de referencia

# r590414330
source: Your Prime Virtual Practice
es: Tu Consultorio Virtual Prime

# r257767787
source: Incoming call from a patient
es: Llamada entrante de paciente

# r864662531
source: Your Monthly Earnings Summary
es: Tu Resumen Semanal de Ganancias

# r1058558280
source: Confirming a change in your shift schedule
es: Confirmando un cambio con tu horario de turno

# r1013390320
source: Alert when you appear to be 'Unavailable' during your Committed shift
es: Alerta cuando parece que estás 'No Disponible' durante tu Turno Comprometido

# r601912181
source: Cover a shift request when on Stand By
es: Cubre una solicitud de turno cuando estés en Pausa

# r278383282
source: Shift reminder, 1 hour before
es: Recordatorio de turno, 1 hora antes

# r873367260
source: Shift reminder when you're not online 2 minute into shift
es: Recordatorio de turno cuanto no estés en línea 2 minutos en el turno

# r552288663
source: Your Concierge Virtual Practice
es: Tu Consultorio Virtual Concierge

# r380695473
source: Concierge training and on-boarding tips
es: Entrenamiento Concierge y tips de incorporación

# r658168628
source: General training and on-boarding tips
es: Entrenamiento general y tips de incorporación

# r744498719
source: Announcements and offers
es: Anuncios y ofertas

# r331066810
source: Announcements and offers about HealthTap Prime
es: Anuncios y ofertas acerca de HealthTap Prime

# r426498020
source: Announcements and offers about HealthTap Concierge
es: Anuncios y ofertas acerca de HealthTap Concierge

# r480448859
source: Your Consults
es: Tus Consultas

# r420886578
source: A doctor shares feedback on your SOAP Note
es: Un doctor comparte su comentario en tu Nota SOAP

# r1026561444
source: A doctor rates your consult 5-stars
es: Un doctor califica tu consulta con 5 estrellas

# r973500738
source: A patient rates your consult 5-stars
es: Un paciente califica tu consulta con 5 estrellas

# r669633711
source: Poor network connection detected during a consult
es: Conexión de red pobre detectada durante consulta

# r433964049
source: A patient responds to an Inbox Consults
es: Un paciente responde a una Consulta de Buzón de Entrada

# r405339046
source: Reminder an Inbox Consults is pending your response
es: Recordatorio de una Consulta de Buzón de Entrada está pendiente de respuesta

# r323126199
source: You missed an incoming Live Consult from a patient
es: Perdiste una Consulta en Vivo entrante de un paciente

# r291358712
source: Summary of your weekly activity on healthtap
es: Resumen de tu actividad semanal en HealthTap

# r990500059
source: All notifications
es: Todas las notificaciones

# r273257020
source: Disable to turn off all notifications from these channels
es: Desactivar para deshabilitar todas las notificaciones de estos canales

# r249320669
source: A doctor agrees or comments on an answer to your question
es: Un doctor está de acuerdo o comenta una respuesta a tu pregunta

# r830266239
source: A doctor answers a question you follow
es: Un doctor contesta una pregunta que sigues

# r236009494
source: A doctor agrees or comments on an answer to a question you follow
es: Un doctor está de acuerdo o comenta una respuesta a una pregunta que sigues

# r283299315
source: Updates on a question you asked
es: Actualizaciones de una pregunta que hiciste

# r495465873
source: A doctor responds to Virtual Consult
es: Un doctor responde a tu Consulta Virtual

# r1025756147
source: Updates on a message you sent to a doctor
es: Actualizaciones de un mensaje que enviaste a un doctor

# r931041753
source: A doctor you called is ready to start your consult
es: Un doctor que llamaste está listo para empezar tu consulta

# r317875933
source: Appointment Reminders
es: Recordatorio de Cita

# r997128853
source: Appointment Updates
es: Actualización de Cita

# r373987387
source: Follow-up check in after your consult
es: Registro de seguimiento después de tu consulta

# r428543853
source: A doctor requests an appointment with you
es: Un doctor solicita una cita contigo

# r297971509
source: Updates on a consult you had
es: Actualizaciones en una consulta que tuviste

# r97319044
source: Important information needed for your consult
es: Información importante necesaria para tu consulta

# r1037682197
source: Reminders for actions on your to do list
es: Recordatorios para acciones en tu lista de quehaceres

# r885383099
source: Reminder and Kudos for supporter(s)
es: Recordatorios y Kudos para seguidor(es)

# r708190353
source: Reminder and Kudos for someone you support
es: Recordatorios y Kudos para alguien que apoyas

# r283175153
source: Kudos from your supporter(s)
es: Kudos de tu(s) seguidor(es)

# r628887346
source: Kudos for someone you support
es: Kudos para alguien que apoyas

# r238259539
source: Doctor Insights For You
es: Perspicacias de Doctor para ti

# r650094699
source: A weekly email digest of doctor insights for you
es: Un compendio semanal de perspicacias de doctores para ti

# r414696754
source: Your doctor's practice newsletter
es: El boletín del consultorio de tu doctor

# r710153801
source: Updates when you invite a doctor to join your Care-Team
es: Actualizaciones cuando invitas a un doctor a unirse a ti en un Equipo de Atención

# r725383325
source: A doctor invites you to be a patient
es: Un doctor te invita a ser un paciente

# r19865899
source: Reminders when doctor invites you to be a patient
es: Recordatorios cuando el doctor te invita a ser un paciente

# r97424739
source: Doctor accepts you as a patient
es: Un doctor te acepta como paciente

# r250639661
source: Reminders when a doctor accepts you as a patient
es: Recordatorios cuando un doctor te acepta como paciente

# r751296443
source: Improving your Experience
es: Mejorando tu Experiencia

# r413594303
source: Tips on making the most of HealthTap
es: Tips para sacarle provecho a HealthTap

# r764907687
source: Tips on making the most of HealthTap Prime
es: Tips para sacarle provecho a HealthTap Prime

# r857307415
source: Surveys for your valuable feedback
es: Encuestas para tus valiosos comentarios

# r592590662
source: Happy Birthday wish for you :)
es: Feliz Cumpleaños a ti :)

# r189089739
source: General announcements and offers for you
es: Anuncios generales y ofertas para ti

# r546330240
source: Announcements about the HealthTap Translate Community
es: Anuncios acerca de la Comunidad Traductora de HealthTap

# r970583430
source: Here are things you seem interested in that may belong on your profile. Let us know which ones do to get even better care from your doctors.
es: Aquí hay cosas en las que pareces estar interesado que pueden pertenecer en tu perfil. Haznos saber cuáles lo hacen para obtener mejor atención de tus doctores.

# r975795
source: <b>%{person}</b> suggested one of your answers to another patient in need. <span style='color:#039;'>Check it out.</span>
es: <b>%{person}</b> sugirió una de tus respuestas a otro paciente en necesidad <span style='color:#039;'>Toma un vistazo.</span>

# r59984491
source: <b>%{person}</b> sent you an appointment request. <span style='color:#039;'>Schedule an appointment.</span>
es: <b>%{person}</b> te envió una solicitud de cita. <span style='color:#039;'>Agendar una cita.</span>

# r854152216
source: Congratulations! %{person} recommended you. <span style='color:#039;'>See the recommendation.</span>
es: ¡Felicidades! %{person} te recomendó. <span style='color:#039'>Ver la recomendación.</span>

# r59858098
source: <b>%{person}</b> commented on your post
es: <b>%{person}</b> comentó tu publicación

# r837832092
source: %{person} commented on a post you're interested in
es: %{person} comentó una respuesta en la que estás interesado

# r342367966
source: <div style='padding-bottom:5px'><b>Congrats! You've been awarded a trophy!</b></div> <div style='padding-bottom:5px'><b>%{trophy}:</b> <i style='font-style: italic;'>%{trigger}</i></div>%{msg}<br><a href='%{link}'>Unlock the next trophy %{trigger}! &raquo;</a>
es: <div style='padding-bottom:5px'><b>¡Felicidades! ¡Has sido galardonado con un trofeo!</b></div> <div style='padding-bottom:5px'><b>%{trophy}:</b> <i style='font-style: italic;'>%{trigger}</i></div>%{msg}<br><a href='%{link}'>Desbloquea el siguiente trofeo%{trigger}! &raquo;</a>

# r363376047
source: <div style='padding-bottom:5px'><b>Congrats! You've been awarded a trophy!</b></div> <div style='padding-bottom:5px'><b>%{trophy}:</b> <i style='font-style: italic;'>%{trigger}</i></div>%{msg}<br>
es: <div style='padding-bottom:5px'><b>¡Felicidades! ¡Has sido galardonado con un trofeo!</b></div> <div style='padding-bottom:5px'><b>%{trophy}:</b> <i style='font-style: italic;'>%{trigger}</i></div>%{msg}<br>

# r57125796
source: %{person} agreed with your post on HealthTap!
es: ¡%{person} estuvo de acuerdo con tu publicación en HealthTap!

# r662203743
source: A HealthTap Scholar, <b>%{fn} %{ln},</b> agrees with your tip! <span style='color: 036'>Add more tips.</span>
es: ¡Un Scholar de HealthTap, <b>%{fn} %{ln},</b> está de acuerdo con tu tip! <span style='color: 036'>Añadir más tips.</span>

# r1042973067
source: %{person}, %{specialty}, agrees with your tip on %{tip_name}
es: %{person}, %{specialty}, está de acuerdo con tu tip sobre %{tip_name}

# r497923549
source: A HealthTap Scholar, <b>%{fn} %{ln},</b> agrees with your answer! <span style='color: 036'>Answer more questions.</span>
es: ¡Un Scholar de HealthTap, <b>%{fn} %{ln},</b> está de acuerdo con tu respuesta! <span style='color: 036'>Contesta más preguntas.</span>

# r570540398
source: A HealthTap Scholar, <b>%{fn} %{ln},</b> found your tip to be of exceptional quality! <span style='color:036'>Add more tips.</span>
es: ¡Un Scholar de HealthTap, <b>%{fn} %{ln},</b> pensó que tu tip es de calidad excepcional! <span style='color:#036'>Añadir más tips.</span>

# r250858710
source: A HealthTap Scholar, <b>%{fn} %{ln},</b> found your post to be of exceptional quality! <span style='color:036'>Publish more posts.</span>
es: ¡Un Scholar de HealthTap, <b>%{fn} %{ln},</b> pensó que tu tip es de calidad excepcional! <span style='color:036'>Publicar más publicaciones.</span>

# r831873787
source: A HealthTap Scholar, <b>%{fn} %{ln},</b> found your answer to be of exceptional quality! <span style='color:036'>Answer more questions.</span>
es: ¡Un Scholar de HealthTap, <b>%{fn} %{ln},</b> pensó que tu tip es de calidad excepcional! <span style='color:#036'>Contestar más preguntas.</span>

# r407694215
source: You've been thanked for your post on HealthTap!
es: ¡Has sido agradecido por tu publicación en HealthTap!

# r118229485
source: Someone thanked you for your tip on %{tip_name} on HealthTap.
es: Alguien te agradeció por tu tip sobre %{tip_name} en HealthTap.

# r431497555
source: Well done! <b>%{person}</b> thanked you for answering a question. <span style='color:#039;'>See the question.</span>
es: ¡Bien hecho! <b>%{person}</b> te agradeció por contestar una pregunta. <span style='color:#039'>Ver las preguntas.</span>

# r151167248
source: Someone thanked you for your tip on %{subject} on HealthTap.
es: Alguien te agradeció por tu tip sobre %{subject} en HealthTap

# r476220902
source: Well done! <b>%{person}</b> sent you a personalized thank you note for answering a question. <span style='color:#039;'>See the thank you note.<span style='color:#039;'>
es: ¡Bien hecho! <b>%{person}</b> te envió una nota de agradecimiento personalizada por contestar una pregunta <span style='color:#039;'>Ver la nota de agradecimiento<span style='color:#039;'>

# r981291859
source: Well done! <b>%{person}</b> sent you a personalized thank you note for answering a question. <span style='color:#039;'>Read the note.<span style='color:#039;'>
es: ¡Bien hecho! <b>%{person}</b> te envió una nota de agradecimiento personalizada por contestar una pregunta <span style='color:#039;'>Leer la nota.<span style='color:#039;'>

# r837868852
source: <b>%{person}</b> just voted for you as a top doctor for <b>%{text}</b>. <span style='color:#039;'>See the competition.</span>
es: <b>%{person}</b> acaba de votar por ti como uno de los mejores doctores para<b>%{text}</b>. <span style='color:#039'>Ver la competencia.</span>

# r537775884
source: <b>%{person}</b> would like to ask you a question. Reply now to earn %{num_points} points and a boost to your DocScore. <span style='color:#039;'>Check it out.</span>
es: <b>%{person}</b> quisiera hacerte una pregunta. Contesta ahora para ganar %{num_points} puntos y aumentar tu DocScore. <span style='color:#039;'>Toma un vistazo.</span>

# r751401093
source: <b>%{person}</b> would like to ask you a question. Reply now to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore. <span style='color:#039;'>Check it out.</span>
es: <b>%{person}</b> quisiera hacerte una pregunta. Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore. <span style='color:#039;'>Toma un vistazo.</span>

# r1023503513
source: <b>%{person}</b> asked you for a clarification on your answer. Reply now to earn %{num_points} points and a boost to your DocScore. <span style='color:#039;'>Check it out.</span>
es: <b>%{person}</b> te pidió una aclaración a tu respuesta. Contesta ahora para ganar %{num_points} puntos y aumentar tu DocScore. <span style='color:#039;'>Toma un vistazo.</span>

# r318304589
source: Great news! <b>%{person}</b> would like to ask you a question. Reply now to earn %{num_points} points and a boost to your DocScore. <span style='color:#039;'>Check it out.</span>
es: ¡Grandes noticias! <b>%{person}</b> quisiera hacerte una pregunta. Contesta ahora para ganar %{num_points} puntos y aumentar tu DocScore. <span style='color:#039;'>Toma un vistazo.</span>
