Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r1063562379
source: Doctors can now get official continuing medical education (CME) credits for updating their expertise to include delivering virtual care.
es: Los doctores ahora pueden recibir créditos oficiales de educación médica continua (CME) por actualizar su destreza al entregar atención virtual.

# r361548327
source: <span class='ht-name' >HealthTap</span> chat bot for Facebook's Messenger app
es: El chat bot de <span class='ht-name' >HealthTap</span> para la aplicación de Messenger de Facebook

# r627108789
source: <span class='ht-name' >HealthTap</span> was the only health-focused company to be invited by Facebook to create a chat bot for the new Facebook Messenger app. HealthTap’s bot allows users to type a question into Messenger any time and receive free responses from doctors.
es: <span class='ht-name' >HealthTap</span> fue la única compañía enfocada en la salud invitada por Facebook a crear un chat bot para la nueva aplicación de Messenger de Facebook. El bot de HealthTap les permite a usuarios escribir una pregunta en Messenger en cualquier momento y recibir respuestas gratis de doctores.

# r578116465
source: May 2016
es: Mayo 2016

# r832144024
source: Partnership with New Zealand’s Waikato District Health Board offers virtual care to rural residents
es: La Asociación con la Waikato District Health Board de Nueva Zelanda ofrece atención virtual a residentes rurales

# r497250695
source: Based on <span class='ht-name' >HealthTap</span> HOPES&trade;, New Zealand’s first “virtual hospital” gives more than one million patients the ability to talk to their doctors via video, audio, or text chat rather than travel to an distant outpatient clinic, improving both access and health outcomes for the Waikato population.
es: Basado en HOPES&trade; de <span class='ht-name' >HealthTap</span>, el primer "hospital virtual" de Nueva Zelanda da a más de un millón de pacientes la habilidad de hablar con sus doctores a través de chat de texto, audio o video en vez de viajar a una distante clínica ambulatoria, mejorando el acceso y los resultados de salud para la población de Waikato.

# r943942411
source: HealthTap acquires Docphin, brings comprehensive medical education to doctors for free
es: HealthTap adquiere a Docphin, trae educación médica completa a doctores de forma gratuita

# r849120183
source: By acquiring Docphin, a prime educational service for doctors and an emerging go-to resource for new publications in the medical literature, <span class='ht-name' >HealthTap</span> can guide doctors to the latest developments and provide them with personalized alerts and updates on topics relevant to their specialties and expertise.
es: Al adquirir Docphin, un excelente servicio educativo para doctores y un recurso emergente para nuevas publicaciones en la literatura médica, <span class='ht-name' >HealthTap</span> puede guiar a doctores a los desarrollos más novedosos, y brindarles alertas y actualizaciones personalizadas acerca de temas relevantes a sus especialidades y destrezas.

# r645835323
source: Aug 2016
es: Ago 2016

# r500340768
source: Group virtual consults with live translators
es: Consultas virtuales grupales con traductores en vivo

# r540342422
source: <span class='ht-name' >HealthTap</span> begins offering virtual consults that include multiple participants such as family members, caregivers, specialists, and live translators. This breakthrough service removes language barriers and dramatically expands access to high-quality, immediate care to <span class='ht-name' >HealthTap</span> users in 174 countries around the world.
es: <span class='ht-name' >HealthTap</span> comienza a ofrecer consultas virtuales que incluyen a múltiples participantes como familiares, dadores de atención, especialistas y traductores en vivo. Este servicio innovador elimina la barrera del idioma y expande dramáticamente el acceso a atención inmediata de alta calidad para los usuarios de <span class='ht-name' >HealthTap</span> en 174 países alrededor del mundo.

# r645249824
source: American Board of Anesthesiology – Critical Care Medicine
es: American Board of Anesthesiology – Medicina de Cuidados Críticos

# r810657911
source: American Board of Anesthesiology – Hospice and Palliative Medicine
es: American Board of Anesthesiology – Medicina Paliativa y de Hospicio

# r883386011
source: American Board of Anesthesiology – Pain Medicine
es: American Board of Anesthesiology – Medicina del Dolor

# r608555695
source: American Board of Anesthesiology – Pediatric Anesthesiology
es: American Board of Anesthesiology – Anestesiología Pediátrica

# r146793801
source: American Board of Anesthesiology – Sleep Medicine
es: American Board of Anesthesiology – Medicina del Sueño

# r1008419292
source: American Board of Dermatology - Dermatopathology
es: American Board of Dermatology - Dermatopatología

# r763951562
source: American Board of Dermatology - Pediatric Dermatology
es: American Board of Dermatology - Dermatología Pediatrica

# r873997625
source: American Board of Emergency Medicine - Anesthesiology Critical Care Medicine
es: American Board of Emergency Medicine - Anestesiología de Cuidados Críticos

# r486588152
source: American Board of Emergency Medicine - Emergency Medical Services
es: American Board of Emergency Medicine - Servicios Médicos de Emergencia

# r471080349
source: American Board of Emergency Medicine - Hospice and Palliative Medicine
es: American Board of Emergency Medicine - Medicina Paliativa y de Hospicio

# r43727963
source: American Board of Emergency Medicine - Internal Medicine - Critical Care Medicine
es: American Board of Emergency Medicine - Medicina Interna - Medicina de Cuidados Críticos

# r237274901
source: American Board of Emergency Medicine - Medical Toxicology
es: American Board of Emergency Medicine - Toxicología Médica

# r324922156
source: American Board of Emergency Medicine - Pain Medicine
es: American Board of Emergency Medicine - Medicina del Dolor

# r235468316
source: American Board of Emergency Medicine - Pediatric Emergency Medicine
es: American Board of Emergency Medicine - Medicina Pediatrica de Emergencia

# r775030507
source: American Board of Emergency Medicine - Sports Medicine
es: American Board of Emergency Medicine - Medicina del Deporte

# r361851535
source: American Board of Emergency Medicine - Undersea and Hyperbaric Medicine
es: American Board of Emergency Medicine - Medicina Hiperbárica y Submarina

# r833862744
source: American Board of Family Medicine - Adolescent Medicine
es: American Board of Family Medicine - Medicina Adolescente

# r481581111
source: American Board of Family Medicine - Geriatric Medicine
es: American Board of Family Medicine - Medicina Geriátrica

# r391966306
source: American Board of Family Medicine - Hospice and Palliative Medicine
es: American Board of Family Medicine - Medicina Paliativa y de Hospicio

# r316588734
source: American Board of Family Medicine - Pain Medicine
es: American Board of Family Medicine - Medicina del Dolor

# r529663627
source: American Board of Family Medicine - Sleep Medicine
es: American Board of Family Medicine - Medicina del Sueño

# r902924253
source: American Board of Family Medicine - Sports Medicine
es: American Board of Family Medicine - Medicina del Deporte

# r813024286
source: American Board of Internal Medicine - Adolescent Medicine
es: American Board of Internal Medicine - Medicina Adolescente

# r192941738
source: American Board of Internal Medicine - Adult Congenital Heart Disease
es: American Board of Internal Medicine - Enfermedad Cardiaca Congénita del Adulto

# r209328774
source: American Board of Internal Medicine - Advanced Heart Failure and Transplant Cardiology
es: American Board of Internal Medicine - Falla Cardiaca Avanzada y Cardiología de Trassplante

# r1028469423
source: American Board of Internal Medicine - Cardiovascular Disease
es: American Board of Internal Medicine - Enfermedades Cardiovasculares

# r792408296
source: American Board of Internal Medicine - Clinical Cardiac Electrophysiology
es: American Board of Internal Medicine - Electrofisiología Cardiaca Clínica

# r357594307
source: American Board of Internal Medicine - Critical Care Medicine
es: American Board of Internal Medicine - Medicina de Cuidados Críticos

# r502560290
source: American Board of Internal Medicine - Endocrinology, Diabetes and Metabolism
es: American Board of Internal Medicine - Endocrinología, Diabetes y Metabolismo

# r361088498
source: American Board of Internal Medicine - Gastroenterology
es: American Board of Internal Medicine - Gastroenterología

# r546885978
source: American Board of Internal Medicine - Geriatric Medicine
es: American Board of Internal Medicine - Medicina Geriátrica

# r852483845
source: American Board of Internal Medicine - Hematology
es: American Board of Internal Medicine - Hematología

# r190855529
source: American Board of Internal Medicine - Hospice and Palliative Medicine
es: American Board of Internal Medicine - Medicina Paliativa y de Hospicio

# r905833358
source: American Board of Internal Medicine - Infectious Disease
es: American Board of Internal Medicine - Enfermedades Infecciosas

# r1053147855
source: American Board of Internal Medicine - Interventional Cardiology
es: American Board of Internal Medicine - Cardiología Intervencionista

# r96222163
source: American Board of Internal Medicine - Medical Oncology
es: American Board of Internal Medicine - Oncología Médica

# r19250886
source: American Board of Internal Medicine - Nephrology
es: American Board of Internal Medicine - Nefrología

# r927852353
source: American Board of Internal Medicine - Pulmonary Disease
es: American Board of Internal Medicine - Enfermedades Pulmonares

# r55328032
source: American Board of Internal Medicine - Rheumatology
es: American Board of Internal Medicine - Reumatología

# r5067755
source: American Board of Internal Medicine - Sleep Medicine
es: American Board of Internal Medicine - Medicina del Sueño

# r405202620
source: American Board of Internal Medicine - Sports Medicine
es: American Board of Internal Medicine - Medicina del Deporte

# r260011443
source: American Board of Internal Medicine - Transplant Hepatology
es: American Board of Internal Medicine - Hepatología de Transplante

# r654076613
source: American Board of Medical Genetics and Genomics - Biochemical Genetics
es: American Board of Medical Genetics and Genomics - Genética Bioquímica

# r795966416
source: American Board of Medical Genetics and Genomics - Clinical Cytogenetics
es: American Board of Medical Genetics and Genomics - Citogenética Clínica

# r519297361
source: American Board of Medical Genetics and Genomics - Clinical Genetics
es: American Board of Medical Genetics and Genomics - Genética Clínica

# r533057249
source: American Board of Medical Genetics and Genomics - Clinical Molecular Genetics
es: American Board of Medical Genetics and Genomics - Genética Clínica Molecular

# r988463224
source: American Board of Obstetrics and Gynecology - Critical Care Medicine
es: American Board of Obstetrics and Gynecology - Medicina de Cuidados Críticos

# r173665377
source: American Board of Obstetrics and Gynecology - Female Pelvic Medicine and Reconstructive Surgery
es: American Board of Obstetrics and Gynecology - Medicina Pélvica Femenina y Cirugía Reconstructiva

# r643022213
source: American Board of Obstetrics and Gynecology - Gynecologic Oncology
es: American Board of Obstetrics and Gynecology - Oncología Ginecológica

# r800095113
source: American Board of Obstetrics and Gynecology - Hospice and Palliative Medicine
es: American Board of Obstetrics and Gynecology - Medicina Paliativa y de Hospicio

# r190197721
source: American Board of Obstetrics and Gynecology - Maternal and Fetal Medicine
es: American Board of Obstetrics and Gynecology - Medicina Materno Fetal

# r894020386
source: American Board of Obstetrics and Gynecology - Reproductive Endocrinology / Infertility
es: American Board of Obstetrics and Gynecology - Endocrinología Reproductiva / Infertilidad

# r602278173
source: American Board of Orthopaedic Surgery - Orthopaedic Sports Medicine
es: American Board of Orthopaedic Surgery - Medicina Ortopédica del Deporte

# r1026059729
source: American Board of Orthopaedic Surgery - Surgery of the Hand
es: American Board of Orthopaedic Surgery - Cirugía de Mano

# r972175473
source: American Board of Otolaryngology - Neurotology
es: American Board of Otolaryngology - Neurotología

# r775824045
source: American Board of Otolaryngology - Pediatric Otolaryngology
es: American Board of Otolaryngology - Otorrinolaringología Pediatrica

# r509000712
source: American Board of Otolaryngology - Plastic Surgery Within the Head and Neck
es: American Board of Otolaryngology - Cirugía Plástica Dentro de la Cabeza y Cuello

# r550418769
source: American Board of Otolaryngology - Sleep Medicine
es: American Board of Otolaryngology - Medicina del Sueño

# r99187305
source: American Board of Pathology - Blood Banking/Transfusion Medicine
es: American Board of Pathology - Banco de Sangre/Medicina Transfusional

# r1032123671
source: American Board of Pathology - Clinical Informatics
es: American Board of Pathology - Informática Clínica

# r63535703
source: American Board of Pathology - Cytopathology
es: American Board of Pathology - Citopatología

# r721212848
source: American Board of Pathology - Dermatopathology
es: American Board of Pathology - Dermatopatología

# r1017073002
source: American Board of Pathology - Neuropathology
es: American Board of Pathology - Neuropatología

# r441423778
source: American Board of Pathology - Anatomic
es: American Board of Pathology - Anatómica

# r148718203
source: American Board of Pathology - Clinical
es: American Board of Pathology - Clínica

# r661108565
source: American Board of Pathology - Anatomic/Clinical
es: American Board of Pathology - Anatómica/Clínica

# r70948542
source: American Board of Pathology - Chemical
es: American Board of Pathology - Química

# r136592002
source: American Board of Pathology - Forensic
es: American Board of Pathology - Forense

# r478692622
source: American Board of Pathology - Hematology
es: American Board of Pathology - Hematología

# r1025571208
source: American Board of Pathology - Medical Microbiology
es: American Board of Pathology - Microbiología Médica

# r121415274
source: American Board of Pathology - Molecular Genetic
es: American Board of Pathology - Genética Molecular

# r932868167
source: American Board of Pathology - Pediatric
es: American Board of Pathology - Pediatria

# r902912626
source: American Board of Pediatrics - Adolescent Medicine
es: American Board of Pediatrics - Medicina Adolescente

# r672334671
source: American Board of Pediatrics - Child Abuse Pediatrics
es: American Board of Pediatrics - Pediatria de Abuso Infantil

# r552585822
source: American Board of Pediatrics - Developmental-Behavioral Pediatrics
es: American Board of Pediatrics - Pediatria de Desarrollo Conductual

# r154887842
source: American Board of Pediatrics - Hospice and Palliative Medicine
es: American Board of Pediatrics – Medicina Paliativa y de Hospicio

# r806427940
source: American Board of Pediatrics - Medical Toxicology
es: American Board of Pediatrics - Toxicología Médica

# r82413988
source: American Board of Pediatrics - Neonatal-Perinatal Medicine
es: American Board of Pediatrics - Medicina Neonatóloga-Perinatal

# r291003669
source: American Board of Pediatrics - Pediatric Cardiology
es: American Board of Pediatrics - Cardiología Pediátrica

# r20825930
source: American Board of Pediatrics - Pediatric Critical Care Medicine
es: American Board of Pediatrics – Medicina de Cuidados Críticos Pediátricos

# r975875408
source: American Board of Pediatrics - Pediatric Emergency Medicine
es: American Board of Pediatrics – Medicina de Emergencia Pediátrica

# r974724129
source: American Board of Pediatrics - Pediatric Endocrinology
es: American Board of Pediatrics - Endocrinología Pediátrica

# r206983994
source: American Board of Pediatrics - Pediatric Gastroenterology
es: American Board of Pediatrics - Gastroenterología Pediátrica

# r742387070
source: American Board of Pediatrics - Pediatric Hematology-Oncology
es: American Board of Pediatrics – Hematología-Oncología Pediátrica

# r514658035
source: American Board of Pediatrics - Pediatric Infectious Diseases
es: American Board of Pediatrics – Enfermedades Infecciosas Pediátricas

# r299021453
source: American Board of Pediatrics - Pediatric Nephrology
es: American Board of Pediatrics - Nefrología Pediátrica

# r421628440
source: American Board of Pediatrics - Pediatric Pulmonology
es: American Board of Pediatrics - Neumología Pediátrica

# r998449436
source: American Board of Pediatrics - Pediatric Rheumatology
es: American Board of Pediatrics - Reumatología Pediátrica

# r404218506
source: American Board of Pediatrics - Pediatric Transplant Hepatology
es: American Board of Pediatrics – Hepatología de Transplante Pediátrica

# r992694025
source: American Board of Pediatrics - Sleep Medicine
es: American Board of Pediatrics - Medicina del Sueño

# r543383416
source: American Board of Pediatrics - Sports Medicine
es: American Board of Pediatrics - Medicina del Deporte

# r390996293
source: American Board of Physical Medicine and Rehabilitation - Brain Injury Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina de Lesión Cerebral

# r461147263
source: American Board of Physical Medicine and Rehabilitation - Hospice and Palliative Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina Paliativa y de Hospicio

# r823998337
source: American Board of Physical Medicine and Rehabilitation - Neuromuscular Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina Neuromuscular

# r380955262
source: American Board of Physical Medicine and Rehabilitation - Pain Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina del Dolor

# r65217204
source: American Board of Physical Medicine and Rehabilitation - Pediatric Rehabilitation Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina de Rehabilitación Pediátrica

# r655973654
source: American Board of Physical Medicine and Rehabilitation - Spinal Cord Injury Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina de Lesión de Médula Espinal

# r90785337
source: American Board of Physical Medicine and Rehabilitation - Sports Medicine
es: American Board of Physical Medicine and Rehabilitation - Medicina del Deporte

# r765794300
source: American Board of Plastic Surgery - Plastic Surgery Within the Head and Neck
es: American Board of Plastic Surgery - Cirugía Plástica Dentro de la Cabeza y Cuello

# r213831373
source: American Board of Plastic Surgery - Surgery of the Hand
es: American Board of Plastic Surgery - Cirugía de Mano

# r602663785
source: American Board of Preventive Medicine - Aerospace Medicine
es: American Board of Preventive Medicine - Medicina Aeroespacial

# r124507883
source: American Board of Preventive Medicine - Addiction Medicine
es: American Board of Preventive Medicine - Medicina de Adicción

# r32369020
source: American Board of Preventive Medicine - Occupational Medicine
es: American Board of Preventive Medicine - Medicina de Ocupacional

# r84951208
source: American Board of Preventive Medicine - Clinical Informatics
es: American Board of Preventive Medicine - Informática Clínica

# r716305606
source: American Board of Preventive Medicine - Public Health and General Preventive Medicine
es: American Board of Preventive Medicine - Salud Pública y Medicina General Preventiva

# r10151542
source: American Board of Preventive Medicine - Medical Toxicology
es: American Board of Preventive Medicine - Toxicología Médica

# r201940955
source: American Board of Preventive Medicine - Undersea and Hyperbaric Medicine
es: American Board of Preventive Medicine - Medicina Hiperbárica y Submarina

# r526432386
source: American Board of Psychiatry and Neurology - Psychiatry
es: American Board of Psychiatry and Neurology - Psiquiatría

# r426631644
source: American Board of Psychiatry and Neurology - Neurology
es: American Board of Psychiatry and Neurology - Neurología

# r1071000666
source: American Board of Psychiatry and Neurology - Neurology with Special Qualification in Child Neurology
es: American Board of Psychiatry and Neurology - Neurología con Calificación Especial en Neurología Infantil

# r346791462
source: American Board of Psychiatry and Neurology - Addiction Medicine
es: American Board of Psychiatry and Neurology - Medicina de Adicción

# r894989574
source: American Board of Psychiatry and Neurology - Brain Injury Medicine
es: American Board of Psychiatry and Neurology - Medicina de Lesión Cerebral

# r604711302
source: American Board of Psychiatry and Neurology - Child and Adolescent Psychiatry
es: American Board of Psychiatry and Neurology - Psiquiatría Infantil y Adolescente

# r814830
source: American Board of Psychiatry and Neurology - Clinical Neurophysiology
es: American Board of Psychiatry and Neurology - Neurofisiología Clínica

# r276023790
source: American Board of Psychiatry and Neurology - Epilepsy
es: American Board of Psychiatry and Neurology - Epilepsia

# r536878369
source: American Board of Psychiatry and Neurology - Forensic Psychiatry
es: American Board of Psychiatry and Neurology - Psiquiatría Forense

# r320916721
source: American Board of Psychiatry and Neurology - Geriatric Psychiatry
es: American Board of Psychiatry and Neurology - Psiquiatría Geriátrica

# r173343764
source: American Board of Psychiatry and Neurology - Hospice and Palliative Medicine
es: American Board of Psychiatry and Neurology - Medicina Paliativa y de Hospicio

# r393010425
source: American Board of Psychiatry and Neurology - Neurodevelopmental Disabilities
es: American Board of Psychiatry and Neurology - Discapacidades de Desarrollo Neurológico

# r39042043
source: American Board of Psychiatry and Neurology - Neuromuscular Medicine
es: American Board of Psychiatry and Neurology - Medicina Neuromuscular

# r803762462
source: American Board of Psychiatry and Neurology - Pain Medicine
es: American Board of Psychiatry and Neurology - Medicina del Dolor

# r863813482
source: American Board of Psychiatry and Neurology - Psychosomatic Medicine
es: American Board of Psychiatry and Neurology - Medicina Psicosomática

# r443592523
source: American Board of Psychiatry and Neurology - Sleep Medicine
es: American Board of Psychiatry and Neurology - Medicina del Sueño

# r105619741
source: American Board of Psychiatry and Neurology - Vascular Neurology
es: American Board of Psychiatry and Neurology - Neurología Vascular

# r527462701
source: American Board of Radiology - Diagnostic Radiology
es: American Board of Radiology - Radiología Diagnóstica

# r837171715
source: American Board of Radiology - Interventional Radiology and Diagnostic Radiology
es: American Board of Radiology - Radiología Intervencionista y Radiología Diagnóstica

# r1070277985
source: American Board of Radiology - Radiation Oncology
es: American Board of Radiology - Oncología Radioterápica

# r537051661
source: American Board of Radiology - Medical Physics
es: American Board of Radiology - Física Médica

# r198334394
source: American Board of Radiology - Hospice and Palliative Medicine
es: American Board of Radiology - Medicina Paliativa y de Hospicio

# r932400973
source: American Board of Radiology - Neuroradiology
es: American Board of Radiology - Neuroradiología

# r659739703
source: American Board of Radiology - Nuclear Radiology
es: American Board of Radiology - Radiología Nuclear
