Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r966490720
source: Our Story - HealthTap
es: Nuestra Historia - HealthTap

# r54183574
source: Developers - HealthTap
es: Desarrolladores - HealthTap

# r159365657
source: Doctors - HealthTap
es: Doctores - HealthTap

# r939404897
source: Newsletter & Surveys - HealthTap
es: Encuestas y Boletín - HealthTap

# r300366653
source: Members - HealthTap
es: Miembros - HealthTap

# r622580929
source: Influencers - HealthTap
es: Influenciadores - HealthTap

# r1028274829
source: Prime for Doctors - HealthTap
es: Prime para Doctores - HealthTap

# r779193459
source: Concierge for Doctors - HealthTap
es: Concierge para Doctores - HealthTap

# r742064411
source: Overview - HealthTap
es: Perspectiva General - HealthTap

# r176996213
source: Groups - HealthTap
es: Grupos - HealthTap

# r863314834
source: Students - HealthTap
es: Estudiantes - HealthTap

# r341766699
source: Doctor Moms - HealthTap
es: Mamás Doctoras - HealthTap

# r160659573
source: Forgot Password - HealthTap
es: Contraseña Olvidada - HealthTap

# r58794693
source: Reset Password - HealthTap
es: Restablecer Contraseña - HealthTap

# r453538156
source: Prime Guidelines - HealthTap
es: Directrices Prime - HealthTap

# r973992917
source: Concierge Guidelines - HealthTap
es: Directrices Concierge - HealthTap

# r65257103
source: You Know Best — MedRx for Doctors — HealthTap
es: Tú Conoces lo Mejor - MedRx para Doctores - HealthTap

# r956064623
source: Get Your Widget - HealthTap
es: Obtén Tu Widet - HealthTap

# r1029345454
source: Consult your doctor or specialist via video or text chat — HealthTap Prime
es: Consulta a tu doctor o especialista a través de chat de texto o video - HealthTap Prime

# r56411143
source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 130 specialties!
es: ¡La forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores en más de 130 especialidades!

# r162202323
source: HealthTap Prime — Special Offer!
es: HealthTap Prime — ¡Oferta Especial!

# r916385682
source: HealthTap Prime — Membership
es: HealthTap Prime — Membresía

# r91987984
source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors—online, 24/7!
es: ¡La forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores - ¡en línea, 24/7!

# r335746792
source: %{count}. No waiting room.
es: %{count}. Sin sala de espera.

# r400210896
source: Prime Application - HealthTap
es: Aplicación Prime - HealthTap

# r557872979
source: HeathTap Concierge — Your Key to Feeling Good — HealthTap
es: HealthTap Concierge - Tu Llave a Sentirte Bien - HealthTap

# r304906336
source: Give the gift of health
es: Regala el Regalo de la Salud

# r532807560
source: Peace of Mind While Traveling
es: Paz Mental Mientras Viajas

# r391368636
source: Peace of Mind for Employees and Employers
es: Paz Mental para Empleadores y Empleados

# r808471172
source: HealthTap Influencers – Set Up Earnings
es: Influenciadores HealthTap - Fija Ganancias

# r448891112
source: HealthTap Ambassador Program
es: Programa de Embajadores de HealthTap

# r13095405
source: HealthTap Referral Program
es: Programa de Referencias de HealthTap

# r313971721
source: Try HealthTap Concierge and get $5 credit!
es: ¡Prueba HealthTap Concierge y obtén $5 de crédito!

# r72316582
source: The easiest way to get medical advice, prescriptions, and lab tests from top doctors in over 140+ specialties right from your phone or computer.
es: La forma más fácil de obtener consejo médico, recetas y pruebas de laboratorio de los mejores doctores en más de 140 especialidades justo desde tu teléfono o computadora.

# r859995337
source: HealthTap Concierge - Your Virtual Practice
es: HealthTap Concierge - Tu Consultorio Virtual

# r161974593
source: Connect with a Doctor - HealthTap
es: Conéctate con un Doctor - HealthTap

# r538751509
source: Survey - HealthTap
es: Encuesta - HealthTap

# r700133028
source: Get your free flu shot at home in New York City! - HealthTap
es: ¡Ponte tu vacuna contra la influenza en casa en Nueva York! - HealthTap

# r323651476
source: Special offer for HealthTap Members to help you enjoy your holiday season to the fullest!
es: ¡Oferta especial para los Miembros de HealthTap para ayudarlos a disfrutas la época de fiestas al máximo!

# r597080767
source: Get your free flu shot - HealthTap
es: Ponte tu vacuna gratis contra la influenza - HealthTap

# r941887275
source: Be happier and healthier in 2015! - HealthTap
es: ¡Sé más feliz y sano en el 2015! - HealthTap

# r842113113
source: 2014 AppRx Awards - Top Doctor-Recommended Health & Medical Apps - HealthTap
es: Premios AppRx 2014 - Las Aplicaciones Médicas y de Salud Recomendadas por Los Mejores Doctores - HealthTap

# r367960524
source: Easily support %{person_name} in %{checklist_name} with helpful reminders and words of encouragement
es: Apoya fácilmente a %{person_name} en %{checklist_name} con útiles recordatorios y palabras de aliento

# r536548496
source: Together We Can - HealthTap
es: Juntos Podemos - HealthTap

# r115085138
source: Get Your Virtual Practice: The Future is Now — HealthTap
es: Obtén Tu Consultorio Virtual: El Futuro es Ahora - HealthTap

# r1723863
source: RateRx: Top doctors Review Treatments — HealthTap
es: RateRx: Los mejores doctores Valoran Tratamientos - HealthTap

# r81750265
source: %{doctor_count} now share their experience and expertise to guide millions toward the best treatments
es: %{doctor_count} ahora comparten su experiencia y destreza para guiar a millones hacia los mejores tratamientos

# r856609686
source: Starting a Family using HealthTap
es: Empezar una Familia usando HealthTap

# r896380435
source: Managing Stress using HealthTap
es: Manejando Estrés usando HealthTap

# r601961606
source: RateRx Results: Top doctors Review Treatments — HealthTap
es: Resultados RateRx: Los mejores doctores Valoran Tratamientos - HealthTap

# r369980793
source: %{expert_count} now share their experience and expertise to guide millions toward the best treatments
es: %{expert_count} ahora comparten su experiencia y destreza para guiar a millones hacia los mejores tratamientos

# r374324499
source: Consult your doctor or specialist via video or text chat — HealthTap Concierge
es: Consulta a tu doctor o especialista a través de chat de texto o video - HealthTap Concierge

# r887761291
source: Consult your care team via video or text chat — HealthTap Concierge
es: Consulta a tu equipo de atención a través de chat de texto o video - HealthTap Concierge

# r395034334
source: How it works - HealthTap
es: Cómo funciona - HealthTap

# r948854452
source: %{title} Specialist - HealthTap
es: %{title} Especialista - HealthTap

# r142418661
source: Virtual Consults for Psychiatry & Clinical Psychology - HealthTap Concierge
es: Consultas Virtuales para Psiquiatría y Psicología Clínica - HealthTap Concierge

# r771822107
source: Introducing 3 HealthTap Apple Watch Apps to help you feel good
es: Introduciendo 3 Aplicaciones de HealthTap para el Apple Watch para ayudarte a sentir bien

# r452513469
source: Manage your health and well-being right from your wrist. (1) DocNow: New, Instant, Trusted, Affordable Care App. Only $2.99 a minute. (2) HealthTap: Feel good anytime with helpful answers, tips, and reminders from %{doctor_count}. (3) HealthTap for Doctors: First of its kind doctor app for Apple Watch
es: Administra tu salud y bienestar desde tu muñeca. (1) DocNow: Nueva, Instantánea, Confiable y Accesible Aplicación de Atención. Solo $2.99 por minuto. (2) HealthTap: Siéntete bien en cualquier momento con útiles respuestas, tips y recordatorios de %{doctor_count}. (3) HealthTap for Doctors: La primera aplicación de su clase para el Apple Watch

# r1040533385
source: Order lab tests and get the results in your Virtual Consult — HealthTap
es: Ordena pruebas de laboratorio y obtén los resultados en tu Consulta Virtual - HealthTap

# r692758988
source: Get health - Give health — HealthTap
es: Obtén salud - Da salud - HealthTap

# r845109462
source: HealthTap gives you immediate, 24/7 access to doctors using your smartphone, or computer; get advice & prescriptions. Get your consult now and select a charity to receive a virtual consult for FREE.
es: HealthTap te da acceso inmediato, 24/7, a doctores usando tu teléfono inteligente o computadora; obtén consejo & recetas. Obtén tu consulta ahora, y selecciona una caridad que reciba una consulta virtual GRATIS.

# r471068885
source: Get a doctor virtual consult for yourself, and HealthTap will donate consults to the charity you choose!
es: Obtén una consulta médica virtual para ti, ¡y HealthTap donará consultas a la caridad de tu elección!

# r66975549
source: Peace of Mind — HealthTap
es: Paz Mental - HealthTap

# r373361781
source: HealthTap SOS - Disaster Relief
es: HealthTap SOS - Apoyo en Catástrofes

# r740703354
source: HealthTap Compass — Health care anytime, anywhere
es: HealthTap Compass — Atención a la salud a cualquier hora y en cualquier lugar

# r594805317
source: HealthTap Prime Advisors
es: Asesores de HealthTap Prime

# r58423088
source: HealthTap Prime Travel
es: Viaje HealthTap Prime

# r319128864
source: HealthTap: Your Virtual Practice On Your Terms
es: HealthTap: Tu Consultorio Virtual Bajo Tus Términos

# r382566403
source: HealthTap Compass Advisors
es: Asesores de HealthTap Compass

# r383503681
source: Get a second opinion from top doctor — HealthTap
es: Obtén una segunda opinión de uno de los mejores doctores - HealthTap

# r849050893
source: HealthTap Prime - 24/7 Primary Care
es: HealthTap Prime - Atención Primaria, 24/7

# r575993582
source: NCQA Question Page - HealthTap
es: Página de Preguntas NCQA - HealthTap

# r1031600024
source: %{doctor_count} change healthcare for good. Join the movement on HealthTap!
es: %{doctor_count} cambian a la atención a la salud para bien. ¡Únete al movimiento en HealthTap!

# r386600708
source: 100k Doctors — HealthTap
es: 100k Doctores - HealthTap

# r113813636
source: HealthTap Prime Consult
es: Consulta de HealthTap Prime

# r618069586
source: Join a consult – HealthTap
es: Únete a una consulta - HealthTap

# r90575341
source: Join an appointment – HealthTap
es: Únete a una cita - HealthTap

# r287241898
source: My patients find it easy, quick, and very valuable to schedule virtual appointments via my Virtual Practice. I'm able to help patients and do good faster in ways I never before imagined possible, and it didn't cost me a dime. You can easily <a class='website-link' href='%{link}' target='_blank' >set up your Virtual Practice</a> today too.
es: Mis pacientes encuentran muy fácil, rápido y valioso agendar citas virtuales a través de mi Consultorio Virtual. Puedo ayudar a pacientes y hacer el bien de maneras que no había imaginado posible, y no me costó un centavo. Puedes fácilmente <a class='website-link' href='%{link}' target='_blank' >configurar tu Consultorio Virtual</a> hoy también.

# r822892453
source: The self-scheduling on my website makes it really easy for me and for my patients
es: La agenda automática de mi sitio web lo hace muy fácil para mí y para mis pacientes.

# r9433786
source: I love that new patients find me on HealthTap and request virtual appointments with me. This is changing the face of medicine.
es: Me encanta que nuevos pacientes me encuentren en HealthTap y soliciten citas virtuales conmigo. Esto está cambiando la cara de la medicina.

# r788129504
source: View my Virtual Practice landing page.
es: Ver la página destino de mi Consultorio Virtual.

# r557793814
source: Patients can send me secure messages and book a virtual appointment with one tap!
es: ¡Los pacientes me pueden enviar mensajes seguros s y agendar una cita virtual con un toque!

# r999916381
source: It also makes a huge impact on my quality of life, since we can set our own hours and get paid for seeing patients whenever and wherever it’s convenient.
es: También tiene un gran impacto en mi calidad de vida, como podemos fijar nuestro propio horario y ser pagado por ver pacientes cuando sea y donde sea conveniente.

# r92945747
source: See my virtual schedule&nbsp;&rsaquo;
es: Ver mi horario virtual&nbsp;&rsaquo;

# r130680697
source: SmartHealth Privacy Statement
es: Aviso de Privacidad de SmartHealth

# r204834928
source: Secure Sharing: HealthTap
es: Compartir de Manera Segura: HealthTap

# r467050064
source: On HealthTap you can ask health questions, connect with doctors, get trusted answers and tips, and explore health information without also sharing your personal identity. We call this "secure sharing."
es: En HealthTap, puedes hacer preguntas de salud, conectarte con doctores, obtener respuestas y tips confiables, y explorar información de salud sin tener con compartir tu identidad. Llamamos a esto "compartir de manera segura."

# r694169581
source: How does it work? On HealthTap, only you know who you are. Your identity is protected. Our community receives the value of learning from your questions and the information you choose to share, and you benefit from the secure sharing of others in our community. You can even personalize your questions without revealing your identity.
es: ¿Cómo funciona? En HealthTap, solo tú sabes quién eres. Tu identidad está protegida. Nuestra comunidad recibe el valor de aprender de tus preguntas y de la información que decides compartir, y tú te beneficias de compartir de forma segura y de otros en nuestra comunidad. Hasta puedes personalizar tus preguntas sin revelar tu identidad.

# r807872102
source: is written in easy to read language. We even provided additional suggestions for sharing securely and safeguarding your privacy when participating on HealthTap.
es: está escrito en lenguaje fácil de leer. Hasta brindamos sugerencias adicionales para compartir de manera segura y salvaguardar tu privacidad cuando participas en HealthTap.

# r1065492436
source: Our company culture respects the values of secure sharing. Our employees receive privacy training, and our
es: Nuestra cultura de compañía respeta los valores de compartir de manera segura. Nuestros empleados reciben entrenamiento de privacidad y nuestro

# r283152783
source: Confidential Consultations: HealthTap Prime and Concierge
es: Consultas Confidenciales: HealthTap Prime y Concierge

# r526185834
source: directly from your computer, tablet, or smartphone. You can ask personal
es: directamente desde tu computadora, tableta o teléfono inteligente. Puedes hacer preguntas personales

# r836874125
source: as appropriate for virtual consults. While interactions on HealthTap Prime
es: según sea apropiado para consultas virtuales. Mientras que interacciones en HealthTap Prime

# r868292516
source: Our Privacy Principles, Privacy Constitution & Member Bill of Rights
es: Nuestros Principios de Privacidad, Constitución de Privacidad & Declaración de Derecho de Miembros

# r546188338
source: is straightforward and easy to understand. It contains answers to common questions about how our service works and how information provided to us is used and protected.
es: es directa y fácil de entender. Contiene respuestas a preguntas comunes acerca de cómo funciona nuestro servicio y cómo la información que se nos brinda es usado y protegida.

# r312687533
source: We take your privacy and security very seriously. Our
es: Nos tomamos tu privacidad y seguridad muy en serio. Nuestro

# r498040103
source: We also have a Privacy Constitution, consisting of our pledge to you and your rights. This Constitution helps guide our decisions about privacy and security, and secures your rights as a member of our service.
es: También tenemos una Constitución de Privacidad, que consiste de nuestro compromiso contigo y con tus derechos. Esta constitución ayuda a guiar nuestras decisiones acerca de privacidad y seguridad, y asegura tus derechos como miembro de nuestro servicio.

# r108802688
source: HealthTap's Privacy Constitution & Member Bill of Rights
es: La Constitución de Privacidad & Declaración de Derecho de Miembros de HealthTap

# r363053403
source: We are here to help you connect with doctors and find helpful health information including useful answers from trusted doctors. We ask only for data that can help us provide this service to you, and to use the data provided to improve your experience on our service.
es: Estamos aquí para ayudarte a conectarte con doctores, y para encontrar información de salud útil, incluyendo respuestas útiles de doctores de confianza. Solo pedimos datos que pueden ayudarnos a brindarte este servicio, y usar esos datos para mejorar tu experiencia en nuestro servicio.

# r1046560511
source: We will keep the personal information that you provide to us safe and secure. Our data security practices always meet or exceed industry standards. We use technology, policies, and conduct, together with a privacy-centered company culture, to ensure that your data is safe.
es: Mantendremos segura la información personal que nos brindes. Nuestras prácticas de seguridad de datos siempre cumplen o exceden los estándares de la industria. Usamos tecnología, pólizas y conducta, junto con una cultura de compañía centrada en la privacidad para asegurar que tus datos estén seguros.

# r489699402
source: Our experience is designed to keep your information anonymous and secure. You can add, remove, update, or request a connection to the personal and health information in your Profile at any time (see
es: Nuestra experiencia está diseñada para mantener tu información anónima y segura. Puedes añadir, eliminar, actualizar o solicitar una conexión a la información personal y de salud en tu Perfil en cualquier momento (ver

# r420182522
source: Sharing is a matter of personal choice. Other than registration information, you are not required to share any information with us to use HealthTap. You share what you want, when you want, and sharing is not required to use HealthTap.
es: Compartir es una cuestión personal. Aparte de la información de registro, no se requiere que compartas ninguna información con nosotros para usar HealthTap. Puedes compartir lo que quieras, cuando quieras, y compartir no es requerido para usar HealthTap.

# r685454931
source: You have the right to know what Personally Identifiable Information we collect and how it is used. Our sharing preferences are transparent and our Privacy Statement discloses this information.
es: Tienes el derecho de saber qué Información Personalmente Identificable recolectamos y cómo se usa. Nuestras preferencias de compartir son transparentes y nuestro Aviso de Privacidad divulga esta información

# r1052254977
source: Apply to HealthTap Concierge
es: Aplica a HealthTap Concierge

# r296717086
source: earn more with no overhead or hassle
es: gana más sin gastos generales o molestias

# r335519892
source: E-prescribe & order labs via HD video, voice and secure messages
es: Receta electrónicamente & ordena pruebas de laboratorio a través de video HD, voz y mensajes seguros

# r204082954
source: Apps on HealthTap
es: Aplicaciones en HealthTap

# r575467625
source: %{app_name} - An App Reviewed by Doctors on HealthTap
es: %{app_name} - Una Aplicación Valorada por Doctores en HealthTap

# r355377661
source: %{description} Apps on HealthTap
es: %{description} Aplicaciones en HealthTap

# r140272396
source: %{app_name} for %{app_source} - Doctor Recommendations - HealthTap
es: %{app_name} for %{app_source} - Recomendaciones de Doctor - HealthTap

# r394398979
source: Read %{app_name}, learn more about the app, see screenshots, and find similar apps on HealthTap.
es: Lee %{app_name}, más acerca de la aplicación, ve capturas de pantalla, y encuentra aplicaciones similares en HealthTap.

# r674067368
source: no photo param specified
es: ningún parámetro de foto especificado

# r987474522
source: Save Failed
es: Salvada Fallida

# r423024801
source: The email you entered %{errors}
es: El correo electrónico que ingresaste %{errors}

# r1052175566
source: Your changes have been updated
es: Tus cambios han sido actualizados

# r1007878673
source: Your changes have not been updated
es: Tus cambios no han sido actualizados

# r916944686
source: An error occurred, please try again.
es: Un error ocurrió, por favor, intenta otra vez.

# r1017204431
source: Current Password is incorrect.
es: Contraseña Actual incorrecta.

# r169897923
source: Consult Transcript
es: Transcripción de Consulta

# r879884819
source: %{query} - Top Doctor Insights on HealthTap
es: %{query} - Perspicacias de Los Mejores Doctores en HealthTap

# r524333309
source: Search Conditions
es: Condiciones de Búsqueda

# r132798907
source: %{title} - News on Healthtap
es: %{title} - Noticias en HealthTap

# r726870354
source: News on HealthTap
es: Noticias en HealthTap

# r728898035
source: Apps | HealthTap
es: Aplicaciones | HealthTap

# r281738132
source: %{moment}... - FeelGood Moments - HealthTap
es: %{moment}... - Momentos FeelGood - HealthTap

# r231321595
source: FeelGood Moments - HealthTap
es: Momentos FeelGood - HealthTap

# r922202563
source: FeelGood Moments on HealthTap
es: Momentos FeelGood en HealthTap

# r266512674
source: Your Checklists - HealthTap
es: Tus Listados - HealthTap

# r566089710
source: Discover Healthy Goals - HealthTap
es: Descubre Metas Saludables - HealthTap

# r909451418
source: Checklists on HealthTap
es: Listados en HealthTap

# r870405015
source: %{name} - Influencer on HealthTap
es: %{name} - Influenciador en HealthTap

# r740049911
source: no name for subaccount provided
es: no se proporcionó nombre para subcuenta

# r783431292
source: subaccount name already exists.
es: nombre de subcuenta ya existe.

# r283669209
source: Set password - HealthTap
es: Configurar Contraseña - HealthTap

# r783538401
source: Please recommend me on HealthTap's Free Medical Expert Network. %{url}
es: Por favor, recomiéndame en la Red de Expertos Médicos de HealthTap. %{url}

# r781186378
source: Join me as a featured member of HealthTaps Free Medical Expert and connect with paitents and colleauges in your community and beyond
es: Únete a mí como un miembro destacado de la Red de Expertos Médicos Gratuita de HealthTap, y conéctate con pacientes y colegas en tu comunidad y más allá.

# r600084763
source: Connect with me on HealthTap and gain access to the fastest growing, free, Interactive and Mobile Health Platform
es: Conéctate conmigo en HealthTap y gana acceso a la Plataforma de Salud Móvil e Interactiva gratuita y de más rápido crecimiento

# r421535372
source: Free health answers and tips from over 100,000 doctors via @HealthTap %{url}
es: Respuestas y tips de salud gratuitos de más de 100,000 doctores a través de @HealthTap %{url}

# r975507726
source: Join HealthTap -- free answers and tips from top doctors.
es: ¡Únete a HealthTap -- respuestas y tips gratis de los mejores doctores.

# r94075854
source: Please vote for me as a top doctor on HealthTap's Medical Expert Network. Vote @ %{url}
es: Por favor, vota por mí como uno de los mejores doctores en la Red de Expertos Médicos de HealthTap. Vota @ %{url}

# r590258554
source: Find a great doctor on @HealthTap. %{bitly}
es: Encuentra un gran doctor en @HealthTap. %{bitly}

# r990671867
source: Find a great doctor on HealthTap. %{bitly}
es: Encuentra un gran doctor en HealthTap. %{bitly}

# r1004085073
source: United We Save Lives!
es: ¡Unidos Salvamos Vidas!

# r44501819
source: Help bring together %{doctor_count} doctors for a wonderful cause: providing millions of people fast, free, and trustworthy access to great doctors and their expertise.
es: Ayuda a juntar a %{doctor_count} doctores por una maravillosa causa: brindar a millones de personas acceso rápido, gratuito y confiable a grandiosos doctores y su destreza.
