Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r777695007
source: Perform initial evaluation for pain
es: Realiza evaluación inicial para el dolor

# r266099287
source: Give a second opinion
es: Da una segunda opinión

# r145466276
source: Screen for sciatica
es: Examina en busca de ciática

# r726628874
source: Consult on migraines
es: Consulta acerca de migrañas

# r581491889
source: Give second opinions
es: Da segundas opiniones

# r251750147
source: Answer questions about fever
es: Contesta preguntas sobre fiebre

# r916423487
source: Evaluate a cough or wheezing
es: Evalúa una tos o sibilancia

# r439237751
source: Consult about vomiting or diarrhea
es: Consulta acerca de vómito o diarrea

# r417453763
source: Inspect skin rashes
es: Examina erupciones cutáneas

# r159012219
source: Consult on GE reflux
es: Consulta acerca de reflujo GE

# r482940330
source: Answer questions about constipation
es: Contesta preguntas sobre estreñimiento

# r258762257
source: Provide guidance on IBS
es: Proporciona orientación acerca de SIB

# r1018039136
source: Consult on MRSA
es: Consulta acerca de MRSA

# r1857951
source: Educate on Lyme disease
es: Educa acerca de la enfermedad de Lyme

# r230420867
source: Advise on recurrent infections
es: Aconseja acerca de infecciones recurrentes

# r507037451
source: Help parents manage pediatric lupus
es: Ayuda a padres a manejar lupus pediátrico

# r857994997
source: Answer questions about morphea, Sjogren's syndrome, and uveitis
es: Contesta preguntas acerca de morfea, síndrome de Sjogren y uveítis

# r289145312
source: Consult on juvenile dermatomyositis
es: Consulta acerca de dermatomiositis juvenil

# r158213828
source: Provide information about recurrent fever syndromes
es: Proporciona información acerca de síndromes de fiebre recurrente

# r627226535
source: Consult about linguinal hernias
es: Consulta acerca de hernias inguinales

# r344942535
source: Educate on congenital malformations
es: Educa acerca de malformaciones congénitas

# r510340685
source: Provide follow-up consultations after circumcisions
es: Brinda consultas de seguimiento después de circuncisiones

# r802313435
source: Educate parents about immunizations
es: Educa a pacientes acerca de vacunas

# r260917814
source: Answer questions about newborn feedings
es: Contesta preguntas acerca de alimentación a recién nacidos

# r175139955
source: Diagnose and recommend treatment for lice
es: Diagnostica y recomienda tratamiento para piojos

# r586137253
source: Educate parents about behavioral issues and ADHD questions
es: Educa a padres acerca de problemas de comportamiento y preguntas de TDAH

# r1050004763
source: Advise on varicose veins
es: Aconseja sobre venas varicosas

# r693942059
source: Consult on DVT
es: Consulta acerca de TVP

# r388071533
source: Review exercise regimen
es: Revisa programa de ejercicio

# r790742919
source: Perform pain assessment
es: Realiza valoración de dolor

# r680863077
source: Share and receive cosmetic photographs and visual aids
es: Comparte y recibe fotografías cosméticas y ayudas visuales

# r253571334
source: Prescreen patients for surgery
es: Examina pacientes para cirugía

# r563446319
source: Perform consultations for injectables
es: Realiza consultas para inyectables

# r89363219
source: Review post-operative complications
es: Valora complicaciones post operatorias

# r765693657
source: Monitor diabetic foot conditions
es: Monitorea pie diabético

# r805255377
source: Consult for ingrown toenails
es: Consulta por uñas enterradas

# r573787255
source: Consult about hammer toes
es: Consulta por dedo en martillo

# r199486068
source: Advise about tendonitis
es: Aconseja acerca de tendinitis

# r335431099
source: Prescribe medications for foot fungus and warts
es: Receta medicamentos para verrugas y hongos en pies

# r289367240
source: Counsel on best nutrition practices
es: Aconseja en las mejores prácticas de nutrición

# r494234195
source: Educate about the importance of exercise
es: Educa acerca de la importancia del ejercicio

# r922442123
source: Consult on best health practices
es: Consulta acerca de las mejores prácticas de salud

# r360827281
source: Provide patients with resources and suggestions for smoking cessation
es: Proporciona a pacientes recursos y sugerencias para dejar de fumar

# r57139600
source: Help patients manage asthma
es: Ayuda a pacientes a manejar su asma

# r1033936465
source: Evaluate incentive spironmetry use
es: Evalúa uso incentivo de espirometría

# r707428610
source: Adjust oxygen level requirements
es: Ajusta requerimientos de niveles de oxígeno

# r794851054
source: Monitor chronic lung diseases
es: Monitorea enfermedades crónicas pulmonares

# r437941598
source: Consult with patients who have already had a tissue diagnosis
es: Consulta con pacientes que hay han tenido un diagnóstico de tejido

# r502237416
source: Discuss images such as mammograms with patients
es: Discute imágenes como mamografías con pacientes

# r320587696
source: Increase the visibility of radiologists to patients
es: Incrementa la visibilidad de radiólogos a pacientes

# r401582584
source: Educate patients with type 1 diabetes
es: Educa a pacientes con diabetes tipo 1

# r407022976
source: Advise on fibromyalgia symptom alleviation
es: Aconseja en alivio de síntomas de fibriomialgia

# r1069020826
source: Consult on gout and RA flare-ups
es: Consulta acerca agudización de gota y AR

# r5797094
source: Help patients manage autoimmune disorders
es: Ayuda a pacientes a manejar desordenes autoinmunes

# r927462878
source: Consult on insomnia
es: Consulta sobre insomnio

# r201694499
source: Prescribe CPAP
es: Receta CPAP

# r699418436
source: Advise on snoring and suggested therapies
es: Aconseja sobre ronquidos y terapias sugeridas

# r852652723
source: Educate about sleep apnea
es: Educa acerca de apnea de sueño

# r624670091
source: Refer to physical therapist
es: Refiere a un terapeuta físico

# r921063633
source: Triage injuries for ER or office visit
es: Haz triage de lesiones para la SU o visitas de oficina

# r34637867
source: Consult on injuries including ACL, RTC tears, and shoulder instability
es: Consulta en lesiones incluyendo desgarros de LCA e inestabilidad de hombro

# r643869394
source: Diagnose sprain
es: Diagnosticar esguince

# r18666221
source: Clarify treatment pathways, risks, and side effects
es: Aclara caminos de tratamiento, riesgos y efectos secundarios

# r116164441
source: Expose patients to innovative therapies not offered by community urologists
es: Expon a pacientes a terapias innovadoras no ofrecidas por urólogos comunitarios

# r928079417
source: Gather information to verify or refute the need for a biopsy of prostate
es: Recopila información para verificar o refutar la necesidad de una biopsia de próstata

# r139803782
source: Provide a second opinion about recommended treatment plans
es: Brinda una segunda opinión acerca de los planes de tratamiento recomendados

# r867614761
source: Advise on treatment of penile curvature
es: Aconseja en el tratamiento de curvatura peneana

# r300238612
source: Consult on treatment for STDs
es: Consulta sobre tratamiento para ITS

# r732007427
source: Prescribe treatment for UTI
es: Receta tratamiento para IVU

# r1068704950
source: Discuss infertility treatments
es: Discute tratamientos para infertilidad

# r402139470
source: Evaluate genital lesions
es: Evalúa lesiones genitales

# r402933804
source: Give second opinion of surgical treatment options
es: Da una segunda opinión de opciones de tratamiento quirúrgico

# r286187616
source: Consult on AAA, carotid disease, and venous issues
es: Consulta acerca de AAA, enfermedad carotídea y problemas venosos

# r964176443
source: Take patient history
es: Hazle historia clínica al paciente

# r20785140
source: View lesions to identify problems
es: Ve lesiones para identificar problemas

# r605551215
source: Talk with a top gynecologist about contraceptive treatment options and get the right birth control for you &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Habla con uno de los mejores ginecólogos acerca de opciones de tratamiento anticonceptivo y obtén el control de natalidad adecuado para ti &mdash; de forma conveniente y privada vía chat de texto o video en vivo desde tu dispositivo móvil o computadora

# r686494661
source: Advice and treatment from a top US obstetrician and gynecologist about pregnancy, STDs or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores ginecobstetras de los EE.UU. acerca de embarazo, ITS o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r611195812
source: Advice and treatment from a top US gastroenterologist about stomach flu, IBS, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores gastroenterólogos de los EE.UU. acerca de gastroenteritis, SIB o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r878846086
source: Advice and treatment from a top US neurologist about dementia, Parkinson's disease, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores neurólogos de los EE.UU. acerca de demencia, enfermedad de Parkinson o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r260597751
source: Pediatry
es: Pediatría

# r998304705
source: Advice and treatment from a top US pediatrician about rashes, vomiting, diarrhea, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores pediatras de los EE.UU. acerca de sarpullidos, vómito, diarrea o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r429379399
source: Cardiologoy
es: Cardiología

# r1064500349
source: Advice and treatment from a top US cardiologist about managing heart diseases or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores cardiólogos de los EE.UU. acerca de manejar enfermedades cardiacas o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r965262841
source: Otolaryngology
es: Otorrinolaringología

# r937982588
source: Advice and treatment from a top US otolaryngologist about nose bleeds, ear infections, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores otorrinolaringólogos de los EE.UU. acerca de hemorragias nasales, infecciones de oído o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r378502483
source: Infectious disease
es: Enfermedades infecciosas

# r178909025
source: infectious disease
es: enfermedades infecciosas

# r336568407
source: Advice and treatment from a top US infectious disease specialist about about hepititis, STDs, HIV, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile
es: Consejo y tratamiento de uno de los mejores especialistas en enfermedades infecciosas de los EE.UU. acerca de hepatitis, ITS, HIV o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r340734675
source: Advice and treatment from a top US dermatologist about acne, rashes, anti-aging, or any other health concerns &mdash; conveniently and privately via live video or text chat from your mobile device or computer
es: Consejo y tratamiento de uno de los mejores dermatólogos de los EE.UU. acerca de acné, sarpullidos, anti envejecimiento o cualquier otra preocupación de salud &mdash; de forma conveniente y privada vía chat de texto o video desde tu dispositivo móvil o computadora

# r156300838
source: Dr. Pearle Partial Knee Replacement
es: Dr. Pearle Reemplazo Parcial de Rodilla

# r410424083
source: 3. Find out if you qualify
es: 3. Averigua si calificas

# r867160589
source: Obtain An Evaluation Now
es: Obtén Una Evaluación Ahora

# r210133355
source: Living with Knee Pain and Considering Total Knee Replacement? Know your alternatives — less invasive knee resurfacing procedures exist and you may be a candidate! You can be evaluated by Dr Andrew Pearle, an international expert in knee surgery, to help determine which approach may be appropriate for you.
es: ¿Vives con Dolor de Rodilla y Estás Considerando Reemplazo Total de Rodilla? Conoce tus alternativas - procedimientos menos invasivos de artroplastia de rodillas existen, ¡y puedes ser un candidato! Puedes ser evaluado por el Dr. Andrew Pearle, un experto internacional en cirugía de rodilla, para ayudarte a determinar cuál método puede ser apropiado para ti.

# r433489744
source: <span class='ht-name' >HealthTap</span> gets a home: 575 High St.
es: <span class='ht-name' >HealthTap</span> obtiene un hogar: 575 High St.

# r776662912
source: After several months at HealthTap's first headquarters (Ron Gutman's whiteboard-equipped home office), we opened our doors at 575 High Street in a Palo Alto office suite formerly occupied by the FBI. It was a suitable location for top secret development work. There we created the new concept of Interactive Health.
es: Después varios meses en el primer cuartel general de HealthTap (la oficina en casa de Ron Gutman equipada con un pizarrón blanco), abrimos nuestras puertas en 575 High Streen en una office suite previamente ocupada por el FBI. Fue una apta ubicación para desarrollo de máximo secreto. Ahí, creamos el nuevo concepto de Salud Interactiva.

# r263641728
source: The first ever Hacking 4 Health
es: El primer Hacking 4 Health

# r454332938
source: <span class='ht-name' >HealthTap</span> hosts the first ever health data-specific Hackathon with support from the Department of Health and Human Services (HHS), the HHS CTO, and <span class='ht-name' >HealthTap</span> fan Todd Park. Hundreds participated and 35 teams created 18 apps in less than 24 hours.
es: <span class='ht-name' >HealthTap</span> organiza el primer Hackathon específico para datos de salud con el apoyo del Department of Health and Human Services (HHS), el CTO de HHS y fan de <span class='ht-name' >HealthTap</span> Todd Park. Cientos participaron, y 35 equipos crearon 18 aplicaciones en menos de 24 horas.

# r874346643
source: Giving back for the holidays
es: Contribuyendo por las fiestas

# r170877781
source: Private Beta Launch
es: Lanzamiento Beta Privado

# r778212377
source: We opened our doors to a limited audience of new moms and expecting women at the end of 2010. After previewing technology to investors in Nov, we started with hand-picked users in late 2010 and received immediate, positive, and validating feedback.
es: Abrimos nuestras puertas a una audiencia limitada de nuevas mamás y mujeres embarazadas al final del 2014. Después de una vista previa a inversionistas en Nov, empezamos con usuarios cuidadosamente seleccionados a finales del 2010 con comentarios inmediatamente positivos y justificantes.

# r906223810
source: Jan 2011
es: Ene 2011

# r511322617
source: Planning the future
es: Planeando el futuro

# r390094766
source: Following months of intense work to release <span class='ht-name' >HealthTap</span> to our Beta community, we gathered for our first annual planning retreat to set our goals for 2011. The retreat helped spark many new ideas and established a roadmap and metrics for success.
es: Después de meses de intenso trabajo para lanzar <span class='ht-name' >HealthTap</span> para nuestra comunidad Beta, nos reunimos para nuestro primer retiro anual para establecer nuestras metas para el 2011. El retiro ayudó a dar chispa a muchas nuevas ideas y establecer el mapa y las métricas para el éxito.

# r1039286109
source: Hello, Dr. Tappy!
es: ¡Hola, Dr. Tappy!

# r706832146
source: We care about care and positivity. Dr. Tappy, the smiling image of the helpful physician, was created and immediately became an integral part of the <span class='ht-name' >HealthTap</span> experience. Always helpful and happy, Dr. Tappy symbolizes HealthTap's dedication to providing the best, most reliable, health information to everyone at all times.
es: Nos importa la atención y la positividad. Dr. Tappy, la imagen sonriente del médico útil, fue creada e inmediatamente se convirtió en una parte integral de la experiencia <span class='ht-name' >HealthTap</span>. Siempre útil y feliz, el Dr. Tappy simboliza la dedicación de HealthTap para brindar la mejor y más confiable información de salud, disponible para todos en todo momento.

# r781874473
source: :) we're on TED!
es: :) ¡estamos en TED!

# r937266270
source: <span class='ht-name' >HealthTap</span> CEO and Founder Ron Gutman's TED talk on the &quot;Hidden Powers of Smiling&quot; created buzz at the 2011 conference, but the ultimate success of the talk came when it was released online. Today, the talk has been viewed by millions, translated into more than 50 languages by enthusiastic viewers across the world and published as a TED book.
es: La TED Talk de Ron Gutman, el CEO y Fundador de <span class='ht-name' >HealthTap</span>, acerca de los &quot;Poderes Escondidos de Sonreír&quot; hizo ruido en la conferencia del 2011, pero el verdadero éxito de la talk vino cuando fue puesta en línea. Hoy, la talk ha sido vista por millones, traducida a más de 50 idiomas por espectadores entusiasmados en todo el mundo, y publicada como un TED book.

# r629161370
source: Walking healthy
es: Caminado saludablemente

# r120782056
source: Cool consumer health projects come with even cooler swag! Introducing the <span class='ht-name' >HealthTap</span> shoe – if you see them on someone's feet, say hi!
es: ¡Fantásticos proyectos de salud vienen con aún más fantástico swag! Presentando los zapatos <span class='ht-name' >HealthTap</span> - si los ves en los pies de alguien, ¡di hola!

# r988069789
source: Angel funding announced
es: Financiamiento ángel anunciado

# r13875026
source: HealthTap's angels include some of the best and brightest company builders in Silicon Valley and beyond. Their backing of our shared vision enables us to create the <span class='ht-name' >HealthTap</span> you see today. <a href='http://techcrunch.epuls.net/2011/03/23/healthtap-raises-2-35-million-to-help-people-manage-their-health/' target='_blank' rel=nofollow >Read&nbsp;article&nbsp;&rsaquo;</a>
es: Los ángeles de HealthTap incluyen a algunos de los mejores y más brillantes constructores de compañías en Silicon Valley y más allá. Su respaldo de nuestra visión compartida nos permite crear el <span class='ht-name' >HealthTap</span> que ves hoy. <a href='http://techcrunch.epuls.net/2011/03/23/healthtap-raises-2-35-million-to-help-people-manage-their-health/' target='_blank' rel=nofollow >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r263568149
source: The first Interactive Health Symposium
es: El primer Simposio de Salud Interactiva

# r22904830
source: <span class='ht-name' >HealthTap</span> hosted the first Interactive Health Symposium right in our office, attracting physician participants from across the state. The symposium created the foundation for a robust, ongoing dialogue between <span class='ht-name' >HealthTap</span> and the physician community about the innovations most needed in healthcare today.
es: HealthTap organizó el primero Simposio de Salud Interactiva justo en nuestra oficina, atrayendo a médicos participantes de todo el estado. El simposio creo los cimientos para un diálogo robusto y continuo entre the <span class='ht-name' >HealthTap</span> y la comunidad médica acerca de las innovaciones que más se necesitan en la atención a la salud el día de hoy.

# r20983460
source: Rocking Interactive Health at SXSW
es: Roqueando la Salud Interactiva en SWSW

# r662551439
source: <span class='ht-name' >HealthTap</span> led in health innovation at the South by Southwest Interactive conference. Paving the way for a strong health presence at this important gathering, we hosted an interactive health meet-up to connect innovators, as well as a major gathering for the entire SXSW health community.
es: <span class='ht-name' >HealthTap</span> fue líder en innovación de salud en la conferencia South by Southwest Interactive. Preparando el camino para una fuerte presencia de salud en esta importante reunión, organizamos un encuentro de salud interactiva para conectar innovadores, así como una gran reunión para toda la comunidad de salud de SXSW.

# r85189622
source: Our First Expert Answer
es: Nuestra Primera Respuesta Experta

# r853899560
source: The first response to an inquiry on <span class='ht-name' >HealthTap</span> came from a New Jersey pediatrician, Dr. Anatoloy Belilovsky, who answered the question: &quot;Should I be concerned about my baby's previous vaccinations?&quot;
es: La primera respuesta a una duda en <span class='ht-name' >HealthTap</span> vino de un pediatra de New Jersey, el Dr. Anatoloy Belilovsky, que contestó la pregunta: &quot;¿Me debería preocupar acerca de las vacunas previas de mi bebé??&quot;

# r523611190
source: Apr 2011
es: Abr 2011

# r659264742
source: Public beta launch
es: Lanzamiento beta privado

# r1035300616
source: Following our Beta launch, we opened our virtual doors to the public on Apr 19, 2011, revealing to the world our labor of love. Press included praise in TIME and Forbes, among other national publications.
es: Después de nuestro lanzamiento Beta, abrimos nuestras puertas virtuales al público el 19 de abril del 2011, revelando al mundo nuestro trabajo de amor. La prensa incluyó elogios en Time y Forbes, entre otras publicaciones nacionales.

# r330648093
source: Our first member
es: Nuestro primer miembro

# r586868180
source: HealthTap's first member outside of our invited Beta group signs up. The immediate adoption of our service by consumers around the country soon leads to users from other countries as well.
es: El primer miembro de HealthTap fuera de nuestro grupo Beta invitado se registra. La adopción inmediata de nuestro servicio por consumidores en todo el país pronto lleva a usuarios de otros países también.

# r577788860
source: May 2011
es: Mayo 2011

# r695623187
source: One thousand doctors!
es: ¡Mil doctores!
