Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r51786605
source: Co-branded employee portal for access to all health benefits
es: Portal de marca compartida de empleados para acceso a todos los beneficios de salud

# r248309895
source: Configurable billing and payment plans
es: Planes configurables de pago y facturación

# r961640625
source: Cross-platform availability (including iPhone, iPad, Android phone, Android tablet, Apple Watch, Android Wear, Mac/Windows PCs)
es: Disponibilidad de multiplataforma (incluyendo iPhone, iPad, teléfono Android, tableta Android, Apple Watch, Android Wear y Mac/Windows PCs)

# r454555742
source: Data synchronization with medical devices and wearables (via Google Fit, Apple HealthKit, Samsung S Health) and accessibility of data at point-of-care
es: Sincronización de datos con dispositivos médicos y vestimenta (a través de Google Fit, Apple HealthKit, Samsung S Health) y accesibilidad de datos en punto de atención

# r861338793
source: Prescriptions instantly sent to any retail or mail-order pharmacy nationwide
es: Recetas enviadas instantáneamente a cualquier farmacia de menudeo o por correo en todo el país

# r157428958
source: Lab tests ordered at any test lab and results shared virtually
es: Pruebas de laboratorio ordenadas en cualquier laboratorio clínico compartidas virtualmente

# r672638474
source: Automated employee feedback and surveys
es: Comentarios y encuestas automatizados para empleados

# r438017356
source: Liability coverage for your peace of mind
es: Cobertura de responsabilidad para tu paz mental

# r957313495
source: Prescriptions instantly transmitted to any retail or mail-order pharmacy nationwide
es: Recetas transmitidas instantáneamente a cualquier farmacia de menudeo o por correo en todo el país

# r545240268
source: Calculate your ROI
es: Calcula tu ROI

# r325831278
source: Unprecedented engagement
es: Participación sin precedentes

# r194435363
source: Fast implementation
es: Implementación rápida

# r94197217
source: 1 hour
es: 1 hora

# r340051519
source: Disaster response time
es: Tiempo de respuesta para desastres

# r805820076
source: Size of organization
es: Tamaño de organización

# r1060929666
source: Doctor visits per member per year
es: Visitas al doctor por miembro por año

# r168961210
source: Average cost of doctor visit
es: Costo promedio de visita al doctor

# r868841515
source: Urgent care visits per member per year
es: Visitas de atención urgente por miembro por año

# r258445511
source: Average cost of urgent care visit
es: Costo promedio de visita de atención urgente

# r727461940
source: ER visits per member per year
es: Visitas a SU por miembro por año

# r972427737
source: Average cost of ER visit
es: Costo promedio de visitas a SU

# r905953823
source: Doctor answers served
es: Respuestas de doctores servidas

# r279939839
source: million
es: millón

# r784821996
source: Top doctors in 141 specialties
es: Los mejores doctores en 141 especialidades

# r309995659
source: Instant access to doctor knowledge
es: Acceso instantáneo a conocimiento médico

# r1069922160
source: Talk to a doctor, anytime, anywhere
es: Habla con un doctor, a cualquier hora y en cualquier lugar

# r527784392
source: Unparalleled engagement engine
es: Motor para la participación sin igual

# r161229312
source: The right care, at the right time, at the right cost
es: La atención adecuada, en el momento adecuado y al precio adecuado

# r356559437
source: Convenient and data-driven treatment
es: Tratamiento conveniente y impulsado por datos

# r623965129
source: One, simple branded interface for healthcare benefits
es: Una simple interfaz de marca para los beneficios de la atención a la salud

# r793499609
source: Optimized for In-network referrals
es: Optimizada para referencias dentro de la red

# r589231502
source: Configurable billing and payment
es: Facturación y pago configurables

# r689611672
source: Member engagement and marketing design
es: Participación de miembros y diseño de mercadotecnia

# r906565614
source: Enhanced service and support
es: Servicio y soporte mejorados

# r601199526
source: Data and analytics
es: Datos y análisis

# r884239953
source: Relevant, timely information
es: Información relevante y oportuna

# r224070642
source: Live help
es: Ayuda en vivo

# r847001485
source: Actionable checklists
es: Listados accionables

# r631687843
source: Substantially grow revenues
es: Incremente ingresos sustancialmente

# r639079686
source: Reduced costs and enhanced bottom line
es: Costos reducidos y resultados mejorados

# r180322286
source: Substantially improve the quality of care
es: Aumenta sustancialmente la calidad de la atención

# r765556359
source: Healthier patients
es: Pacientes más sanos

# r518725836
source: More timely, efficient and cost-effective care
es: Atención a tiempo, eficiente y económica

# r311609438
source: Happier, more loyal patients
es: Pacientes más felices y leales

# r702642283
source: Enhanced reputation and visibility
es: Reputación y visibilidad mejoradas

# r523104289
source: Learn from your colleagues & earn CME
es: Aprende de tus colegas y gana CME

# r445185088
source: Reassuring and caring
es: Tranquilizante y bondadoso

# r611087874
source: Substantially grow your practice revenue
es: Haz crecer los ingresos de tu consultorio sustancialmente

# r1061294028
source: Lower healthcare costs
es: Costos más bajos de atención a la salud

# r906455163
source: Increase productivity
es: Incrementa productividad

# r525470198
source: Attract and retain employees
es: Atrae y retén empleados

# r963341613
source: Boost employee morale
es: Mejora la moral de los empleados

# r43152982
source: Improve health and curb healthcare costs
es: Mejora la salud y reduce costos de atención a la salud

# r746563209
source: New Appointment
es: Nueva Cita

# r309819548
source: Search this expert's answers
es: Busca las respuestas de este experto

# r388604596
source: Doctors in %{expert}'s Network
es: Doctores en la Red de %{expert}

# r162004801
source: %{this_expert} recommends:
es: %{this_expert} recomienda:

# r952150809
source: Check out my latest recommendation on HealthTap on my Award Wall.
es: Echa un vistazo a mi última recomendación en HealthTap en mi Muro de Premios.

# r208931908
source: VERIFY YOUR MOBILE PHONE NUMBER
es: VERIFICA TU NÚMERO DE TELÉFONO MÓVIL

# r96931000
source: We need your phone number to send you reminders of consult appointments and if poor connection, direct the consult via your phone:
es: Necesitamos tu número de teléfono para enviarte recordatorios de citas y si hay mala conexión, dirigir la consulta a través de tu teléfono:

# r505835802
source: SEND ACTIVATION CODE
es: ENVIAR CÓDIGO DE ACTIVACIÓN

# r500217438
source: VERIFY YOUR EMAIL ADDRESS
es: VERIFICAR TU CORREO ELECTRÓNICO

# r156372149
source: We need your email to send you reminders of consult appointments and important communications.
es: Necesitamos tu correo electrónico para enviarte recordatorios de citas y comunicaciones importantes.

# r1023882223
source: SEND ACTIVATION EMAIL
es: ENVIAR CORREO ELECTRÓNICO DE ACTIVACIÓN

# r383773889
source: Enter email address
es: Ingresar correo electrónico

# r421903862
source: DOWNLOAD HEALTHTAP DOCTOR APP
es: DESCARGAR LA APLICACIÓN DE HEALTHTAP PARA DOCTORES

# r726555457
source: Stay in touch with patients wherever you are. With the HealthTap doctor app on tablet and mobile device, you can conduct consults and answer questions.
es: Mantente en contacto con pacientes donde quiera que estés. Con la aplicación de HealthTap para doctores en tableta o dispositivo móvil, puedes conducir consultas y contestar preguntas.

# r67268683
source: SEND LINK VIA SMS
es: ENVIAR ENLACE A TRAVÉS DE SMS

# r192415382
source: LET YOUR OFFICE STAFF GROW YOUR PRACTICE
es: DEJA QUE TU PERSONAL DE OFICINA HAGA CRECER TU CONSULTORIO

# r106584623
source: This gives them access to your practice portal where they can manage appointments, add patients, and much more!
es: ¡Esto les da acceso a tu portal de consultorio donde ellos pueden administrar citas, añadir pacientes, y mucho más!

# r91061003
source: GIVE ACCESS
es: DAR ACCESO

# r913193534
source: POST YOUR WIDGET
es: PUBLICAR TU WIDGET

# r452623554
source: Add your practice widget to your website to make it easy for your patients to schedule a virtual consult with you.
es: Añade el widget de tu consultorio a tu sitio web para que sea fácil para tus pacientes agendar una consulta virtual contigo.

# r120517069
source: POST WIDGET
es: PUBLICAR WIDGET

# r902073491
source: POST YOUR WAITING ROOM HANDOUT
es: PUBLICAR EL FOLLETO DE TU SALA DE ESPERA

# r402740044
source: Let your patients know you have a Virtual Practice where they can visit you as well.
es: Hazle saber a tus pacientes que tienes un Consultorio Virtual donde también pueden visitarte.

# r749621264
source: PREVIEW & PRINT
es: VISTA PREVIA & IMPRESIÓN

# r421460804
source: POST YOUR WAITING ROOM FLYER
es: PUBLICAR EL FOLLETO DE TU SALA DE ESPERA

# r675866650
source: INVITE YOUR PARENTS
es: INVITAR A TUS PADRES

# r501461758
source: Give your patients access to your Virtual Practice by sending your exclusive custom invitation.
es: Dale a tus pacientes acceso a tu Consultorio Virtual enviando tu invitación personalizada exclusiva

# r133405968
source: UPLOAD FILE
es: SUBIR ARCHIVO

# r113588314
source: EASILY SET UP YOUR NEWSLETTER
es: CONFIGURA TU BOLETÍN FÁCILMENTE

# r745823307
source: Educate and delight your patients with relevant health tips and answers in your practice newsletter.
es: Educa y deleita a tus pacientes con tips y respuestas de salud relevantes en el boletín de tu consultorio.

# r260057605
source: SET UP NEWSLETTER
es: CONFIGURAR BOLETÍN

# r783348108
source: ADD YOUR VIRTUAL OFFICE HOURS
es: AÑADIR EL HORARIO DE TU OFICINA VIRTUAL

# r916598695
source: Let patients know when you're available for virtual appointments by adding your virtual office hours (remember, you can change your hours as needed).
es: Hazle saber a los pacientes cuando estés disponible para citas virtuales añadiendo el horario de tu oficina virtual (recuerda, puedes cambiar las horas cómo lo necesites).

# r518062796
source: ADD OFFICE HOURS
es: AÑADIR HORARIO DE OFICINA

# r141937263
source: Validation request sent.
es: Solicitud de validación enviado.

# r322053430
source: %{item_type} has already been validated.
es: %{item_type} ya ha sido validado.

# r1044542251
source: %{item_type} has already been skipped.
es: %{item_type} ya ha sido saltado.

# r1039144339
source: %{item_type} validation request has already been submitted. Send again.
es: %{item_type} solicitud de valoración ya ha sido presentada. Enviar de nuevo

# r813583969
source: Your email has been successfully verified
es: Tu correo electrónico ha sido verificado exitosamente

# r130414586
source: Your number has been successfully verified
es: Tu número ha sido verificado exitosamente

# r65583081
source: Cannot find the record for %{item_type}.
es: No se pueden encontrar registro para %{item_type}.

# r937497107
source: %{item_type} has been successfully validated.
es: %{item_type} ha sido validado exitosamente.

# r378055295
source: Verification code has expired.
es: El código de verificación ha expirado.

# r1035957303
source: This code is incorrect. Please try again.
es: Este código es incorrecto. Por favor, intenta de nuevo.

# r268305295
source: Your on-call schedule
es: Tu horario de guardia

# r421303804
source: %{group_name} - A Doctor Group on HealthTap
es: %{group_name} - Un Grupo Médico en HealthTap

# r945035962
source: %{description}. %{name} includes top doctors such as %{list_of_doctor_names}
es: %{description}. %{name} incluye a los mejores doctores como %{list_of_doctor_names}

# r783173325
source: an answer
es: una respuesta

# r505107052
source: %{text} - Answered by top doctors on HealthTap
es: %{text} - Contestado por los mejores doctores en HealthTap

# r293549393
source: please see
es: por favor, ve

# r213065318
source: as above
es: como se indica arriba

# r1039085167
source: best to see
es: es mejor ver

# r314955573
source: consult a
es: consulta un

# r878545975
source: go
es: ve

# r880650694
source: probably not
es: probablemente no

# r761739332
source: same as above
es: igual que se indica arriba

# r580620436
source: see
es: ve

# r652149371
source: talk
es: habla

# r1038206711
source: what
es: que

# r454493219
source: you need
es: necesitas

# r630425235
source: you should
es: debes

# r981035863
source: Priority (faster) responses
es: Respuestas prioritarias (más rápida)

# r182848187
source: Guarantee more than 1 answer
es: Garantiza más de 1 respuesta

# r724699989
source: Add details to your question (+100 characters)
es: Añade detalles a tus preguntas (100+ caracteres)

# r657625455
source: %{tip_type}: %{tip_text}. Get more great tips from %{doctor_name} and other top doctors on HealthTap!
es: %{tip_type}: %{tip_text}. ¡Obtén más grandiosos tips de %{doctor_name} y otros de los mejores doctores en HealthTap!

# r705135066
source: Great answer on @HealthTap to: %{question}
es: Grandiosa respuesta en @HealthTap a: %{question}

# r521956031
source: See my answer on @HealthTap to: %{question}
es: Ver mi respuesta en @HealthTap a: %{question}

# r234074866
source: %{question} Answer:
es: %{question} Respuesta:

# r731583613
source: %{tip_name}: %{tip_type} - Health Tips by Top Doctors
es: %{tip_name}: %{tip_type} - Tips de Salud por Los Mejores Doctores

# r467924098
source: %{post_text} by %{person} - HealthTap
es: %{post_text} por %{person} - HealthTap

# r507762632
source: %{tip_name}: %{tip_type} - TipTaps by Top Doctors on HealthTap
es: %{tip_name}: %{tip_type} - TipTaps por Los Mejores Doctores en HealthTap

# r1040758041
source: %{question} - Health Tips by Top Doctors - HealthTap
es: %{question} - Tips de Salud por Los Mejores Doctores - HealthTap

# r814706032
source: Would you like to video or text chat with %{expert}, a top %{specialist} with %{num_years} years of experience?
es: ¿Te gustaría chatear en video o texto con %{expert}, uno de los mejores %{specialist} con %{num_years} años de experiencia?

# r745972504
source: Would you like to video or text chat with %{expert}, a top %{specialist}?
es: ¿Te gustaría chatear por texto o video con %{expert}, uno de los mejores %{specialist}?

# r291684571
source: HealthTap found a specialist for you: would you like to video or text chat with %{expert}, a top %{specialist} with %{num_years} years of experience?
es: HealthTap encontró un especialista para ti: ¿te gustaría chatear por video o texto con %{expert}, uno de los mejores %{specialist} con %{num_years} años de experiencia?

# r549613280
source: Do you want to video or text chat with a top primary care doctor?
es: ¿Quieres chatear por video o texto con uno de los mejores doctores de atención primaria?

# r849276945
source: How effective is %{medicine} (%{alternative_name}) for %{condition}?
es: ¿Qué tan efectivo es %{medicine} (%{alternative_name}) para %{condition}?

# r1067806297
source: How effective is %{medicine} for %{condition}?
es: ¿Qué tan efectivo es %{medication} para %{indication}?

# r364055148
source: Full answer
es: Respuesta completa

# r89220565
source: Topic name:
es: Nombre del tema:

# r728346873
source: Topic description:
es: Descripción del tema:

# r668067699
source: Answer by %{person} — Summary
es: Respuesta por %{person} — Resumen

# r408220246
source: 4th
es: 4to

# r767598780
source: locally
es: localmente

# r489587027
source: HealthTap: Get millions of instant trustworthy answers from top doctors on %{topic}
es: HealthTap: Obtén millones de respuestas confiables instantáneas de los mejores doctores sobre %{topic}

# r648063969
source: What causes %{placeholder}?
es: ¿Qué causa %{placeholder}?

# r1054891694
source: What are the risk factors for %{placeholder}?
es: ¿Cuáles son los factores de riesgo?

# r33638286
source: What are the tests for %{placeholder}?
es: ¿Cuáles son las pruebas para %{placeholder}?

# r572059237
source: What are the treatments for %{placeholder}?
es: ¿Cuáles son los tratamientos para %{placeholder}?

# r163717177
source: What are the symptoms of %{placeholder}?
es: ¿Cuáles son los síntomas de %{placeholder}?

# r935310353
source: What are the complications of %{placeholder}?
es: ¿Cuáles son las complicaciones de %{placeholder}?

# r758702201
source: What conditions are related to %{placeholder}?
es: ¿Qué condiciones están relacionadas a %{placeholder}?

# r909257013
source: What symptoms are related to %{placeholder}?
es: ¿Qué síntomas están relacionados a %{placeholder}?

# r337124171
source: Should I be concerned about %{placeholder}?
es: ¿Debería preocuparme sobre %{placeholder}?

# r384278703
source: What are the side-effects of %{placeholder}?
es: ¿Cuáles son los efectos secundarios de %{placeholder}?

# r381381189
source: What does an abnormal %{placeholder} mean?
es: ¿Qué significa una %{placeholder} anormal?

# r896730151
source: What are the conditions that %{placeholder} tests for?
es: ¿Cuáles son las condiciones para las que se usa %{placeholder}?

# r487125881
source: What conditions does %{placeholder} treat?
es: ¿Qué condiciones trata %{placeholder}?

# r513756624
source: What is %{placeholder} good for?
es: ¿Para qué es bueno %{placeholder}?

# r122551734
source: What are the side effects of %{placeholder}?
es: ¿Cuáles son los efectos secundarios de %{placeholder}?

# r342567357
source: What are the complications of %{placeholder}
es: ¿Cuáles son las complicaciones de %{placeholder}?

# r3566425
source: Connect with me on HealthTap!
es: ¡Conéctate conmigo en HealthTap!

# r466134004
source: HealthTap is the best way to quickly find trusted, reputable doctor answers to health questions anytime, anywhere.
es: HealthTap es la mejor forma para encontrar rápidamente respuestas médicas confiables y de buena reputación a preguntas de salud a cualquier hora y en cualquier lugar.

# r569677691
source: Free health answers, tips, posts, and updates from %{person} and tens of thousands of other U.S.-licensed doctors on HealthTap.
es: Respuestas de salud gratuitas, y actualizaciones de %{person} y decenas de miles de otros doctores acreditados en los EE.UU. en HealthTap.

# r1014636457
source: See which top doctors recommend '%{app_name}', an %{store_name} app on HealthTap!
es: ¡Ve cuáles de los mejores doctores recomiendan '%{app_name}', una aplicación de %{store_name} en HealthTap!

# r922919928
source: See which top doctors recommend %{store_name} app: %{app_name} on HealthTap!
es: Ve cuáles de los mejores doctores recomiendan la aplicación de %{store_name} : ¡%{app_name} en HealthTap!

# r263296514
source: Thanks very much for your question. There are quite a few questions similar to yours that the medical experts on HealthTap answered, so I put those answers together for you on one page here: %{url}. I think you will find your answer there,plus many answers on related questions. If this isn't a complete answer for you, I encourage you to ask a followup question. Warm regards, Geoff
es: Muchas gracias por tu pregunta. Hay bastantes preguntas similares a la tuya que expertos médicos en HealthTap contestaron, así que puse junté esas respuestas para ti en una página aquí: %{url}. Creo que encontrarás tu respuesta ahí, además de muchas respuestas a preguntas relacionadas. Si esto no es una respuesta completa para ti, te aliento a que hagas una pregunta de seguimiento. Saludos cordiales, Geoff

# r977990354
source: %{title} - Doctors' Insights on HealthTap
es: %{title} - Perspicacias de Doctores en HealthTap

# r75238180
source: Can provide you virtual care
es: Puede brindarte atención virtual

# r681047179
source: Can provide patient virtual care
es: Puede brindar al paciente atención virtual

# r613882664
source: Special doctor offer: consult only %{discount_string}!
es: Oferta especial del doctor: ¡consulta a sólo %{discount_string}!

# r593787950
source: Receive $30 off for the first month!
es: ¡Recibe $30 de descuento por el primer mes!

# r71816124
source: Your total for %{description}
es: Tu total por %{description}

# r300477531
source: What is %{person}'s gender?
es: ¿Cuál es el sexo de %{person}?

# r453205076
source: When was %{person_description} born?
es: ¿Cuándo nació %{person_description}?

# r327849245
source: HealthTap App of the Week: %{app} on Google Play. See what doctors are saying!
es: Aplicación HealthTap de la Semana: %{app} en Google Play. ¡Ve lo que los doctores están diciendo!

# r115953477
source: HealthTap App of the Week: %{app} on iTunes. See what doctors are saying!
es: Aplicación HealthTap de la Semana: %{app} en iTunes. ¡Ve lo que los doctores están diciendo!

# r365757626
source: %{expert} shared an opinion on %{app}, an app you reviewed. See the comment
es: %{expert} compartió una opinión en %{app}, una aplicación que valoraste. Ver el comentario

# r806353480
source: Someone just asked a question on a topic of interest: %{question} Share your expertise.
es: Alguien acaba de hacer una pregunta sobre un tema de interés: %{question} Comparte tu destreza.

# r369375719
source: Your expertise is needed! Answer your patient, %{fn} %{ln}, now: %{question}
es: ¡Tu destreza se necesita! Contesta a tu paciente, %{fn} %{ln}, ahora: %{question}

# r970693139
source: A patient, %{fn} %{ln}, has added you as their doctor on HealthTap. Invite more patients to join you today!
es: Un paciente, %{fn} %{ln}, te ha añadido como su doctor en HealthTap. ¡Invita a más pacientes a unírsete hoy!

# r655017
source: A doctor in your area has requested a curbside consult: %{question}
es: Un doctor en tu área ha solicitado una consulta de banqueta: %{question}

# r783302712
source: Your patient, %{person} has completed a feedback survey for your practice.
es: Tu paciente, %{person}, ha completado una encuesta de satisfacción para tu consultorio.

# r697903166
source: Share your expert opinion by reviewing %{app} on HealthTap!
es: ¡Comparte tu opinión experta valorando %{app} en HealthTap!

# r646018924
source: %{name}, %{specialty} from %{place}, thinks you're the best doctor to answer a new question. Share your expertise.
es: %{name}, %{specialty} de %{place}, piensa que eres el mejor doctor para contestar una nueva pregunta. Comparte tu destreza.

# r410598330
source: %{name}, %{specialty} thinks you're the best doctor to answer a new question. Share your expertise.
es: %{name}, %{specialty} piensa que eres el mejor doctor para contestar una nueva pregunta. Comparte tu destreza.

# r425213661
source: %{name} suggested one of your answers to another patient in need. Check it out
es: %{name} sugirió una de tus respuestas a otro paciente en necesidad. Toma un vistazo

# r757631350
source: %{person}'s smiling at you and sending some good vibes your way! Thank the doctor's latest answers or recommend this doctor to others.
es: ¡%{person} está sonriéndote y enviándote buenas vibras! Agradece las últimas respuestas del doctor o recomienda este doctor a otros.

# r68311403
source: %{person} updated the description of a publication you follow: '%{publication}'.
es: %{person} actualizó la descripción de una publicación que sigues: '%{publication}'.

# r838810851
source: %{person} commented on a publication you follow: '%{title}'. See the comment.
es: %{person} comentó una publicación que sigues: '%{title}'. Ver el comentario.

# r1043415759
source: %{person} just thanked you for your helpful description of publications: '%{title}'.
es: %{person} acaba de agradecerte por tu útil descripción de tus publicaciones: '%{title}'.

# r200842507
source: Congratulations! %{actor} recommended you. See the recommendation
es: ¡Felicidades! %{actor} te recomendó. Ver la recomendación

# r538768908
source: %{person} commented on a post you follow
es: %{person} comentó una publicación que sigues
