Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r769419692
source: The License and Subscription Fee shall be the License and Subscription Fee Percentage. The License and Subscription Fee Percentage is a percentage of the Conversation Fee that ranges between Twenty and Twenty-Five Percent of the Conversation Fee based on the DocScore of the Subscriber. Each separate transaction in a Private Conversation, such as a question and a follow up question, shall each be subject to a Conversation Fee.
es: La Cuota de Licencia y Suscripción deberá ser el Porcentaje de Cuota de Licencia y Suscripción. El Porcentaje de Cuota de Licencia y Suscripción es un porcentaje de la Cuota de Conversación que varía entre Veinte y Veinticinco Por Ciento de la Cuota de Conversación basada en el DocScore del Suscriptor. Cada Transacción en una Conversación Privada, como una pregunta y una pregunta de seguimiento, será sujeta por separado a una Cuota de Conversación

# r1053345700
source: The Term of this Addendum shall be effective as of the commencement of the term of the Agreement, shall automatically renew with the Agreement, and shall terminate when the Agreement terminates. If this Addendum is amended, the Addendum shall renew as Amended.
es: El Plazo de esta Adición será efectiva a partir del comienzo del plazo de este Acuerdo, automáticamente se renovará con el Acuerdo, y terminará cuando el Acuerdo termine. Si esta Adición es modificada, la Adición se renovará como haya sido Modificada.

# r288587630
source: We value your privacy, and this Privacy Statement describes how we will protect and handle the personal information that you provide to us through our HealthTap Web-based and mobile based service, and related web sites. Among other things, the HealthTap Privacy Statement explains:
es: Valoramos tu privacidad, y este Aviso de Privacidad describe como nosotros protegeremos y manejaremos la información personal que nos proporciones a través de nuestro servicio Web y móvil de HealthTap, y sitios web relacionados Entre otras cosas, el Aviso de Privacidad de HealthTap explica:

# r725096320
source: . The TRUSTe program covers only information that is collected through this Web site.
es: . El programa TRUSTe cubre solo información que es recolectada a través de este sitio Web.

# r165019381
source: . If you are not satisfied with our response you can contact
es: . Si no estás satisfecho con nuestras respuestas puedes contactar

# r460316627
source: Can I send other users messages? Can they send me Messages?
es: ¿Puedo enviarles Mensajes a los otros usuarios? ¿Pueden ellos enviarme Mensajes?

# r45512938
source: Yes. Your use of HealthTap is anonymous. Your real name, date of birth, e-mail address, and other Personally Identifiable Information are not visible on the site to other users. You select a name under which you appear when using the Site (a Public Profile Name). You can stay anonymous by selecting a confidential Public Profile Name and by keeping that private. HealthTap uses bank-level security and encryption. More about our security measures can be found
es: Sí. Tu uso de HealthTap es anónimo. Tu nombre real, fecha de nacimiento, dirección de correo electrónico, y otra Información Personalmente Identificable no son visibles en el sitio a otros usuarios. Tú selecciones un nombre bajo el cual aparecerás cuando uses el Sitio (un Nombre de Perfil Público). Puedes permanecer anónimo seleccionando un Nombre de Perfil Público confidencial y manteniéndolo privado. HealthTap usa seguridad y cifrado de nivel bancario. Más acerca de nuestras medidas de seguridad puede ser encontrado

# r435007880
source: Yes. Your e-mail address is not displayed in your Public Profile, and is never visible to other users on HealthTap. For more information about how we keep your Personally Identifiable information safe and secure, see
es: Sí. Tu dirección de correo electrónico no es mostrada en tu Perfil Público, y nunca es visible a otros usuarios en HealthTap. Para más información acerca de cómo mantenemos tu Información Personalmente Identificable segura, ve

# r744904592
source: Yes. You can edit the data in your Health Activity by changing or deleting it at any time. The changes you make are permanent. You will be asked to confirm any changes or deletions from your Health Activity before they are made final.
es: Sí. Puedes editar los datos en tu Actividad de Salud cambiándolos o borrándolos en cualquier momento. Los cambios que hagas son permanentes. Se te pedirá que confirmes cualquier cambio o eliminación de tu Actividad de Salud antes de que se finalicen.

# r590995923
source: Yes, but only if you choose to publicly display this information. Other users see Health Activity data that appears in your Public Profile – but they will never see Personally Identifiable Information about you, such as your real name or e-mail address. You control what information is publicly visible through your Privacy & Sharing tab in your settings. You can limit visibility of information to everyone, connections, or no one.
es: Sí, pero solo si eliges mostrar públicamente esta información. Otros usuarios ven los datos de Actividad de Salud que aparecen en tu Perfil Público - pero nunca verán Información Personalmente Identificable acerca de ti, como tu nombre real o dirección de correo electrónico. Tu controlas que información es públicamente visible a través de la pestaña de Privacidad & Compartir de tu configuración. Puedes limitar la visibilidad de la información a todos, conexiones o a nadie.

# r476412764
source: Yes, but only if you choose to publicly display this information. Other users see Topic and Checklist data that appears in your Public Profile – but they will never see Personally Identifiable Information about you, such as your real name or e-mail address. You can control what information is publicly visible through your Privacy & Sharing tab in your settings. You can limit visibility of information to everyone, connections, or no one.
es: Sí, pero solo si eliges mostrar públicamente esta información. Otros usuarios ven los datos de Tema y Listado aparecen en tu Perfil Público - pero nunca verán Información Personalmente Identificable acerca de ti, como tu nombre real o dirección de correo electrónico. Tu puedes controlar que información es públicamente visible a través de la pestaña de Privacidad & Compartir de tu configuración. Puedes limitar la visibilidad de la información a todos, conexiones o a nadie.

# r960862486
source: Every user has a Public Profile. Your Public Profile is how other users will see you on the Site. Your Public Profile is your Public Profile Name, and an image or avatar you choose (your Public Profile Picture). It does not contain any Personally Identifiable Information, unless you put such information in your Public Profile Name or Public Profile Picture. Do not use your real name, picture or any other Personally Identifiable Information in your Public Profile Name and avatar. Each user’s Public Profile is linked to that user’s Health Activity, so that all users on the Site can find similar Public Profiles, and so that we can all share in communal health learning.
es: Todo usuario tiene un Perfil Público. Tu Perfil Público es como otros usuarios te verán en el Sitio. Tu Perfil Público es tu Nombre de Perfil Público, y una imagen o avatar que elijas (tu Foto de Perfil Público). No contiene ninguna Información Personalmente Identificable, a menos de que pongas dicha información en tu Nombre de Perfil Público o Foto de Perfil Público. No uses tu nombre real, foto u cualquier otra Información Personalmente Identificable en tu Nombre de Perfil Público y avatar. El Perfil Público de cada usuario está ligado a la Actividad de Salud de ese usuario, para que todos los usuarios en el Sitio puedan encontrar Perfiles Públicos similares, y para que nosotros podamos ser parte del aprendizaje comunal de salud.

# r392160719
source: As this example shows, some of the information stored in you Health Activity is displayed in your Public Profile. Your real name, and other Personally Identifiable Information, are never shown in your Public Profile (unless you put it there). You can turn off sharing of various site features, including Health Activity sharing, at any time.
es: Como este ejemplo muestra, alguna de la información almacenada en tu Actividad de Salud es mostrada en tu Perfil Público. Tu nombre real y otra Información Personalmente Identificable nunca es mostrada en tu Perfil Público (a menos de que tú la pongas ahí) Puedes apagar el compartir de varias funciones del sitio, incluyendo compartir Actividad de Salud, en cualquier momento.

# r945086161
source: IF YOU CHOOSE TO SHARE INFORMATION OUTISDE OF HEALTAP, THIS IS YOUR CHOICE. THERE IS ALWAYS A CHANCE THAT INFOMRATION YOU SHARE OUTSIDE OF HEALTHTAP MAY BE USED IN AN ATTEMPT T IDENTIFY YOU OR MAY BE USED IN WAYS THAT YOU OR HEALTHTAP CANNOT CONTROL.
es: SI TÚ ELIGES COMPARTIR INFORMACIÓN FUERA DE HEALTHTAP, ESTA ES TU ELECCIÓN. SIEMPRE HAY LA POSIBILIDAD DE QUE INFORMACIÓN QUE COMPARTAS FUERA DE HEALTHTAP PUEDA SER USADA EN UN INTENTO DE IDENTIFICARTE O PUEDA SER USADA EN FORMAS QUE TÚ O HEALTHTAP NO PUEDEN CONTROLAR.

# r380876372
source: Yes. Every user of HealthTap, whether or not the user is a caregiver or care recipient, must have a different account. Currently, a parent may add a separate child’s account through their account.
es: Sí. Cada usuario de HealthTap, ya sea que le usuario sea un dador de atención o receptor de atención, debe tener una cuenta diferente. Actualmente, un padre puede agregar una cuenta de niño separada a través de su cuenta.

# r445360555
source: Yes. You can close your account at any time by signing into your HealthTap account and choosing “Delete Account” from your Account Settings. You will receive an e-mail confirming that your account has been deleted.
es: Sí. Puedes cerrar tu cuenta en cualquier momento ingresando en tu cuenta de HealthTap y eligiendo “Borrar Cuenta” desde tu Configuración de Cuenta. Recibirás un correo electrónico confirmando que tu cuenta ha sido borrada.

# r1029211936
source: Each HealthTap user has a Public Profile. HealthTap allows users to find other people who are similar to them by navigating through the site. Each user's Public Profile contains information that is visible to other users on HealthTap. To protect your identity, your real name or other Personally Identifiable Information is never displayed in your Public Profile.
es: Cada usuario tiene un Perfil Público. HealthTap les permite a usuarios encontrar otras personas que son similares a ellos al navegar a través del sitio. Cada Perfil Público de un usuario contiene información que es visible a otros usuarios en HealthTap. Para proteger tu identidad, tu nombre real u otra Información Personalmente Identificable nunca es mostrada en tu Perfil Público.

# r982935664
source: When one user follows another, the follower will see certain information about the user being followed. This information includes certain updates that the user being followed provides to HealthTap and that appear in the Public Profile of the user being followed.
es: Cuando un usuario sigue a otro, el seguidor verá cierta información acerca del usuario que es seguido. Esta información incluye ciertas actualizaciones que el usuario seguido brinda a HealthTap y que aparecen en el Perfil Público del usuario que es seguido.

# r911930860
source: Yes. Only connected users can send each other messages. If you choose to accept a connection, you will be able to send and receive Messages (through your HealthTap Messages Box) with your Connections.
es: Sí. Solo usuarios conectados pueden enviarse mensajes entre sí. Si eliges aceptar una conexión, tú serás capaz de enviar y recibir Mensajes (a través de tu Buzón de Mensajes de HealthTap) con tus Conexiones.

# r357370423
source: Yes. You can un-connect from a Connection at any time through your Account Settings.
es: Sí. Te puedes desconectar de una Conexión en cualquier momento a través de tu Configuración de Cuenta.

# r320087066
source: Yes. After you sign up for HealthTap, we will send you a message welcoming you to our community and thanking you for joining us. After that, HealthTap may occasionally send messages to your HealthTap Messages Box, or to an e-mail address you provide to us. No one likes Spam, we do not send our users Spam, and we have a strict No-Spam policy. As described elsewhere in this Privacy Statement, HealthTap may also send you notifications (which you can turn off) and important messages to the e-mail address listed in your Account Settings.
es: Sí. Después de que te registres a HealthTap, te enviaremos un mensaje dándote la bienvenida a nuestra comunidad y dándote las gracias por unírtenos. Después de eso, HealthTap puede ocasionalmente enviar mensajes a tu Buzón de Mensajes de HealthTap o a una dirección de correo electrónico que nos brindes. A nadie le gusta el Spam, no enviamos Spam a nuestros usuarios, y tenemos una política estricta de No Spam. Según es descrito en otra parte en este Aviso de Privacidad, HealthTap también puede enviarte notificaciones (las cuales puedes apagar) y mensajes importantes a la dirección de correo electrónico listada en tu Configuración de Cuenta.

# r886496968
source: Yes. Connected users can send each other Messages through the HealthTap message system. Only users who are Connected can exchange Messages. Messages will appear in your HealthTap Messages Box. Additionally, your e-mail address will be used to notify you that you have a message on HealthTap. You can turn off this notifications feature at any time through your Account Settings.
es: Sí. Usuarios conectados pueden enviarse Mensajes uno al otro a través del sistema de mensajes de HealthTap. Solo usuarios que estén Conectados pueden intercambiar Mensajes. Mensajes aparecerán en tu Buzón de Mensajes de HealthTap. Además, tu dirección de correo electrónico será usada para notificarte que tienes un Mensaje en HealthTap. Tú puedes apagar está función de notificaciones en cualquier momento a través de tu Configuración de Cuenta.

# r315812436
source: Questions and answers on HealthTap are for general education and information. Only general, informational questions are permitted. For specific, personal health questions, always ask your own doctor or healthcare provider. (HealthTap Medical Experts are not your personal doctor or healthcare provider, and their answers to questions are not personal or for personal use.)
es: Preguntas y respuestas en HealthTap son para información y educación general. Solo preguntas informativas y generales son permitidas. Para preguntas personales de salud específicas, siempre pregúntale a tu propio doctor o proveedor de atención a la salud. (Los Expertos Médicos de HealthTap no son tu doctor personal o proveedor de atención a la salud, y sus respuestas a preguntas no son personales o para uso personal)

# r613363625
source: . If we are unable to remove this information for any reason, we will let you know that we are unable to do so and why. You can control what is visible in your Public Profile through your Account Settings.
es: . Si no somos capaces de eliminar esta información por cualquier razón, te haremos saber que somos incapaces de hacerlo y por qué. Puedes controlar lo que es visible en tu Perfil Público a través de tu Configuración de Cuenta.

# r690414968
source: Aggregated information is information from multiple users that is not associated with any individual user account, statistics are summaries of information, not associated with any individual user account, and de-identified data does not include Personally Identifiable Information, such as first and last names or e-mail addresses. Aggregated information and de-identified data and statistics are used to run our service. We may use aggregated information or de-identified data gathered from HealthTap and related statistics to improve the services provided through HealthTap, and for research and analysis. We may also provide this information to our partners for such purposes.
es: La Información agregada es información de múltiples usuarios que no está asociada a ninguna cuenta de usuario individual; las estadísticas son resúmenes de información, no asociados con ninguna cuenta de usuario individual; y datos deidentificados no incluyen Información Personalmente Identificable como nombres de pila y apellidos o direcciones de correo electrónico. La información agregada, y datos y estadísticas deidentificados son usados para ejecutar nuestro servicio Podemos usar información agregada o datos deidentificados recabados de HealthTap y estadísticas relacionadas para mejorar los servicios brindados a través de HealthTap, y para investigación y análisis. También podemos brindar esta información a nuestros socios para dichos propósitos.

# r680706578
source: HealthTap offers information to support the health decisions that you decide to make, in connection with the medical advice and guidance you receive from your doctor. The choices you make are yours. HealthTap does not provide medical advice, is not a doctor, and the information on HealthTap should not be used to delay or replace professional medical treatment. HealthTap does not make recommendations or endorsements. Please see our
es: HealthTap ofrece información para apoyar las decisiones de salud que tú decides hacer, en conexión con el consejo y orientación médica que recibes de tu doctor. Las elecciones que hagas son tuyas. HealthTap no brinda consejo médico, no es un doctor, y la información en HealthTap no debe de ser usada para retrasar o reemplazar tratamiento médico profesional. HealthTap no hace recomendaciones o respaldos. Por favor, ve nuestro

# r932924884
source: Yes. You can edit or delete information in your Health Activity by signing in to your HealthTap account and editing your Health Activity. Once you edit or delete a record, you cannot retrieve the prior record.
es: Sí. Puedes editar o borrar información en tu Actividad de Salud ingresando a tu cuenta de HealthTap y editando tu Actividad de Salud. Una vez que editas o eliminas un registro, no puedes recuperar el registro previo.

# r2465303
source: Yes. While every user will be able to see basic information about you, such as your Public Profile Name and your Public Profile Picture, you can control what other information is shown about you through your Privacy &amp; Sharing tab in your Settings.
es: Sí. Mientras que cada usuario será capaz de ver información básica acerca de ti, como tu Nombre de Perfil Público y tu Foto de Perfil Público, puedes controlar que otra información es mostrada acerca de ti a través de tu pestaña de Privacidad &amp; Compartir en tu Configuración.

# r532285127
source: . More information about our security measures is located on our
es: . Más información sobre nuestras medidas de seguridad está ubicada en nuestro

# r832818263
source: Currently, we only let you provide us with information about you (except in the case of a Caregiver providing information about a Care Recipient). This Privacy Statement applies to this information. In the future, we may allow users to provide us with information by or through other separately operated products or services.
es: Actualmente, solo dejamos que tú nos brindar información acerca de ti (excepto en el caso de un Dador de Atención brindando información sobre un Receptor de Atención). Este Aviso de Privacidad aplica a esta información. En el futuro, tal vez permitiremos a usuarios brindarnos información por a o a través de productos o servicios operados de forma separada.

# r352157577
source: . We cannot provide legal advice.
es: . Nosotros no podemos proporcionar consejo legal.

# r960545753
source: Some users may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing.
es: Algunos usuarios pueden querer compartir información personal con un Proveedor de Servicios. Siempre puedes hacer esto por tu cuenta. Si permitimos esto en el futuro, antes de que compartas cualquier información con un Proveedor de Servicio a través de HealthTap, requeriremos que confirmes que aceptas a cualquier dicha acción de compartir.

# r392535080
source: We are committed to protecting the privacy of children. This Site is not intended or designed for children under the age of 13. We do not collect Personally Identifiable Information from any person we actually know is a child under the age of 13. A Caregiver may use this site for a Care Recipient who is under the age of 13, but the Care Recipient may not enter any Personally Identifiable Information into the site – all such information must be entered by the Caregiver.
es: Estamos comprometidos a proteger la privacidad de niños. Este Sitio no está dirigido o diseñado para niños menores de 13 años. No acumulamos Información Personalmente Identificable de ninguna persona que sepamos sea un niño menor de 13 años. Un Dador de Atención puede usar este sitio por un Receptor de Atención que tenga menos de 13 años, pero el Receptor de Atención no puede ingresar ninguna Información Personalmente Identificable al sitio - toda dicha información de debe de ser ingresada por el Dador de Atención.

# r984794918
source: Forgot your password? Reset it
es: ¿Olvidaste tu contraseña? Restablécela

# r458780794
source: See more featured tips
es: Ver más tips destacados

# r428549849
source: See more answers
es: Ver más respuestas

# r501612647
source: Continue to website version
es: Continuar a versión de sitio web

# r810447378
source: Continue to the website version
es: Continuar a la versión de sitio web

# r402158633
source: Take
es: Toma

# r648729767
source: Experiencing symptoms?
es: ¿Experimentando síntomas?

# r188965397
source: Find out why
es: Averigua por qué

# r689990032
source: raves CNBC.
es: dice CNBC.

# r1017698141
source: Your next doctor’s visit could be on your iPhone,
es: Tu próxima visita al doctor podría ser en tu iPhone,

# r391604116
source: says Good Morning America.
es: dice Good Morning America.

# r125780051
source: Doctor house calls are making a come-back with a high-tech twist,
es: Las visitas a domicilio por doctores están volviendo con un giro de alta tecnología,

# r442761910
source: said CNBC. Ready to have a health experience that will delight you? Get unlimited advice, prescriptions, and reminders for 30 days for free! To thank you for your interest in HealthTap, for a limited time we’re thrilled to give you this exclusive offer that’s just for you (not transferable). Sign up today to start your free trial.
es: dijo CNBC. ¿Listo para tener una experiencia de salud que te encantará? ¡Obtén consejo, prescripciones, y recordatorios ilimitados por 30 días gratis! Para agradecerte por tu interés en HealthTap, por un tiempo limitado estamos emocionados de darte esta oferta exclusiva que es sólo para ti (no transferible). Regístrate hoy para empezar tu prueba gratis.

# r367659272
source: The doctor can see you now...on your iPhone,
es: El doctor puede verte ahora... en tu iPhone,

# r323587189
source: If you you have some direct feedback on where we can improve even more - please feel free to reply to this email - as we're very committed to constantly providing a better service to our users and will welcome your suggestions.
es: Si tienes algún comentario directo sobre dónde podemos mejorar aún más - por favor, siéntete libre de responder a este correo electrónico - ya que estamos muy comprometidos a brindar constantemente un mejor servicio a nuestros usuarios, y le daremos la bienvenida a tus sugerencias.
