Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r398485332
source: Refund Receipt
es: Reembolsar Recibo

# r615020381
source: Thank you for trying HealthTap Prime: your free trial receipt
es: Gracias por probar HealthTap Prime: el recibo de tu prueba gratis

# r430785435
source: On HealthTap, I get free answers from over 100,000 U.S. physicians and you can too
es: En HealthTap, obtengo respuestas gratis de más de 100,000 médicos de los EE.UU. y tú también puedes

# r404376226
source: I’ve joined HealthTap's 100,000 physicians to improve care for all. Join to get free trusted health answers.
es: Me he unido a los más de 100,000 de médicos de HealthTap para mejorar la atención para todos. Únete para obtener respuestas de salud confiables y gratuitas.

# r976464577
source: I was just Thanked for my answer on HealthTap. You can get free trusted answers from over 100,000 physicians.
es: Acabo de ser Agradecido por mi respuesta en HealthTap. Puedes obtener respuestas confiables y gratuitas de más de 100,000 médicos.

# r118085124
source: Practice Newsletter — %{email_date}
es: Boletín del Consultorio — %{email_date}

# r232725756
source: Weekly Summary for your Virtual Practice — %{email_date}
es: Resumen semanal para tu Consultorio Virtual — %{email_date}

# r818637104
source: Your Weekly Doctor Digest (%{start_date} - %{end_date})
es: Tu Compendio Médico Semanal (%{start_date} - %{end_date})

# r335343599
source: Happy Tappiversary!
es: ¡Feliz Tapiversario!

# r855981386
source: Congratulations, you have been on HealthTap for 1 year!
es: ¡Felicidades, has estado en HealthTap por 1 año!

# r197586402
source: The HealthTap team thanks you for helping people live healthier and happier lives.
es: El equipo HealthTap te agradece por ayudar a personas a vivir vidas más sanas y felices.

# r990038775
source: AppRx Ratings
es: Puntuación AppRx

# r725063113
source: RateRx Ratings
es: Puntuación RateRx

# r960498590
source: News reviewed
es: Noticias revisadas

# r24794500
source: Tips agreed
es: Tips con los que estás de acuerdo

# r971894560
source: Checklist agreed
es: Listados con los que estás de acuerdo

# r913540185
source: Physical and Rehab Medicine
es: Medicina Física y de Rehabilitación

# r1011559101
source: Dr. Joe is absolutely terrific. He is a great inspiration.
es: El Dr. Joe es absolutamente fantástico. Él es una gran inspiración.

# r810831376
source: Dr. Joe helped me out. I am feeling far better now.
es: El Dr. Joe me ayudó. Ahora me siento mejor.

# r853079845
source: Thanks, Dr. Joe, your advice seriously helped out. I don't think I would have been able to get such great insight just by browsing. You're a great inspiration.
es: Gracias, Dr. Joe, tu consejo me ayudó de verdad. No creo que hubiera sido capaz de obtener tan buena perspicacia sólo ojeando. Eres una gran inspiración.

# r886079420
source: Thanks, Dr. Joe, my rash has completely disappeared. I now sleep peacefully and am no longer worried to face my work colleagues. You're an absolute gem.
es: Gracias, Dr. Joe, mi sarpullido ha desaparecido por completo. Ahora duermo tranquilamente y ya no estoy preocupado por enfrentar a mis colegas. Eres toda una joya.

# r334589731
source: On HealthTap, I get free answers from over 82,000 U.S. physicians and you can too
es: En HealthTap, obtengo respuestas gratis de más de 82,000 médicos de los EE.UU. y tú también puedes

# r128660714
source: I’ve joined HealthTap's 82,000 physicians to improve care for all. Join to get free trusted health answers.
es: Me he unido a los más de 82,000 de médicos de HealthTap para mejorar la atención para todos. Únete para obtener respuestas de salud confiables y gratuitas.

# r10620062
source: I was just Thanked for my answer on HealthTap. You can get free trusted answers from over 82,000 physicians.
es: Acabo de ser Agradecido por mi respuesta en HealthTap. Puedes obtener respuestas confiables y gratuitas de más de 82,000 médicos.

# r678591082
source: %{sender} this is a email demo
es: %{sender} esto es un correo electrónico de demostración

# r344641101
source: Chat Session Daily Report for %{env}
es: Reporte Diario de Sesión de Chat para %{env}

# r405679691
source: Non-Compliance Doctors %{env}
es: Doctores en Incumplimiento %{env}

# r461043821
source: %{fn} %{ln} shared a health answer with you
es: %{fn} %{ln} compartió una respuesta de salud contigo

# r21474187
source: %{fn} %{ln} shared an update from %{actor}
es: %{fn} %{ln} compartió una actualización de %{actor}

# r925516596
source: Kathelin from HealthTap <support@healthtap.com>
es: Kathelin de HealthTap <support@healthtap.com>

# r705114431
source: 3 minutes to better health!
es: ¡3 minutos para mejorar la salud!

# r549018355
source: HealthTap Team <support@healthtap.com>
es: Equipo HealthTap <support@healthtap.com>

# r914359028
source: HealthTap Statement: %{month_date}
es: Declaración de HealthTap: %{month_date}

# r294705093
source: Platinum Partnership
es: Asociación Platino

# r545291552
source: %{person}, help our doctors help you!
es: %{person}, ¡ayuda a nuestros doctores a ayudarte!

# r628217502
source: Help our doctors help you!
es: ¡Ayuda a nuestros doctores a ayudarte!

# r674306219
source: your friend
es: tu amigo

# r140270473
source: %{invited_byemail} via HealthTap <notifications@healthtap.com>
es: %{invited_byemail} a través de HealthTap <notifications@healthtap.com>

# r268576192
source: You’ve been gifted $5 by %{gifter}!
es: ¡%{gifter} te ha regalado $5!

# r532802805
source: You would love HealthTap - check it out!
es: Amarás HealthTap - ¡toma un vistazo!

# r922035205
source: %{person} shared a health answer with you
es: %{person} compartió una respuesta de salud contigo

# r356927389
source: %{person} shared a health tip with you
es: %{person} compartió un tip de salud contigo

# r242153983
source: %{person} shared a post with you
es: %{person} compartió una publicación contigo

# r413110778
source: %{person} shared a status update with you
es: %{person} compartió una actualización de estado contigo

# r304375964
source: I think you’d like %{app}
es: Creo que te gustaría %{app}

# r944711965
source: I found a great health app: %{app}
es: Encontré una grandiosa aplicación de salud: %{app}

# r378223224
source: %{person} shared an update from %{other_person}
es: %{person} compartió una actualización de %{other_person}

# r702302863
source: %{person} shared a personal update on HealthTap
es: %{person} compartió una actualización personal en HealthTap

# r635351415
source: Notice of SYOP change
es: Notificación de cambio de SYOP

# r80017770
source: Charge failed for Advisory Group Head: %{request_id} %{email}
es: El cargo falló para Líder de Grupo Consejero: %{request_id} %{email}

# r565569157
source: %{person} invites you to connect and interact together on HealthTap
es: %{person} te invita a conectarte e interactuar juntos en HealthTap

# r988159440
source: %{person} invited you to connect with %{expert} on HealthTap
es: %{person} te invitó a conectarte con %{expert} en HealthTap

# r741500945
source: %{person} shared a medical article with you
es: %{person} compartió un artículo médico contigo

# r856522174
source: Did you know? %{group} is on HealthTap
es: ¿Sabías que? %{group} está en HealthTap

# r994386133
source: %{actor} suggested one of your answers to another patient in need
es: %{actor} sugirió una de tus respuestas a otro paciente en necesidad

# r262237530
source: You’re Almost Done – Your Request to Create Your Password on HealthTap
es: Ya Casi Estás Listo - Tu Solicitud para Crear tu Contraseña en HealthTap

# r468508137
source: You've been recommended on HealthTap
es: Has sido recomendado en HealthTap

# r835946301
source: %{person} just sent you a message on HealthTap
es: %{person} acaba de enviarte un mensaje en HealthTap

# r166138701
source: %{from} via HealthTap <notifications@healthtap.com>
es: %{from} vía HealthTap <notifications@healthtap.com>

# r146474360
source: I am pleased to add you as my patient on HealthTap
es: Me complace añadirte como mi paciente en HealthTap

# r823707526
source: Inviting you to join me on HealthTap
es: Invitándote a unirte a mí en HealthTap

# r76530036
source: Doctor has invited their patient to Healthtap!
es: ¡Doctor ha invitado a su paciente a HealthTap!

# r930492245
source: Test Subject
es: Tema de Prueba

# r134350509
source: %{fromname} via HealthTap
es: %{fromname} vía HealthTap

# r335376282
source: Doctor has invited their colleague to Healthtap!
es: ¡Doctor ha invitado a su colega a HealthTap!

# r1024225342
source: Doctor was thanked through the static thanks page
es: Doctor fue agradecido a través de la página estática de agradecimientos

# r9462921
source: A patient invited a doctor to HealthTap!
es: ¡Un paciente invitó a un doctor a HealthTap!

# r50430858
source: Member has invited their friend to HealthTap!
es: ¡Miembro ha invitado a su amigo a HealthTap!

# r157436350
source: Member has asked a question for a loved one!
es: ¡Miembro ha hecho una pregunta para un ser querido!

# r475290892
source: Member followed non-network doctor
es: Miembro siguió a un doctor fuera de la red

# r220797969
source: %{personfull_name} is interested in your expertise on HealthTap
es: %{personfull_name} está interesado en tu destreza en HealthTap

# r759370420
source: %{person} added you to their network on HealthTap
es: %{person} te añadió a su red en HealthTap

# r543268467
source: There’s an important message from a patient waiting for you at HealthTap
es: Hay un mensaje importante de un paciente esperándote en HealthTap

# r276820580
source: There’s an important message from a patient waiting for you at HealthTap (for expert id %{recipient} who has no email)
es: Hay un mensaje importante de un paciente esperándote en HealthTap (para id de experto %{recipient} quien no tiene correo electrónico)

# r610598912
source: Expert has added non-network doctor to their directory
es: Experto ha añadido a un doctor fuera de la red a su directorio

# r816333305
source: %{actor} invited you to join HealthTap
es: %{actor} te invitó a unirte a HealthTap

# r773982704
source: Doctors and patients have recommended you, invited you, voted for you
es: Doctores y pacientes te han recomendado, invitado y votado por ti

# r489279665
source: Congratulations! You have a new Top Answer on HealthTap
es: ¡Felicidades! Tienes una Mejor Respuesta en HealthTap

# r162787862
source: An expert verified your answer on HealthTap
es: Un experto verificó tu respuesta en HealthTap

# r850106893
source: A health question you are following got an answer!
es: ¡Una pregunta de salud que estás siguiendo obtuvo una respuesta!

# r814747415
source: A health question you asked got an answer!
es: ¡Una pregunta de salud que hiciste obtuvo una respuesta!

# r436288130
source: A health question you're intrested in got an answer!
es: ¡Una pregunta de salud en la que estás interesado obtuvo una respuesta!

# r600173224
source: %{person} reported some objectionable content
es: %{person} reportó contenido indeseable

# r190409901
source: Go Mobile with HealthTap
es: Hazte Móvil con HealthTap

# r605566633
source: There are questions awaiting your answer in topics that you follow
es: Hay preguntas esperando por tu respuesta en temas que sigues

# r318369457
source: And the award goes to...YOU!
es: ¡Y el premio es para... TI!

# r991948601
source: Congrats! You've unlocked the %{trophy}!
es: ¡Felicidades! ¡Has desbloqueado el %{trophy}!

# r84872629
source: Congrats! You've unlocked the %{trophy} trophy!
es: ¡Felicidades! ¡Has desbloqueado el trofeo %{trophy}!

# r772007207
source: Congrats! You've unlocked the %{trophy} medal!
es: ¡Felicidades! ¡Has desbloqueado la medalla %{trophy}!

# r112180345
source: Account Settings have been updated
es: La Configuración de la Cuenta ha sido actualizada

# r115457925
source: You have a new connection on HealthTap!
es: ¡Tienes una nueva Conexión en HealthTap!

# r506764077
source: You have a new Connection Request on HealthTap
es: Tienes una nueva Solicitud de Conexión en HealthTap

# r707694507
source: Thanks for applying to HealthTap!
es: ¡Gracias por tu solicitud de unirte a HealthTap!

# r778611120
source: Your HealthTap account has been deleted
es: Tu cuenta HealthTap ha sido eliminada

# r147010478
source: You have a new follower on HealthTap!
es: ¡Tienes un nuevo seguidor en HealthTap!

# r687840577
source: Thank you, %{person}, for your post on HealthTap!
es: ¡Gracias, %{person}, por tu publicación en HealthTap!

# r955297319
source: You've been thanked for your post on HealthTap
es: Has sido agradecido por tu publicación en HealthTap

# r1037465072
source: %{actor} thanked you for your tip on %{topic} on HealthTap
es: %{actor} te agradeció por tu tip en %{topic} en HealthTap

# r274783217
source: Someone thanked you for your tip on %{topic} on HealthTap
es: Alguien te agradeció por tu tip en %{topic} en HealthTap

# r937971089
source: %{actor} thanked you for your answer to a curbside consult on HealthTap
es: %{actor} te agradeció por tu respuesta a una consulta de banqueta en HealthTap

# r75080357
source: Someone thanked you for your answer to a question on HealthTap
es: Alguien te agradeció por tu respuesta a una pregunta en HealthTap

# r409307879
source: Thank you, %{person}!
es: ¡Gracias, %{person}!

# r584240480
source: %{actor} commented on an answer to a question you follow/asked.
es: %{actor} comentó en una respuesta a una pregunta que sigues/hiciste.

# r231982661
source: You received a comment
es: Recibiste un comentario

# r556157740
source: Someone Agreed with your answer to a question on HealthTap
es: Alguien está De Acuerdo con tu respuesta a una pregunta en HealthTap

# r956227336
source: You have a new message on HealthTap
es: Tienes un nuevo mensaje en HealthTap

# r87949519
source: Your account is deactivated successsfully
es: Tu cuenta ha sido desactivada exitosamente

# r526863195
source: %{application} %{application} wants to become a HealthTap medical expert
es: %{application} %{application} quiere convertirse en un experto médico HealthTap

# r757712416
source: %{inviter} invited %{directory_expert} to join HealthTap
es: %{inviter} invitó %{directory_expert} a unirse a HealthTap

# r646495610
source: New questions for you from HealthTap
es: Nuevas preguntas para ti de HealthTap

# r496020569
source: Congratulations %{expert_prefix}%{application} - You can log into your new Medical Home on HealthTap Today
es: Felicidades %{expert_prefix}%{application} - Puedes iniciar sesión en tu nuevo Hogar Médico en HealthTap Hoy

# r780602327
source: Welcome to HealthTap! You’re approved!
es: ¡Bienvenido a HealthTap! ¡Has sido aprobado!

# r283038815
source: Please call us regarding your HealthTap account
es: Por favor, llámanos con respecto a tu cuenta HealthTap

# r472836177
source: %{person} would like to ask you a question
es: %{person} quiere hacerte una pregunta

# r934435309
source: Our members thank you
es: Nuestros miembros te agradecen

# r198381415
source: Your colleagues agree with you
es: Tus colegas están de acuerdo contigo

# r86821945
source: Your friend, %{asker_name}, asked a question for you on HealthTap
es: Tu amigo, %{asker_name}, hizo una pregunta para ti en HealthTap

# r791622700
source: %{inviter} wants you to join %{group} on HealthTap
es: %{inviter} quiere que te unas a %{group} en HealthTap

# r660525361
source: (%{rails}) New contact us message received
es: (%{rails}) Se recibió nuevo mensaje contáctanos

# r884754983
source: %{expert}'s smiling!
es: %{expert}' está sonriendo!

# r804864961
source: We found answers to your question
es: Encontramos respuestas a tu pregunta

# r148753899
source: How to get expert answers to your question on HealthTap
es: Cómo obtener respuestas expertas a tu pregunta en HealthTap

# r169925001
source: Please resubmit your question to get an answer
es: Por favor, reenvía tu pregunta para obtener una respuesta

# r457166875
source: Try Asking a Different Question
es: Intenta Haciendo una Pregunta Diferente

# r31755808
source: Expediting your answer on HealthTap
es: Apresurando tu respuesta en HealthTap

# r544053880
source: ★★★★★ Please rate the HealthTap app and spread the gift of health :)
es: ★★★★★ Por favor, califica la aplicación de HealthTap y esparce el don de la salud :)

# r505010655
source: Your HealthTap password has been reset.
es: Tu contraseña HealthTap ha sido restablecida.

# r502516088
source: An update for your question on HealthTap
es: Una actualización para tu pregunta en HealthTap

# r1039019670
source: Our Doctors Thank You, Too
es: Nuestros Doctores te Agradecen, También

# r868856600
source: We’ve got new answers for you
es: Tenemos nuevas respuestas para ti

# r568189807
source: Massive influx of patients awaiting your answers today!
es: ¡Afluencia masiva de pacientes esperando por tus respuestas hoy!

# r210248866
source: Introducing TipTaps: daily health tidbits from top doctors to you
es: Introduciendo TipTaps: golosinas de salud diarias de los mejores doctores para ti

# r259650827
source: A new feature to help you get even better answers!
es: ¡Una nueva característica para ayudarte a obtener aún mejores respuestas!

# r674364526
source: Today's TipTaps: %{topics_for_subject}, and others
es: TipTaps de hoy: %{topics_for_subject}, y otros

# r980345854
source: %{notification_name}, welcome to HealthTap! Please create a password for your account
es: %{notification_name}, ¡bienvenido a HealthTap! Por favor, crea una contraseña para tu cuenta

# r509982457
source: Welcome to HealthTap! Please create a password for your account
es: ¡Bienvenido a HealthTap! Por favor, crea una contraseña para tu cuenta

# r70186799
source: %{expert} has something to say about %{app}
es: %{expert} tiene algo que decir acerca de %{app}

# r552724009
source: Congratulations on being accepted to our Editorial Board!
es: ¡Felicidades por haber sido aceptado a nuestro Consejo Editorial!

# r497699861
source: An app was submitted for importing to AppRx
es: Una aplicación fue enviada para importar a AppRx

# r373503381
source: An update on the app you submitted to AppRx
es: Una actualización en la aplicación que enviaste a AppRx

# r30381023
source: The app you submitted has been published on AppRx!
es: ¡La aplicación que enviaste ha sido publicada en AppRx!

# r753757642
source: Editorial Board Candidates ready to be reviewed!
es: ¡Candidatos para Consejo Editorial listos para ser revisados!

# r456646665
source: I’d like us to stay in touch with my HealthTap newsletter
es: Me gustaría que permaneciéramos en contacto con mi boletín HealthTap

# r883347205
source: New story from a user.
es: Nueva historia de un usuario.

# r741707520
source: Expert Users to delete
es: Usuarios Expertos para eliminar

# r21393188
source: Scholar Weekly Digest
es: Compendio Semanal de Scholars

# r299603302
source: ClubMD Weekly Digest
es: Compendio Semanal de ClubMD

# r1029281684
source: %{campaigncategory} weekly digest campaign summary
es: %{campaigncategory} resumen semanal del compendio de campaña

# r904518679
source: New message from %{message}
es: Nuevo mensaje de %{message}

# r31330840
source: There are %{subject_count} applications over 24 hours
es: Hay %{subject_count} solicitudes con más de 24 horas

# r79610702
source: %{rails}: Report of question imports
es: %{rails}: Reporte de importe de preguntas

# r223385227
source: Please see attached file
es: Por favor, mira archivo adjunto

# r774183517
source: %{rails}: Filter Rules Report
es: %{rails}: Reporte de Reglas de Filtro

# r80234614
source: %{rails}: %{action} Report
es: %{rails}: %{action} Reporte

# r292140743
source: Please see attached file Trail Data: %{trail_data}
es: Por favor, mira archivo adjunto Trail Data: %{trail_data}

# r379901062
source: %{rails} : Deactivation Report for Today
es: %{rails} : Reporte de Desactivación para Hoy

# r769766711
source: Today's TipTap: %{tip} and more!
es: TipTap de Hoy: %{tip} y más!

# r664739961
source: A patient has requested a clarification from you
es: Un paciente te ha solicitado una aclaración

# r950389795
source: A patient has requested a paid private conversation with you
es: Un paciente ha solicitado una conversación privada, pagada, contigo

# r926615575
source: A patient has requested a private conversation with you
es: Un paciente ha solicitado una conversación privada contigo

# r1047038603
source: %{person} sent you a paid follow-up question
es: %{person} te envió una pregunta de seguimiento pagada

# r27277452
source: %{person}, a %{specialist} from %{place} has sent you a personal message.
es: %{person}, un %{specialist} de %{place} te ha enviado un mensaje personal.

# r28171100
source: %{person}, a %{specialist} has sent you a personal message.
es: %{person}, un %{specialist} te ha enviado un mensaje personal.

# r995005560
source: %{person} from %{place} has sent you a personal message.
es: %{person} de %{place} te ha enviado un mensaje personal.

# r606409975
source: %{person} has sent you a personal message.
es: %{person} te ha enviado un mensaje personal.

# r659957178
source: New message from colleague %{sender}
es: Mensaje nuevo de colega %{sender}

# r969414994
source: Thank you, %{recipient}!
es: ¡Gracias, %{recipient}!

# r865714209
source: Reminder: you have a new conversation waiting
es: Recordatorio: tienes una nueva conversación esperándote

# r19039331
source: Your paid conversation request is about to expire
es: Tu solicitud de conversación pagada está por expirar

# r945484602
source: Welcome to HealthTap! Here’s how it works:
es: ¡Bienvenido a HealthTap! Aquí está cómo funciona:

# r823372721
source: %{asker_name} copied you on a HealthTap question
es: %{asker_name} te copió en una pregunta HealthTap

# r896064637
source: %{question}’s question was just answered
es: La pregunta de %{question} acaba de ser contestada

# r747941973
source: New appointment request from %{sender}
es: Nueva solicitud de cita de %{sender}

# r304126135
source: We've sent your appointment request to an inactive expert, %{recipient}. In the meantime...
es: Hemos enviado tu solicitud de cita a un experto inactivo, %{recipient}. Mientras tanto...

# r90632624
source: Need help accessing Avvo account
es: Necesito ayuda para acceder a la cuenta Avvo

# r1068783075
source: Media Portal Contact Us
es: Portal de Media Contáctanos

# r750912109
source: Media Gain Access
es: Acceso a Ganancia de Medios

# r800366361
source: WS patient list uploaded by doctor!
es: ¡Lista de pacientes WS subido por doctor!

# r448880585
source: Media Portal Request Connection
es: Solicitud de Conexión a Portal de Medios

# r440578644
source: Certificate Request from Doctor
es: Solicitud de Certificado de Doctor

# r166594373
source: Decals Request from Doctor
es: Solicitud de Placas de Doctor

# r1028318137
source: Appointment requested with non-network Doctor
es: Cita solicitada con doctor fuera de red

# r474559757
source: Appointment requested with %{recipient}
es: Cita solicitada con %{recipient}

# r339127630
source: Doctor has sent an invite to non-network doctor
es: Doctor ha enviado una invitación a doctor fuera de la red

# r806831162
source: %{message} received a paid private message
es: %{message} recibió un mensaje privado pagado

# r20799297
source: %{expert} wasn't available -- we’ve issued a full refund
es: %{expert} no estaba disponible -- hemos emitido un reembolso completo

# r1001859181
source: Message to Doctor from Member has expired
es: El Mensaje a Doctor de Miembro ha expirado

# r422304793
source: Congratulations! %{sender} replied to your question!
es: ¡Felicidades! ¡%{sender} respondió a tu pregunta!

# r423590604
source: %{person}, here is summary of your consult with %{expert}
es: %{person}, aquí está un resumen de tu consulta con %{expert}
