Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r584183183
source: I'm online now. Type your question here...
es: Estoy en línea ahora. Escribe tu pregunta aquí...

# r608083227
source: Doctor's first name
es: El nombre del doctor

# r616510211
source: Doctor's last name
es: El apellido del doctor

# r866469857
source: Doctor's city
es: La ciudad del doctor

# r319356706
source: Doctor's email (optional)
es: El correo electrónico del doctor (opcional)

# r850745068
source: First name (required)
es: Nombre (requerido)

# r1064335323
source: Last name (required)
es: Apellido (requerido)

# r750019627
source: Your email (optional, kept private)
es: Tu correo electrónico (opcional, se mantiene privado)

# r1005202967
source: Organization / Publication
es: Organización / Publicación

# r941368143
source: Please explain your interest
es: Por favor, explica tu interés

# r674926312
source: A New Grassroots Movement By Doctors
es: Un Nuevo Movimiento Comunitario Por Doctores

# r439547978
source: There’s a new movement in healthcare – and it’s growing from a surprising place. Instead of emerging from government or industry, it’s budding from the grassroots –from everyday physicians. The movement is democratizing health information and giving birth to a new landscape: Interactive HealthInteractive Health is supported by three pillars: quality, access, and care.
es: Hay un nuevo movimiento en la atención a la salud - y está creciendo desde un lugar sorprendente. En vez de emerger del gobierno o de la industria, está brotando desde la comunidad - de médicos comunes. El movimiento está democratizando la información de salud y dando a luz a un nuevo panorama: La Salud Interactiva tiene tres pilares: calidad, acceso y atención.

# r920574323
source: NBC Visits HealthTap
es: NBC Visita a HealthTap

# r287022810
source: NBC Bay Area takes a tour of the HealthTap office and learns about the exciting new features of HealthTap from Ron.
es: NBC Bay Area toma un tour de la oficina de HealthTap y aprende acerca de las emocionantes nuevas funciones de HealthTap de Ron.

# r381935934
source: Patient-Centric Physician Engagement Online
es: Participación Médica en Línea Centrada en el Paciente

# r831489520
source: Ron presents at ePatient Connections, the industry’s leading patient-centric communication conference. Ron shares how interactive health promotes transparency, quality, and better doctor relationships for patients.
es: Ron presenta en ePatient Connections, la conferencia de comunicación centrada en el paciente líder en la industria. Ron comparte como la salud interactiva promueve transparencia, calidad y mejores relaciones con doctores para los pacientes.

# r100006314
source: Welcome to the New Era of Interactive Health
es: Bienvenido a la Nueva Era de Salud Interactiva

# r62691514
source: Interactive Health is not about "fixing" the broken healthcare system; it,s about engaging each of us in our health, empowering physicians to actively participate, and making health knowledge, supportive care, and motivation available to us, anytime and anywhere, so that we can live longer, healthier, happier lives.
es: La Salud Interactiva no se trata de "arreglar" el roto sistema de atención a la salud; se trata de que cada uno de nosotros se involucre con su salud, de dar poder a médicos para participar activamente, y de poner a nuestra disposición conocimiento de salud, medidas de sostén, y motivación, a cualquier hora y en cualquier lugar, para que podamos vivir vidas más largas, saludables y felices.

# r851643648
source: The Untapped Power of Smiling (Video)
es: El Poder Sin Explotar de Sonreír (Video)

# r168150635
source: A written transcript of my TED talk on the social, emotional and personal benefits of smiling, with references to some of the amazing studies that provided inspiration for the talk.
es: Una transcripción escrita de mi TED talk en los beneficios sociales, emocionales y personales de sonreír, con referencias a asombrosos estudios que brindaron la inspiración para la charla.

# r371210259
source: HealthTap: Personalized online health information - Robert Scoble (Video)
es: HealthTap: Información de salud personalizada en línea - Robert Scoble (Video)

# r234128939
source: Leading American blogger and technology evangelist Robert Scoble sits down with Ron Gutman, Founder & CEO of HealthTap to talk about what HealthTap has created and the power of personalized health information from thousands of doctors, for free.
es: Blogger americano y evangelista tecnológico líder, Robert Scoble, se sienta con Ron Gutman, Fundador & CEO de HealthTap para hablar acerca de lo que HealthTap ha creado y el poder de la información de salud personalizada de miles de doctores, de forma gratuita.

# r28398512
source: The New Health: Transforming Information into Action
es: La Nueva Salud: Transformando Información en Acción

# r489558401
source: A presentation on a new framework for personal health that helps engage people in their health using information, transforming into knowledge, and then into action.
es: Una presentación sobre un nuevo esquema para salud personal que ayuda a involucrar a la gente en su salud usado información, transformándola en conocimiento, y luego en acción.

# r527292478
source: TEDx Silicon Valley — Insights into Organizing Leading Speakers (Video)
es: TEDx Silicon Valley - Perspicacias en Organizando Oradores Líderes (Video)

# r1028424587
source: A talk with insights and tips on how to get some amazing thought-leading speakers for your events.
es: Una charla con perspicacias y tips acerca de cómo obtener asombrosos oradores líderes de pensamiento para tus eventos.

# r923132520
source: It,s a New Day. Personalized
es: Es un Nuevo Día. Personalizado

# r440448566
source: The time has arrived to bring together what we,ve learned and build the foundation for true personalization in health that will help people live in an individualized way and help you lead a healthier, happier life.
es: La hora ha llegado para juntar lo que hemos aprendido y construir la fundación de una verdadera personalización en salud que ayudará a personas a vivir de una manera individualizada y te ayudará a vivir una vida más saludable y feliz.

# r535545171
source: SMArt Health
es: Salud SMArt

# r154567939
source: A look into the "Substitutable Medical Apps, reusable technologies" program at Harvard, that is working to develop a flexible Health IT environment that will be the foundation for an iPhone like app-store for medical apps, based on shared basic components. Apple like these will help consumers to understand their healthcare data, save time, achieve better outcomes, and reduce costs.
es: Un vistazo al programa de "Substitutable Medical Apps, reusable technologies" en Harvard, que está trabajando para desarrollar un ambiente flexible de IT de salud que será la fundación para una app store para aplicaciones médicas para iPhone, basada en componentes básicos compartidos. Aplicaciones como estas ayudarán a consumidores a comprender sus datos de atención a la salud, ahorrar tiempo, alcanzar mejores resultados, y reducir costos.

# r756348603
source: It,s all About the People
es: Todo se Trata de la Gente

# r85752044
source: The story of how TEDx Silicon Valley was born, and an insightful review of it,s first annual event. TEDx Silicon Valley was one of the first licenses given to local communities to enable TEDsters around the world to create local independent TED events and help bring to life "ideas worth spreading."
es: La historia de cómo TEDx Silicon Valley nación, una perspicaz crítica de su primer evento anual. TEDx Silicon Valley fue una de las primeras licencias dadas a comunidades locales para permitir que TEDors alrededor del mundo creen eventos TED independientes y ayuden a dar vida a "ideas que valen la pena esparcir"

# r320536642
source: Leading the mHealth movement
es: A la cabeza del movimiento de mHealth

# r1026380815
source: Jun. 22, 2012 - Ron Gutman is the CEO and founder of HealthTap, which creates mobile and Web applications with the goal of connecting individuals with medical professionals. Gutman spoke with the Washington Post’s Emi Kolawole about the power of turning doctors into health care information curators for the Web and on mobile. (Emi Kolawole/The Washington Post)"
es: 22 de junio de 2012 - Ron Gutman es el CEO y fundador de HealthTap, la cual crea aplicaciones Web y móvil con la meta de conectar a individuos con profesionales de la salud. Gutman habló con Emi Kolawole del Washington Post acerca del poder de convertir a doctores en curadores de información de atención a la salud para la Web y en dispositivos móviles. (Emi Kolawole/The Washington Post)"

# r824365803
source: Curator
es: Curador

# r1036095840
source: TEDx Silicon Valley is an independently organized TED event, that gathers some of the world\s leading thinkers, makers, and doers to discuss social innovation. It is a day of stimulating presentations, discussions, entertainment, and art that sparks new ideas and opportunities for all involved.
es: TEDx Silicon Valley es un evento TED organizado de forma independiente, que reúne a algunos de los pensadores, productores y hacedores líderes en el mundo para discutir innovación social. Es un día de presentaciones, discusiones, entretenimiento y arte estimulante que da la chispa para nuevas ideas y oportunidades para todos los involucrados.

# r681806407
source: The HealthTap Hacking 4 Health Hackathon brings together the best and most talented engineers and developers in the Bay Area, in conjunction with the HealthTap Developers Network, who are passionate about healthcare and the new Department of Health and Human Services Open Data Initiative. The first Hacking 4 Health event was hosted in 2010 and brought together over 200 developers, engineers and talented designers.
es: El Hacking 4 Health Hackathon de HealthTap junta a los mejores y más talentosos ingenieros y desarrolladores en el Área de la Bahía, en conjunto con la Red de Desarrolladores de HealthTap, quienes están apasionados acerca de la atención a la salud y el nuevo Departamento de Salud y Servicios Humanos Iniciativa de Datos Abierta. El primer evento de Hacking 4 Health se presentó en 2010 y juntó a más de 200 desarrolladores, ingenieros y talentosos diseñadores.

# r779814071
source: "Thanks Doc!" Exhibit
es: "Thanks Doc!" Exhibición

# r451246329
source: The "Thanks Doc!" exhibit has been created around the care given by doctors and the appreciation shown by patients. Its multimedia format includes art panels, digital "Thanks", and hand-written notes
es: La exhibición “Thanks Doc!” ha sido creada alrededor del cuidado dado por doctores y el agradecimiento mostrado por pacientes. Su formato multimedia incluye paneles de arte, "Agradecimientos" digitales, y notas a mano

# r426226384
source: The web’s go-to repository for health info that’s actually reliable. ... over the past five months, 2,963 people have sent HealthTap thank-you notes saying that these doctor answers had saved their lives ... if someone were to ask you why healthtech is important, this is it.
es: El archivo a que acudir de la web para información de salud fiable. ... en los últimos cinco meses, 2,963 personas han enviado notas de agradecimiento a HealthTap diciendo que estas respuestas de doctores han salvado sus vidas... si alguien te preguntara por qué la atención a la salud es importante, está es la razón.

# r99915456
source: HealthTap’s Q&A Service Sees 7.5M Uniques Per Month, With MDs Spending An Hour Per Session Providing 581M Answers
es: El Servicio de P&R de HealthTap Ve 7.5M Únicos Al Mes, Con Médicos Pasando Una Hora Por Sesión Brindando 581M de Respuestas

# r801012869
source: With New Mobile Apps, Eric Schmidt-Backed HealthTap Brings The House Call Back to HealthCare
es: Con Nuevas Aplicaciones Móviles, HealthTap, respaldada por Eric Schmidt, Trae la Visita a Domicilio de Regreso a la Atención a la Salud

# r292719699
source: Both the personal characteristics for patient questions and the curbside consults for doctors leverage a network in ways that can bring faster relief to patients (and thereby, hopefully, reduce costs in the health care system) without risking the privacy of patients.
es: Tanto las características personales para preguntas de paciente y las consultas de banqueta para doctores impulsan una red en formas que pueden traer alivio más rápido a pacientes (y por ende, ojalá, reducir costos en el sistema de atención a la salud) sin arriesgar la privacidad de pacientes.

# r389334367
source: HealthTap,s growth validates hypotheses about doctors and patients
es: El crecimiento de HealthTap valida hipótesis acerca de doctores y pacientes

# r764100178
source: Its current network of more than 40,000 physicians vindicates CEO Ron Gutman.
es: Su red actual de más de 40,000 médicos reivindica al CEO Ron Gutman.

# r844531792
source: ...bring[ing] more transparency to the quality of care physicians provide.
es: ... trayendo más transparencia a la calidad de la atención que brindan los médicos.

# r934057566
source: 10 great mobile apps
es: 10 grandiosas aplicaciones móviles

# r824817526
source: A safe and secure way for consumers to get health advice from reliable sources
es: Una forma segura para que consumidores obtengan consejo de salud de fuentes fiables

# r602590118
source: As easy as booking a flight online or comparison shopping for a new sofa.
es: Tan fácil como reservar un vuelo en línea o comparar precios para un nuevo sofá.

# r888452752
source: [HealthTap] gives users a window into the apps that physicians actually find valuable.
es: [HealthTap] les da a los usuarios una ventana hacia las aplicaciones que médicos realmente encuentran valiosas.

# r161779541
source: ... bring a new level of personalization in health care to the web.
es: ... trae un nuevo nivel de personalización en atención a la salud a la web.

# r586735545
source: A powerful marketing vehicle for doctors in addition to being a more complete information portal for patients.
es: Un poderoso vehículo de mercadotecnia para doctores, además de ser un portal de información más completo para pacientes.

# r367753768
source: ...finding out...what doctors think of their peers has been...near impossible, for patients — up until now.
es: ...averiguar...que piensan los doctores de sus pares ha sido...casi imposible, para los pacientes - hasta ahora.

# r682918519
source: HealthTap is unique in its ability to connect patients with such a vast network of doctors in real-time.
es: HealthTap es único en su habilidad de conectar pacientes con tan vasta red de doctores en tiempo real.

# r809422324
source: HealthTap,s offer to patients: pay %{creditspriceplan} and text with a medical expert in real time
es: La oferta de HealthTap a los pacientes: paga %{creditspriceplan} y envíale mensajes a un experto médico en tiempo real

# r227141344
source: HealthTap...appeal[s] to doctors who are wiling to define their roles and organize their time differently.
es: HealthTap...es atractivo para doctores que están dispuestos a definir sus roles y organizar su tiempo de manera diferente.

# r201616660
source: The platform highlights the inherent power of data divorced from identity
es: La plataforma resalta el poder inherente de datos divorciados de identidad

# r245332220
source: Informative for users who need advice on health issues and, potentially, great public relations for doctors in search of new patients
es: Informativo para usuarios que necesitan consejo acerca de problemas de salud y, potencialmente, estupendas relaciones públicas para doctores en búsqueda de nuevos pacientes

# r604287138
source: The power of turning doctors into health care information curators for the Web and on mobile
es: El poder de convertir a doctores en curadores de información de atención a la salud para la Web y dispositivos móviles

# r641427106
source: It,s a big difference -- the difference between web 1.0 and the new mobile health revolution.
es: Es una gran diferencia -- la diferencia entre web 1.0 y la nueva revolución de salud móvil.

# r870144852
source: Goodbye doctor,s appointments and waiting rooms, hello HealthTap
es: Adiós, citas con el doctor y salas de espera, y hola, HealthTap

# r305337750
source: Mobile health startup HealthTap has acquired the health business of Avvo to build out its network of doctors and patients.
es: El start-up de salud móvil, HealthTap, ha adquirido el negocio de salud de Avvo para construir su red de doctores y pacientes.

# r1021541426
source: HealthTap Adds Micro-Transactions For Remote Doctor Chat
es: HealthTap Añade Microtransacciones Para Chat Remoto Con Doctores

# r361830394
source: Doctors can build up reputation..and ultimately drive patients to their offline real-world practices
es: Los doctores pueden construir una reputación... y finalmente llevar a pacientes a sus consultorios en el mundo real

# r824664112
source: This is only the start
es: Este solo es el comienzo

# r145156495
source: Increasingly, you may be able to access your own medical data—right from your smartphone.
es: Cada vez más, puede que seas capaz de acceder a tus datos médicos - justo desde tu teléfono inteligente.

# r357300272
source: HealthTap ,just might make you raise both eyebrows in surprise,.
es: HealthTap puede que te haga levantar ambas cejas por la sorpresa.

# r539986133
source: Advice for the ill, and points for the doctors.
es: Consejo para los enfermos, y puntos para los doctores.

# r268949204
source: This App Will Change Everything About Healthcare
es: Esta Aplicación Cambiará Todo Acerca de la Atención a la Salud

# r772161129
source: Startups Bring Capital, Innovation to Online Health Services
es: Start-ups Traen Capital e Innovación a los Servicios de Salud en Línea

# r788774219
source: It,s a health database and health-focused social network ... with the input of doctors
es: Es una base de datos y red social enfocada en la salud... con el aporte de doctores

# r130621578
source: The Ultra-Popular App That Has Convinced Doctors To Give Their Services For Free.
es: La Aplicación Ultra Popular Que Ha Convencido a Convencido a Doctores a Dar Sus Servicios de Forma Gratuita.

# r452967881
source: Making health information accessible to everyone regardless of education or ability to pay.
es: Poniendo información de salud a la disposición de todos, sin importar la educación o habilidad para pagar.

# r445980501
source: HealthTap may be on its (ambitious) way to being the default national rating and search destination.
es: HealthTap puede estar en el (ambicioso) camino para ser el destino de búsqueda y calificación nacional por defecto.

# r110433232
source: What HealthTap is doing is revolutionary
es: Lo que HealthTap está haciendo es revolucionario

# r745844759
source: The house call makes a comeback
es: La visita a domicilio está de regreso

# r515518321
source: HealthTap ,gives consumers more control over their health,
es: HealthTap les da a los consumidores más control sobre su salud,

# r89984060
source: HealthTap was created ,to engage people in their health and to help them live healthier, happier lives,
es: HealthTap fue creado para involucrar a las personas en su salud y para ayudarlas a vivir vidas más saludables y felices,

# r1001043801
source: [Increasing] its network of doctors available to answer patients, questions online, Palo Alto-based HealthTap is acquiring Q&A site Avvo Health.
es: [Cada vez más] su red de doctores disponible para contestar preguntas de pacientes en línea, HealthTap, con base en Palo Alto, está adquiriendo el sitio de P&R Avvo Health.

# r784230179
source: The next time you have a medical question...try asking the doctors on HealthTap. It might save you 50 bucks in co-pays at the very least.
es: La próxima vez que tengas una pregunta médica... prueba preguntándoles a los doctores en HealthTap. Puede que te ahorre 50 dólares en copagos, como mínimo.

# r128933972
source: Could not have emerged at a better time.
es: No pudo haber emergido en un mejor momento.

# r480001479
source: HealthTap: Use Your Smartphone To Ask a Doctor How Bad That Rash Is
es: HealthTap: Usa Tu Teléfono Inteligente Para Preguntarle a Un Doctor Qué Tan Malo Es Ese Sarpullido

# r479175375
source: HealthTap Brings Real Doctors Back Into Online Medical Advice
es: HealthTap Trae a Doctores de Verdad de Regreso a Consejo Médico en Línea

# r99212989
source: HealthTap isn,t the only service that puts real doctors on your computer screen or on your smartphone, but it,s the best we,ve seen
es: HealthTap no es el único servicio que pone a doctores reales en la pantalla de tu computadora o en tu teléfono inteligente, pero es el mejor que hemos visto

# r1036136113
source: HealthTap Puts a Doctor On Your Smartphone, Helps You Find a Good One to See In Person
es: HealthTap Pone un Doctor En Tu Teléfono Inteligente y Te Ayuda a Encontrar uno Bueno para Ver En Persona

# r525917209
source: Get medical information on the go
es: Obtén información médica en el camino

# r51641855
source: a great social method to connect you with doctors who can offer real, sensible medical advice
es: un grandioso método social para conectarte con doctores que pueden ofrecer consejo médico real y sensible

# r839869743
source: It will likely continue to be a go-to source for people who need health advice or resources.
es: Lo más seguro es que continúe siendo la fuente para las personas que necesitan consejo o recursos de salud.

# r57664791
source: HealthTap Debuts Paid Private Medical Consultations Via Mobile Device
es: HealthTap Debuta Consultas Médicas Privadas de Paga Vía Dispositivo Móvil

# r129424235
source: Its acquisition of Avvo Health will help it significantly expand its online medical community
es: Su adquisición de Avvo Health le ayudará significativamente a expandir su comunidad médica en línea

# r929262902
source: HealthTap unveils micropayment system and doctor chat
es: HealthTap revela un sistema de micropago y chat con doctores

# r816177794
source: Your personalized health source
es: Tu fuente de salud personalizada

# r168123346
source: HealthTap is helping define the new field of "interactive health"
es: HealthTap está ayudando a definir el nuevo campo de "salud interactiva"

# r640493304
source: HealthTap is ,reaching for the edge of what,s possible,
es: HealthTap está alcanzado la orilla de lo posible,

# r383002168
source: A powerful communication tool in the medical industry.
es: Una poderosa herramienta de comunicación en la industria médica.

# r852454456
source: Having legit doctors tell you which apps you should download and use makes a lot more sense.
es: Tener doctores de verdad que te digan cuáles aplicaciones debes de descargar y usar tiene mucho más sentido.

# r357667150
source: No other service has gotten doctors so engaged in answering questions and the reason is the "gamification of health."
es: Ningún otro servicio ha hecho que sus doctores estén tan comprometidos a responder preguntas y la razón es la "ludificación de la salud."

# r368042179
source: HealthTap is...involving physicians in the conversations and by personalizing information to each person,s individual needs.
es: HealthTap está... involucrando a médicos en las conversaciones y al personalizar información de salud para las necesidades individuales de cada persona.

# r1029581331
source: HealthTap distinguishes itself from other health education websites by having practicing physicians answer the consumers, questions
es: HealthTap se distingue a si mismo de otros sitios web de educación de salud teniendo médicos que ejercen contestando las preguntas de los consumidores

# r1046919776
source: Trust is the cornerstone of HealthTap
es: La confianza es la piedra angular de HealthTap
