Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r457987749
source: HealthTap’s DOConnect is an interactive map showing the referral network of doctors and doctors who treat the same patients at the same time. Over 30 million connections are visible via HealthTap, and each doctor’s connections are visible directly from a doctor’s HealthTap profile page. DOConnect makes it quick and easy to see which doctors are most often referred to by other trusted doctors and which doctors treat the same patients at the same time, providing immediate insights into how physicians share values, methods, and approaches to care.
es: DOConnect de HealthTap es un mapa interactivo que muestra la red de referencia de doctores, y doctores que tratan a los mismos pacientes al mismo tiempo. Más de 30 millones de conexiones son visibles a través de HealthTap, y las conexiones de cada doctor están visibles desde la página de perfil de un doctor en HealthTap. DOConnect hace fácil y rápido el ver cuáles doctores les refieren más seguido otros doctores de confianza, y cuáles doctores tratan a los mismos pacientes al mismo tiempo, brindando inmediatas perspicacias acerca de cómo los médicos comparten valores, métodos y métodos para la atención.

# r293052615
source: HealthTap Acquires Avvo Health and Grows Directory to 1.2 Million Doctors (November 2012)
es: HealthTap Adquiere a Avvo Health y Crece su Directorio a 1.2 Millones de Doctores (Noviembre 2012)

# r632051846
source: HealthTap’s first acquisition, health Q&A and directory service Avvo Health, expanded HealthTap’s Medical Expert Network to over 40,000 doctors in 128 specialties, and broadened local coverage across all 50 states. At the same time, HealthTap announced the expansion of its directory coverage to include 1.2 million U.S.-licensed doctors, with dynamic listings including education, subject matter expertise, specialties and more.
es: La primera adquisición de HealthTap, el servicio de P&R de salud y directorio de Avvo Health, expandió la Red de Expertos Médicos de HealthTap a más de 40,000 doctores en 128 especialidades y expandió la cobertura local en todos los 50 estados. Al mismo tiempo, HealthTap anunció la expansión de la cobertura de su directorio para incluir a 1.2 millones de doctores acreditados en los EE. UU., con listados dinámicos incluyendo educación, materia de destreza, especialidad y más.

# r782032210
source: Disrupting Healthcare for the better (November 2012)
es: Alterando la Atención a la Salud para mejorarla (Noviembre 2012)

# r290985648
source: HealthTap CEO Ron Gutman was invited to present on CNBC’s “The Disrupters,” a national news series highlighting innovative companies and individuals changing the status quo.
es: El CEO de HealthTap, Ron Gutman, fue invitado a presentar en "The Disrupters" de CNBC, una serie de noticias nacionales resaltando compañías innovadoras e individuos que están cambiando el status quo.

# r911830305
source: Health Resolutions + Health Journey (December 2012)
es: Propósitos de Salud + Viaje de Salud (Diciembre 2012)

# r142572238
source: HealthTap's new interface makes it easy and intuitive to browse health information, helping users support their health journeys. New features include health resolutions (with doctor videos and tips for meeting health goals), and a body browser, an easy way to explore symptoms and related conditions and treatments, all by clicking on an image of the human body.
es: La nueva interfaz de HealthTap hace fácil e intuitivo ojear información de salud, ayudando a usuarios a apoyar sus viajes de salud. Nuevas funciones incluyen propósitos de salud (con videos y tips de doctores para cumplir metas de salud), un navegador de cuerpo, una forma fácil de explorar síntomas y condiciones y tratamientos relacionadas, todo haciendo clic en una imagen del cuerpo humano.

# r391342539
source: Jan 13
es: Ene 13

# r237737706
source: CNN (January 2013)
es: CNN (Enero 2013)

# r704740731
source: CNN highlighted HealthTap as one of the very best apps to help you keep your New Year's health resolutions. The video feature aired on CNN during prime time, and was simulcast on 150 stations across the country.
es: CNN resaltó a HealthTap como una de las mejores aplicaciones para ayudarte a cumplir tus propósitos de Año Nuevo. El video se emitió en CNN durante el horario estelar, y fue transmitido al mismo tiempo en 150 estaciones en todo el país.

# r679403941
source: Winter Retreat (January 2013)
es: Retiro de Invierno (Enero 2013)

# r926973388
source: HealthTap team members gathered in northern California for our semi-annual retreat, where we hosted a select group of doctors from diverse practices across the country who participated in helping us envision the next generation of HealthTap.
es: Los miembros del equipo HealthTap se reunieron en el norte de California para nuestro retiro semianual, donde fuimos anfitriones de un selecto grupo de doctores de diversos consultorios del país que participaron en ayudarnos a visualizar la siguiente generación de HealthTap.

# r351052938
source: Feb 13
es: 13 de feb

# r393951690
source: TipTaps (February 2013)
es: TipTaps (Febrero 2013)

# r827767806
source: HealthTap brings doctor-created tips straight to your mobile device or computer. To keep healthy living top of mind, users can subscribe to health topics of interest, and receive daily doctor-created tips, suggestions, or bits of advice delivered via email or by SMS push notifications to mobile devices. Users can also discover and browse TipTaps on HealthTap.
es: HealthTap trae tips creados por doctores derecho a tu dispositivo móvil o computadora. Para mantener vivir saludable como principal prioridad, los usuarios pueden suscribirse a temas de salud de interés, y recibir tips creados por doctores, sugerencias o un poco de consejo diario a través de correo electrónico o por notificación push de SMS a dispositivos móviles. Los usuarios también pueden descubrir y ojear TipTaps en HealthTap.

# r226990040
source: Global mobile featuring! (February 2013)
es: ¡Presentación Móvil Global! (Febrero 2013)

# r1040904360
source: HealthTap, featured globally on Google Play’s Android app market, quickly becomes one of the top 10 most popular health apps worldwide.
es: HealthTap, destacado globalmente en Google Play, el mercado de aplicaciones de Android, rápidamente se convierte en una de las 10 aplicaciones más populares del mundo.

# r44880343
source: HealthTap personalized! (March 2013)
es: ¡HealthTap personalizado! (Marzo 2013)

# r777802981
source: March 2013 also marked the availability of increased personalization to millions on the HealthTap platform. Now when users ask questions, they are prompted with the option to add additional personal information related to the question they are asking. This provides doctors with relevant context and improves the specificity of the answers users receive.
es: En marzo del 2013 también marcó la disponibilidad de incrementada personalización a millones en la plataforma de HealthTap. Ahora, cuando los usuarios hagan preguntas, se les da la opción de añadir información personal adicional relacionada con la pregunta que están haciendo. Esto les brinda a doctores contexto relevante y mejora la especificidad de las respuestas que reciben.

# r538621699
source: TODAY Show (March 2013)
es: TODAY Show (Marzo 2013)

# r104217239
source: In March 2013, HealthTap was featured on the TODAY Show as one of the 4 best health apps among the 40,000 health applications available for consumers. Watch the video <a href='http://www.today.com/video/today/51273692/#51273692' target='_blank'>here</a>!
es: En marzo del 2013, HealthTap fue presentada en el TODAY Show como una de las 4 mejores aplicaciones de salud de entre 40,000 aplicaciones de salud disponibles para consumidores. ¡Ve el video <a href='http://www.today.com/video/today/51273692/#51273692' target='_blank'>aquí</a>!

# r1054206316
source: Curbside Consults (March 2013)
es: Consultas de Banqueta (Marzo 2013)

# r94673386
source: This month HealthTap unveiled its new initiative called “Curbside Content.” The program allows a HealthTap physician to use the platform’s network to broadcast a question to other physicians.
es: Este mes, HealthTap reveló su nueva iniciativa, llamada "Contenido de Banqueta." El programa le permite a un médico de HealthTap usar la red de la plataforma para transmitir una pregunta a otros médicos.

# r314848023
source: Apr 13
es: Abr 13

# r374859602
source: The Full Spectrum release! (April 2013)
es: ¡El lanzamiento de la Gama Completa! (Abril 2013)

# r689984340
source: The full spectrum of doctor knowledge is made available via HealthTap. Doctor-to-doctor Q&A, concise doctor updates, and full-length doctor posts are released.
es: La gama completa de conocimiento médico está disponible a través de HealthTap. R&P de doctor a doctor, actualizaciones de doctores concisas, y publicaciones completas de doctores son lanzadas.

# r564756455
source: Growth! (April 2013)
es: ¡Crecimiento! (Abril 2013)

# r237305416
source: HealthTap reaches 7.5 million monthly unique visitors, 2 million app downloads, and over 0.5 billion doctor answers served.
es: HealthTap alcanza 7.5 millones de visitantes únicos mensuales, 2 millones de descargas de la aplicación, y más de 0.5 billones de respuestas de doctor servidas.

# r607722667
source: May 13
es: 13 de mayo

# r762278533
source: AppRX (May 2013)
es: AppRx (Mayo 2013)

# r336979988
source: In May 2013, HealthTap launched ‘AppRX’ so our users can get app recommendations from real doctors. With AppRX, we make it fast and easy to find health and wellness apps by creating intuitive, user-friendly categories, and adding doctor recommendations and written reviews to apps.
es: En mayo del 2013, HealthTap lanzó ‘AppRx’ para que nuestros usuarios pudieran recibir recomendaciones de aplicaciones de doctores de verdad. Con AppRx, hacemos fácil y sencillo encontrar aplicaciones de salud y bienestar al crear categorías intuitivas y amigables con el usuario, y añadiendo recomendaciones y críticas escritas por doctores para aplicaciones.

# r382982541
source: July 13
es: Julio 13

# r923178154
source: Health2020 Event (July 2013)
es: Evento Health2020 (Julio 2013)

# r681496651
source: In the summer of 2013, HealthTap had the pleasure of hosting a group of leading engineers, designers, product managers, data experts, and innovators in diverse industries to envision and design the “future of health” in the year 2020. It was a successful day of thought-provoking debate and ideas of how to disrupt the health space.
es: En el verano del 2013, HealthTap tuvo el placer de ser anfitrión a un grupo de ingenieros, diseñadores, gerentes de productos, expertos en datos e innovadores líderes en diversas industrias para visualizar y diseñar el "futuro de la salud" en el año 2020. Fue un exitoso día de debate provoca ideas de cómo alterar el espacio de la salud.

# r847091720
source: First doctor conference with Top Doctors (July 2013)
es: La primera conferencia con los Mejores Doctores (Julio 2013)

# r711369743
source: July 2013 marked the first ever HealthTap Doctors’ Conference. Doctors from around the country from multiple specialities, practice sizes, and various stages in their career offered insights and feedback on the past, present and future of HealthTap.
es: El julio del 2013 marcó la primera Conferencia de Doctores HealthTap. Doctores de todo el país y de múltiples especialidades, tamaños de consultorios, y varias etapas en sus carreras ofrecieron perspicacias y comentarios sobre el pasado, presente y futuro de HealthTap.

# r975777165
source: 10,000 lives saved (Oct 2013)
es: 10,000 vidas salvadas (Oct 2013)

# r608701122
source: In October 2013, HealthTap received the 10,000th user note telling us that information on HealthTap saved a life. By making digital health personal, we're working hard to help many more thousands all over the world live longer, healthier lives.
es: En octubre del 2013, HealthTap recibió la 10,000ma nota de usuario diciéndonos que la información en HealthTap salvó una vida. Al producir salud digital personal, estamos trabajando duro para ayudar a muchos miles más de personas en todo el mundo a vivir vidas más largas y saludables.

# r1031967542
source: 1 billion answers served (Oct 2013)
es: 1 billón de respuestas servidas (Oct 2013)

# r956612020
source: Since launching our mobile health platform in July 2012, we've served over 1 billion answers in response to users' health questions, and have created and organized the world's most extensive knowledge base of user questions matched to answers from trusted doctors.
es: Desde el lanzamiento de nuestra plataforma móvil en julio del 2012, hemos servido más de 1 billón de respuestas en respuesta a las preguntas de salud de los usuarios, y hemos creado y organizado la base de conocimientos de preguntas de usuarios asociadas a respuestas de doctores de confianza más extensa del mundo.

# r584291683
source: HealthTap Labs launches it’s first app – Talk To Docs. Just speak a question, the app reads back answers from top doctors. Talk To Docs uses advanced natural language processing, artificial intelligence and advanced voice recognition technology to recognize the health topics you’re interested in, and delivers the most appropriate answer for you.
es: HealthTap Labs lanza su primera aplicación - Talk To Docs. Solo di una pregunta y la aplicación lee las respuestas de los mejores doctores. Talk To Docs usa procesamiento avanzado de lenguaje natural, inteligencia artificial y tecnología avanzada de reconocimiento de voz para reconocer los temas de salud que te interesan, y entrega las respuestas más apropiada para ti.

# r520030098
source: Continued National Press (Nov 2013)
es: Prensa Nacional Continua (Nov 2013)

# r291505764
source: HealthTap continued to be featured in national press, with articles in Inc. Magazine (November 2013) (<a href='http://www.wired.com/business/2013/09/health-startups-target-the-massive-money-behind-real-pain/' target='_blank'>here</a>) and Forbes (November 2013) (<a href='http://www.forbes.com/sites/brucerogers/2013/11/20/ron-gutmans-healthtap-seeks-to-be-the-first-global-mobile-health-brand/' target='_blank'>here</a>), among many others.
es: HealthTap continuó siendo presentada en la prensa nacional, con artículos en Inc. Magazine (Noviembre 2013) (<a href='http://www.wired.com/business/2013/09/health-startups-target-the-massive-money-behind-real-pain/' target='_blank'>aquí</a>) y Forbes (Noviembre 2013) (<a href='http://www.forbes.com/sites/brucerogers/2013/11/20/ron-gutmans-healthtap-seeks-to-be-the-first-global-mobile-health-brand/' target='_blank'>aquí</a>), entre muchos otros.

# r309957789
source: When revolutionary startups need bold advice, active coaching, and honest feedback, they go to Keith Rabois. Keith began his career as a senior executive at PayPal, subsequently serving on the leadership teams at LinkedIn and at Square, as the company's Chief Operating Officer. As a Board member, he guided Yelp! and Xoom from their first year of inception through successful IPOs, while simultaneously investing in other like-minded entrepreneurs. Keith is an early investor in YouTube, Yammer, Palantir, AirBnB, Eventbrite and other successful Silicon Valley startups.
es: Cuando start-ups revolucionarios necesitan consejo audaz, orientación activa, y comentarios honestados, van con Keith Rabois. Keith empezó su carrera como un alto ejecutivo en PayPal, subsecuentemente sirvió en los equipos de liderazgo de LinkedIn y en Square, como el Oficial Operador en Jefe de la compañía. Como un miembro del Consejo, guio a Yelp! y Xoom desde su primer año de creación a través de exitosos IPOs, mientras que simultáneamente invertía en otros emprendedores con la misma mentalidad. Keith es un inversionista temprano en YouTube, Yammer, Palantir, AirBnB, Eventbrite y otros start-ups exitosos de Silicon Valley.

# r952385466
source: Bill Ericson has been working with startups his entire career as a founder, key advisor, counselor and investor. He believes that entrepreneurship drives the American economy, and that the best venture capitalists see their role as supporting and challenging entrepreneurs to their best performance. Bill’s current investment focus is the big data revolution that is driving the commercial, consumer media and health care worlds. Bill serves on the Board of Northwestern University School of Law and received his B.S.F.S. from Georgetown University of Foreign Service and J.D. from Northwestern University School of Law. <br><br>%{open_tag}MDV%{close_tag} has over $1.4 billion under management and partners with entrepreneurs to architect and build successful companies. MDV invests in businesses that address significant challenges and opportunities, including personalizing medicine. MDV-funded companies that have gone public or been acquired include: Agile; Broadbase (KANA); Brocade; Epigram (BRCM); FormFactor (FORM); Freshwater Software (MERQ); Ipsilon Networks (NOK); Kalpana (CSCO); Numerical Technologies (SNPS); ONI Systems (CIEN); Pivotal Technologies (BRCM); Rambus; Vantive; Vitesse; and Zip2 (AltaVista).
es: Bill Ericson ha estado trabajando con start-ups toda su carrera como un fundador, asesor clave, consejero e inversionista. Él cree que el espíritu empresarial impulsa la economía americana, y que los mejores inversionistas de capital de riesgo ven su rol como el de apoyar y desafiar a emprendedores para dar lo mejor de sí. El enfoque actual de inversión de Bill es la revolución de big data que está impulsando los mundos comerciales de atención a la salud y medios para consumidores. Bill sirve en el Consejo de la Northwestern University School of Law y recibió su B.S.F.S de Georgetown University of Foreign Service y su J.D. de Northwestern University School of Law. <br><br>%{open_tag}MDV%{close_tag} tiene más de $1.4 billones bajo su administración y socios con emprendedores para planear y construir compañías exitosas. MDV invierte en negocios que abordan desafíos y oportunidades significativas, incluyendo la personalización de la medicina. Compañías fundadas por MDV que se han hecho públicas o han sido adquiridas incluyen: Agile; Broadbase (KANA); Brocade; Epigram (BRCM); FormFactor (FORM); Freshwater Software (MERQ); Ipsilon Networks (NOK); Kalpana (CSCO); Numerical Technologies (SNPS); ONI Systems (CIEN); Pivotal Technologies (BRCM); Rambus; Vantive; Vitesse; y Zip2 (AltaVista).

# r208158890
source: Tim Chang is the Managing Director of the %{open_tag}Mayfield Fund%{close_tag}. Tim is a proven venture investor and experienced global executive. He was named on the 2011 Forbes Midas List of Top 100 Dealmakers and was featured by The Deal as one of five emerging VCs to watch. Tim invests in the mobile, gaming, digital media and enterprise applications sectors. Prior to joining Mayfield Fund, Tim spent five years as a Partner at Norwest Venture Partners, and prior to Norwest, Tim worked for Gabriel Venture Partners, and as part of the founding team of CTR Ventures. Currently, Tim serves on the advisory boards of the Verizon 4G Venture Forum, Gamestop Corporation, Yoshimoto Kogyo, the Silicon Valley Telecom Council, MIT/Stanford VLAB, CasualConnect, and GamesBeat/MobileBeat. Tim holds an MBA from the Stanford Graduate School of Business, and an M.S. and B.S. from the University of Michigan. <br><br>The %{open_tag}Mayfield Fund%{close_tag} has over $2.7 billion under management, and has a 41-year history of investing in relationships with entrepreneurs, institutions and our community to transform bold ideas into industry-leading companies. Mayfield's mission is to create global impact and investor value, by partnering with visionary entrepreneurs who are addressing disruptive markets. Mayfield has invested in more than 500 companies, resulting in over 100 IPOs and more than 100 mergers and acquisitions. Select notable investments include 3Com, Citrix, Compaq, and Genentech.
es: Tim Chang es el Director Ejecutivo del %{open_tag}Mayfield Fund%{close_tag}. Tim es un probado inversionista de capital de riesgo y un ejecutivo global experimentado. Fue nombrado en la lista Midas de Forbes del 2011 de los Mejores 100 Negociadores de tratos y fue destacado por The Deal como uno de los cinco IR emergentes que observar. Tim invierte en los sectores de aplicaciones empresariales y medios móviles, digitales y de videojuegos. Antes de unirse al Mayfield Fund, Tim paso cinco años como un Socio en Norwest Venture Partners, antes de Norwest, Tim trabajó para Gabriel Venture Partners, y como parte del equipo fundador de CTR Ventures. Actualmente, Tim sirve en el consejo asesor del Verizon 4G Venture Forum, Gamestop Corporation, Yoshimoto Kogyo, el Silicon Valley Telecom Council, MIT/Stanford VLAB, CasualConnect y GamesBeat/MobileBeat. Tim tiene un MBA de la Stanford Graduate School of Business, y un M.S. y un B.S. de la University of Michigan. <br><br>%{open_tag}MDV%{close_tag} tiene más de $2.7 billones bajo su administración, y tiene una historia de 41 años de invertir en relaciones con emprendedores, instituciones y nuestra comunidad para transformar audaces ideas en compañías líderes de industria. La misión de Mayfield es crear impacto global y valor para inversionistas, al asociarse con emprendedores visionarios que están abordando mercados disruptivos. Mayfield ha invertido en más de 500 compañías, resultando en más de 100 IPOs y más de 100 fusiones y adquisiciones. Selectas y notables inversiones incluyen a 3Com, Compaq y Genentech.
