Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r13856866
source: %{expert} would like more information
es: A %{expert} le gustaría más información

# r857541039
source: %{person}, would you like to follow up with me?
es: %{person}, ¿te gustaría dar seguimiento conmigo?

# r1025342170
source: Would you like to follow up with me?
es: ¿Te gustaría dar seguimiento conmigo?

# r704677882
source: Warm wishes and big smiles for healthy, happy holidays!
es: ¡Buenos deseos y grandes sonrisas para saludables y felices fiestas!

# r476034207
source: Heartfelt Thanks :)
es: Agradecimientos de corazón :)

# r46282574
source: %{person}, %{expert} would be delighted to get a thank you note from you!
es: %{person}, ¡%{expert} estaría encantado de obtener una nota de agradecimiento de tu parte!

# r275548498
source: %{expert} would be delighted to get a thank you note from you!
es: ¡%{expert} estaría encantado de obtener una nota de agradecimiento de tu parte!

# r301266771
source: Your question “saved my life!”
es: ¡Tu pregunta "salvó mi vida"!

# r664303413
source: %{notification_name}, please ask your question again
es: %{notification_name}, por favor, haz tu pregunta de nuevo

# r283612751
source: %{person}, a HealthTap doctor is now online!
es: %{person}, ¡un doctor de HealthTap está en línea ahora!

# r638988500
source: A HealthTap doctor is now online!
es: ¡Un doctor de HealthTap está en línea ahora!

# r998271226
source: %{notification_name}, your account email was updated
es: %{notification_name}, el correo electrónico de tu cuenta ha sido actualizado

# r500249720
source: Your account email was updated
es: El correo electrónico de tu cuenta ha sido actualizado

# r589962751
source: Demo Appointments Weekly Summary
es: Resumen Semanal de Citas Demo

# r228289190
source: %{person}, Help Others by Rating HealthTap Today! ★★★★★
es: %{person}, ¡Ayuda a Otros Calificando a HealthTap Hoy! ★★★★★

# r991180850
source: %{notification_name}, like HealthTap? You’ll love HealthTap Prime!
es: %{notification_name}, ¿te gusta HealthTap? ¡Amarás HealthTap Prime!

# r745028589
source: Like HealthTap? You’ll love HealthTap Prime!
es: ¿Te gusta HealthTap? ¡Amarás HealthTap Prime!

# r841290872
source: %{notification_name}, “The doctor will see you now...on your iPhone” (news from CNBC, Forbes and more)
es: %{notification_name}, "El doctor te verá ahora...en tu iPhone" (noticias de CNBC, Forbes y más)

# r788695563
source: “The doctor will see you now...on your iPhone” (news from CNBC, Forbes and more)
es: "El doctor te verá ahora...en tu iPhone" (noticias de CNBC, Forbes y más)

# r319976810
source: %{notification_name}, try HealthTap Prime and talk to doctors in HD video anytime
es: %{notification_name}, prueba HealthTap Prime y habla con doctores en video HD en cualquier momento

# r774909141
source: Try HealthTap Prime and talk to doctors in HD video anytime
es: Prueba HealthTap Prime y habla con doctores en video HD en cualquier momento

# r1018216275
source: The doctor will see you now...on your iPhone—launch special offer!
es: El doctor te verá ahora...en tu iPhone—¡oferta especial de lanzamiento!

# r401976300
source: Subscribe Now
es: Suscríbete Ahora

# r216618238
source: Help us make the world a happier and healthier place
es: Ayúdanos a hacer del mundo un lugar más feliz y más sano

# r590182082
source: %{notification_name}, what happened with your Virtual Consult?
es: %{notification_name}, ¿qué pasó con tu Consulta Virtual?

# r592904750
source: What happened with your Virtual Consult?
es: ¿Qué pasó con tu Consulta Virtual?

# r695043554
source: %{notification_name}, welcome to HealthTap!
es: %{notification_name}, ¡bienvenido a HealthTap!

# r55875907
source: %{name}, thanks for requesting our APIs
es: %{name}, gracias por solicitar nuestros APIs

# r69133843
source: Thanks for requesting our APIs
es: Gracias por solicitar tu APIs

# r422763000
source: %{person}, we’ll miss you at HealthTap, and …
es: %{person}, te extrañaremos en HealthTap, y...

# r852881455
source: We’ll miss you at HealthTap!
es: ¡Te extrañaremos en HealthTap!

# r969373544
source: Talk live with a doctor 24/7 for free!
es: ¡Habla con un doctor en vivo, 24/7, gratis!

# r581942072
source: Start your free 30-day trial today—limited time!
es: ¡Empieza tu prueba de 30 días hoy— por tiempo limitado!

# r410401580
source: Feel healthier today! Start your free Prime trial now!
es: ¡Siéntete más sano hoy! ¡Empieza tu prueba Prime gratis ahora!

# r448542550
source: Get help achieving your goals with a free Prime trial
es: Obtén ayuda para alcanzar tus metas con una prueba gratis de Prime

# r330004044
source: Feel healthier today! Don’t miss this free trial offer
es: ¡Siéntete más sano hoy! No te pierdas de esta oferta de prueba gratis

# r657496104
source: Don’t miss this chance! Try Prime for 30 days for free
es: ¡No te pierdas esta oportunidad! Prueba Prime por 30 días gratis

# r974689788
source: Feel healthier today! Start your free Prime trial today!
es: ¡Siéntete más sano hoy! ¡Empieza tu prueba gratis de Prime hoy!

# r354186903
source: Feel healthier today! Start your free Prime trial today
es: ¡Siéntete más sano hoy! Empieza tu prueba gratis de Prime hoy

# r149302035
source: Sleep better tonight! Start your free Prime trial now!
es: ¡Duerme mejor esta noche! ¡Empieza tu prueba Prime ahora!

# r243070607
source: Start sleeping better tonight- a special offer just for you!
es: Empieza a dormir mejor esta noche - ¡una oferta especial sólo para ti!

# r792288145
source: Sleep better today! Don’t miss out on this offer
es: ¡Duerme mejor esta noche! No te pierdas esta oferta

# r805818831
source: Start your free Prime trial today and sleep better tonight
es: Empieza tu prueba gratis de Prime hoy y duerme mejor esta noche

# r236872220
source: Start sleeping better tonight- a special offer just for you
es: Empieza a dormir mejor esta noche - una oferta especial sólo para ti

# r467745986
source: Let HealthTap help you achieve your goals- try Prime for free!
es: ¡Deja que HealthTap te ayude a lograr tus metas- prueba Prime gratis!

# r298733365
source: Get help achieving your goals with a free trial to Prime
es: Obtén ayuda para lograr tus metas con una prueba gratis de Prime

# r77683659
source: Talk to a doctor about your health goals -- don’t miss this free trial offer!
es: Habla con un doctor acerca de tus metas de salud -- ¡no te pierdas esta oferta de prueba gratis!

# r847996833
source: Feel better today! Start your free Prime trial today!
es: ¡Siéntete mejor hoy! ¡Empieza tu prueba gratis de Prime hoy!

# r1032941565
source: Feel healthier and happier today! Start your free Prime trial now!
es: ¡Siéntete más sano y feliz hoy! ¡Empieza tu prueba Prime ahora!

# r952544029
source: Feel healthier and happier today! Don’t miss this free trial offer
es: ¡Siéntete más sano y feliz hoy! No te pierdas de esta oferta de prueba gratis

# r841925946
source: Have questions about your pregnancy? Talk to a doctor for free!
es: ¿Tienes preguntas acerca de tu embarazo? ¡Habla con un doctor gratis!

# r540171768
source: Congratulations on taking the first steps towards %{optionsgoal_name}!
es: ¡Felicidades por tomar los primeros pasos hacia %{optionsgoal_name}!

# r67159883
source: Have a question about your baby? Talk to a doctor now!
es: ¿Tienes una pregunta sobre tu bebé? ¡Habla con un doctor ahora!

# r733380932
source: HealthTap doctors are available for you 24/7
es: Doctores HealthTap están disponibles para ti 24/7

# r123084213
source: Get help from a HealthTap doctor now!
es: ¡Obtén ayuda de un doctor HealthTap ahora!

# r510653095
source: Let our HealthTap doctors help you with %{optionsgoal_name}
es: Deja que nuestros doctores HealthTap te ayuden con %{optionsgoal_name}

# r49142385
source: Talk to a doctor anytime, day or night, with HealthTap Prime
es: Habla con un doctor en cualquier momento, día o noche, con HealthTap Prime

# r820700579
source: Have questions about your health files? Ask a doctor now!
es: ¿Tienes preguntas sobre tus archivos de salud? ¡Pregúntale a un doctor ahora!

# r1011138549
source: Congratulations, %{person}! You’re now a HealthTap Prime member!
es: ¡Felicidades, %{person}! ¡Ahora eres un miembro de HealthTap Prime!

# r923086474
source: Congratulations, %{person}! You’re now a HealthTap Prime subscriber!
es: ¡Felicidades, %{person}! ¡Ahora eres un suscriptor de HealthTap Prime!

# r657832154
source: Congratulations! You're now a HealthTap Prime member!
es: ¡Felicidades! ¡Ahora eres un miembro de HealthTap Prime!

# r733775060
source: Congratulations! You're now a HealthTap Prime subscriber!
es: ¡Felicidades! ¡Ahora eres un suscriptor de HealthTap Prime!

# r393236598
source: %{notification_name}, an update about your Prime subscription
es: %{notification_name}, una actualización acerca de tu suscripción Prime

# r782101567
source: An update about your Prime subscription
es: Una actualización acerca de tu suscripción Prime

# r986250982
source: "Isaac at HealthTap" <notifications@healthtap.com>
es: "Isaac en HealthTap" <notifications@healthtap.com>

# r980171051
source: %{notification_name}, we're sorry to see you go
es: %{notification_name}, lamentamos verte partir

# r359605791
source: Dear %{notification_name},
es: Querido, %{notification_name},

# r1011900604
source: We're sorry to see you go
es: Lamentamos verte partir

# r660741977
source: %{notification_name}, we’re sorry to see you go, and …
es: %{notification_name}, lamentamos verte partir, y...

# r1035414852
source: We’re sorry to see you go, and …
es: Lamentamos verte partir, y...

# r292987649
source: %{notification_name}!, we’re sorry to see you go, and …
es: ¡%{notification_name}!, lamentamos verte partir, y...

# r184654746
source: %{notification_name}, we’ve issued you a refund for your Virtual Consult
es: %{notification_name}, hemos emitido un reembolso para ti por tu Consulta Virtual

# r1047330106
source: We’ve issued you a refund for your Virtual Consult
es: Hemos emitido un reembolso para ti por tu Consulta Virtual

# r639055192
source: Please verify your email to continue
es: Por favor, verifica tu correo electrónico para continuar

# r994918894
source: Message: (%{message}), from: (%{number})
es: Mensaje: (%{message}), de: (%{number})

# r944217877
source: [PRIME OPS] message from %{number} via twilio
es: [PRIME OPS] mensaje de %{number} vía twilio

# r915124990
source: [OPS ALERT] Malpractice Insurance
es: [OPS ALERT] Seguro de Negligencia

# r389491174
source: %{name} (%{id}) conducts 3 consults in a month for the same profile (subaccount or main account).
es: %{name} (%{id}) conduce 3 consultas en un mes para el mismo perfil (subcuenta o cuenta principal).

# r1048547517
source: [PRIME OPS] Soft Limit Approached - Profile
es: [PRIME OPS] Límite Suave Alcanzado - Perfil

# r406832455
source: %{name} (%{id}) conducts 5 consults in a month for the same user.
es: %{name} (%{id}) conduce 5 consultas en un mes para el mismo usuario.

# r693828177
source: [PRIME OPS] Soft Limit Approached - User
es: [PRIME OPS] Límite Suave Alcanzado - Usuario

# r832018521
source: The prescription script has failed for a specific script for any reason.
es: La receta ha fallado para alguna prescripción específica por alguna razón

# r871349601
source: [PRIME OPS] Prescription Script Failed Completely
es: [PRIME OPS] Receta Falló Completamente

# r375337984
source: The prescription script has failed for any reason.
es: La receta ha fallado por alguna razón.

# r388431196
source: %{name} (%{id}) automatic charge attemp fails.
es: %{name} (%{id}) intento de carga automática falla

# r969812578
source: [PRIME OPS] Credit Card No Longer Valid
es: [PRIME OPS] La Tarjeta de Crédito Ya no Es Válida

# r800165860
source: Consult(%{consult_id}) got disconnected between %{expert_name} (%{expert_id}) and %{patient_name} (%{patient_id}) unexpectedly.
es: Consulta(%{consult_id}) se desconectó entre %{expert_name} (%{expert_id}) y %{patient_name} (%{patient_id}) inesperadamente.

# r462740073
source: [PRIME OPS] Call Disconnected
es: [PRIME OPS] Llamada Desconectada

# r51491243
source: Congratulations on earning your Virtual Care certification!
es: ¡Felicidades por ganar tu certificación de Atención Virtual!

# r196100989
source: HealthTap Advisor Group Submissions
es: Presentaciones del Grupo Consejero de HealthTap

# r42659765
source: HealthTap Prime Tip 1: Use your marketing kit
es: Tip 1 de HealthTap Prime: Usa tu kit de mercadotecnia

# r396271626
source: HealthTap Prime Tip 2: Use your demo account and video provided
es: Tip 2 de HealthTap Prime: Usa tu cuenta y video demos proporcionados

# r31602335
source: HealthTap Prime Tip 3: What to email your clients
es: Tip 3 de HealthTap Prime: Qué enviar por correo electrónico a tus clientes

# r448882032
source: HealthTap Prime Tip 4: Post on your blog and website for one click purchase
es: Tip 4 de HealthTap Prime: Publica en tu blog y sitio web para una compra en un clic

# r449532469
source: HealthTap Prime Tip 5: Share these value propositions with your book of business
es: Tip 5 de HealthTap Prime: Comparte estas valiosas propuestas con tu libreta de negocios

# r88440275
source: HealthTap Prime Tip 6: The power of social media
es: Tip 6 de HealthTap Prime: El poder de las redes sociales

# r11482969
source: HealthTap Prime Tip 7: Follow-up with your clients
es: Tip 7 de HealthTap Prime: Continúa con tus clientes

# r964010496
source: Your verification code is %{code}
es: Tu código de verificación es %{code}

# r390834448
source: %{expert_name} (%{expert_id}) missed a shift without cancelling. %{expert_shift}.
es: %{expert_name} (%{expert_id}) se perdió de un turno sin cancelar. %{expert_shift}.

# r955328956
source: %{expert_name} (%{expert_id}) has taken more than 20 minutes of break with number of: %{num_of_break} times.
es: %{expert_name} (%{expert_id}) ha tomado más de 20 minutos de receso con un número de: %{num_of_break} veces.

# r985925195
source: %{name} (%{id}) got credit charge back for %{dollor_charge_back}.
es: %{name} (%{id}) obtuvo devolución de crédito por %{dollor_charge_back}.

# r1053830303
source: %{expert_name} (%{expert_id}) is 5 minutes late for a shift.
es: %{expert_name} (%{expert_id}) tiene 5 minutos de retraso para un turno.

# r193719648
source: %{expert_name} (%{expert_id}) is 30 minutes late for a shift.
es: %{expert_name} (%{expert_id}) tiene 30 minutos de retraso para un turno.

# r1044927567
source: %{expert_name} (%{expert_id}) average call length for a shift is less than 10 minutes. Shift Details: actual=>%{utilization_figure_actual} vs expected=>%{utilization_figure_expected}
es: %{expert_name} (%{expert_id}) duración promedio por llamada para un turno es de menos de 10 minutos Detalles de turno: real=>%{utilization_figure_actual} vs esperado=>%{utilization_figure_expected}

# r930829031
source: A shift in any state receives less than [num of comitted doctors for shift * 4 patients per shift * 4 hours * 50%] consultation requests. Shift Details: actual=>%{utilization_figure_actual} vs expected=>%{utilization_figure_expected}
es: Un turno en cualquier estado recibe menos de [num of comitted doctors for shift * 4 patients per shift * 4 hours * 50%] solicitudes de consulta. Detalles de Turno: reall=>%{utilization_figure_actual} vs esperado=>%{utilization_figure_expected}

# r524767115
source: (# of calls initiated by customers / # picked up by doctors) > 1 over the last hour, measured each hour of a shift in each state. Shift Details: actual=>%{utilization_figure_actual} vs expected=>%{utilization_figure_expected}
es: (# de llamadas iniciadas por clientes / # contestadas por doctores) > 1 más la última hora, medidas cada hora de un turno en cada estado. Shift Details: actual=>%{utilization_figure_actual} vs expected=>%{utilization_figure_expected}

# r524448550
source: %{state} queue for %{shift_detail} wait time > 30 minutes, raise Yellow alert. We have %{num_in_queue} in queue, but %{num_online_doctors} of doctors online.
es: Fila de %{state} para %{shift_detail} tiempo de espera > 30 minutos, activa alerta Amarilla. Tenemos %{num_in_queue} en fila, pero %{num_online_doctors} de doctores en línea.

# r284270600
source: %{state} queue for %{shift_detail} wait time > 90 minutes, raise Orange alert. We have %{num_in_queue} in queue, but %{num_online_doctors} of doctors online.
es: Fila de %{state} para %{shift_detail} tiempo de espera > 90 minutos, activa alerta Naranja. Tenemos %{num_in_queue} en fila, pero %{num_online_doctors} de doctores en línea.

# r879590410
source: %{state} queue for %{shift_detail} wait time > 120 minutes, raise Red alert. We have %{num_in_queue} in queue, but %{num_online_doctors} of doctors online.
es: Fila de %{state} para %{shift_detail} tiempo de espera > 120 minutos, activa alerta Roja. Tenemos %{num_in_queue} en fila, pero %{num_online_doctors} de doctores en línea.

# r439813941
source: 24 hours before %{expert_name} (%{expert_id}) doctor is scheduled to start his first shift. Shift Details: %{shift_details}.
es: 24 horas antes de que %{expert_name} (%{expert_id}) doctor está agendado para empezar su primer turno. Detalles de Turno: %{shift_details}.

# r104002293
source: 24 hours after %{expert_name} (%{expert_id}) doctor has completed his first shift. Shift Details: %{shift_details}.
es: 24 horas después de que %{expert_name} (%{expert_id}) doctor ha completado su primer turno. Detalles de Turno: %{shift_details}.

# r421481882
source: Virtual Appointment for %{appointment_recipient} on HealthTap is confirmed!
es: ¡Cita Virtual para %{appointment_recipient} está confirmada en HealthTap!

# r115300784
source: Virtual Appointment for %{appointment_recipient} has been canceled
es: Cita Virtual para %{appointment_recipient} ha sido cancelada

# r424545324
source: Reminder: Virtual Appointment on HealthTap on %{date}
es: Recordatorio: Cita Virtual en HealthTap el %{date}

# r649292409
source: %{person}, have you missed the Virtual Appointment on HealthTap?
es: %{person}, ¿te has perdido la Cita Virtual en HealthTap?

# r363454858
source: We’re sorry you weren’t able to connect with %{expert}
es: Lo sentimos que no te hayas podido conectar con %{expert}

# r873247938
source: Your request to connect with %{expert} was received!
es: ¡Tu solicitud para conectarte con %{expert} fue recibida!

# r715027591
source: Would you like to consult %{expert}?
es: ¿Te gustaría consultar a %{expert}?

# r623023794
source: %{person}, here’s your receipt for your consult with %{expert}
es: %{person}, aquí está tu recibo por la consulta con %{expert}

# r557340457
source: We still haven’t heard from %{expert}
es: Aún no hemos oído de %{expert}

# r451325796
source: Your answer is coming! While you wait, connect for a live consult
es: ¡Tu respuesta está en camino! Mientras esperas, conéctate para una consulta virtual

# r197431842
source: %{suggested_doctors0} is available to help you
es: %{suggested_doctors0} está disponible para ayudarte

# r594182569
source: %{person}, 1 easy click to build your Care-Team!
es: %{person}, ¡1 clic fácil para construir tu Equipo de Atención!

# r279394079
source: %{person}, grow your Doctor Care-Team with one easy click!
es: %{person}, ¡haz crecer tu Equipo de Atención médico con un clic fácil!

# r554301253
source: %{person}, invite top specialty doctors to join your Care-Team!
es: %{person}, ¡invita a los mejores doctores especialistas a unirse a tu Equipo de Atención!

# r308410766
source: %{person}, have top specialists on your Care-Team – just one click!
es: %{person}, ¡ten a los mejores especialistas en tu Equipo de Atención - sólo un clic!

# r818083801
source: %{expert}, we found patients who may be interested in consulting you
es: %{expert}, encontramos pacientes que pueden estar interesados en consultarte

# r175835303
source: %{person}, would you like to chat?
es: %{person}, ¿te gustaría chatear?

# r108032841
source: %{person}, you can now consult me!
es: %{person}, ¡puedes consultarme!

# r819434360
source: We’ve contacted %{expert} on your behalf
es: Hemos contactado a %{expert} en tu nombre

# r140332372
source: %{person}, I’d love to learn more about you
es: %{person}, me encantaría aprender más de ti

# r466916663
source: %{person}, I’d like to connect as your doctor on HealthTap
es: %{person}, me gustaría conectarme como tu doctor en HealthTap

# r27530282
source: Welcome to HealthTap Prime for Advisors!
es: ¡Bienvenido a HealthTap para Asesores!

# r162734617
source: Welcome to HealthTap Compass for Affiliate Advisors
es: Bienvenido a HealthTap Compass para Asesores Afiliados

# r763482293
source: You've been given access to world-class healthcare by %{broker}
es: Se te ha dado acceso a atención a la salud de clase mundial por parte de %{broker}

# r882703349
source: Get access to HealthTap Prime now!
es: ¡Obtén acceso a HealthTap Prime ahora!

# r855040147
source: %{fn}, get access to HealthTap Prime now!
es: %{fn}, ¡obtén acceso a HealthTap Prime ahora!

# r229272160
source: HealthTap Compass: Set Up Your Group
es: HealthTap Compass: Configura Tu Grupo

# r307163721
source: Still need help from %{expert}? %{expert} is here to help
es: ¿Aún necesitas ayuda de %{expert}? %{expert} está aquí para ayudar

# r944959117
source: Did you want to start your consult? Try today for only %{creditspriceplan}!
es: ¿Querías empezar tu consulta? ¡Prueba ahora por sólo %{creditspriceplan}!

# r752287076
source: %{person}, would you like to send me a secure message?
es: %{person}, ¿te gustaría enviarme un mensaje seguro?

# r1024317613
source: %{person}, want to send me a secure message?
es: %{person}, ¿quieres enviarme un mensaje seguro?

# r364274558
source: %{person}, I haven’t heard back from you
es: %{person}, ya no he escuchado de ti

# r539802802
source: %{person}, let’s set a time to connect
es: %{person}, establezcamos una hora para conectarnos

# r163027518
source: Did you have trouble paying for your consult?
es: ¿Tuviste problemas pagando tu consulta?

# r1048935070
source: Summary of Automated Patient Connection Responses
es: Resumen de Respuestas de Conexiones Automatizadas de Pacientes

# r290017346
source: Connect with these doctors on HealthTap
es: Conecta con estos doctores en HealthTap

# r952628837
source: See me at my Virtual Practice!
es: ¡Te veo en mi Consultorio Virtual!

# r986125862
source: Reminder: Connect with %{expert} to save time at your next visit
es: Recordatorio: Conéctate con %{expert} para ahorrar tiempo en tu siguiente visita

# r788149456
source: %{expert} invites you to join %{expert} virtual practice
es: %{expert} te invita a unirte al consultorio virtual de %{expert}

# r526698896
source: Connect with %{expert}'s Virtual Practice
es: Conéctate con el Consultorio Virtual de %{expert}

# r477202473
source: Ready to connect?
es: ¿Listo para conectarte?

# r811994956
source: Join me on HealthTap!
es: ¡Únete a mí en HealthTap!

# r267553416
source: Your patient is waiting for your answer in your Virtual Practice
es: Tu paciente está esperando por tu respuesta en tu Consultorio Virtual

# r277849592
source: Help millions with 1-click! How effective is %{medication} for %{indication}?
es: ¡Ayuda a millones con 1 clic! ¿Qué tan efectivo es %{medication} para %{indication}?

# r1022813528
source: %{expert}, Achieve Knowledge Editor status with more reviews
es: %{expert}, Logra estado de Editor de Conocimientos con más valoraciones

# r1022095595
source: %{expert}, Achieve Knowledge Editor status with just %{num} more reviews
es: %{expert}, Logra estado de Conocimiento de Editor con sólo %{num} más reseñas

# r768129266
source: %{expert} via HealthTap <notifications@healthtap.com>
es: %{expert} vía HealthTap <notifications@healthtap.com>
