Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r962254231
source: We would love for you to feel good about your health, especially during your pregnancy. Try HealthTap Prime for free and see how easy it is to achieve your goals and live a healthier, happier life!
es: Nos encantaría que te sintieras bien acerca de tu salud, especialmente durante tu embarazo. Prueba HealthTap Prime gratis, ¡y ve qué tan fácil es alcanzar tus metas y vivir una vida más saludable y feliz!

# r60446013
source: Ask this doctor.
es: Pregúntale a este doctor.

# r1047358604
source: Conduct consults over live video, voice, and text chat via smartphone, tablet, or computer
es: Realiza consultas en chat de video, voz y texto en vivo a través un teléfono inteligente, tableta o computadora

# r1055449147
source: Provide advice and diagnosis with a SOAP note that includes actionable checklists
es: Brinda consejo y diagnóstico con una nota de SOAP que incluya listados de acciones

# r658522715
source: Acquire Category 1 CME credits for free
es: Adquiere créditos de Categoría 1 CME gratis

# r255539798
source: Add %{person} back.
es: Añade a %{person} otra vez.

# r869628571
source: Get in touch with %{referred_to_expert}.
es: Ponte en contacto con %{referred_to_expert}.

# r1007152274
source: The email address associated with your HealthTap account was changed from this email:
es: Esta dirección de correo electrónico asociada con tu cuenta de HealthTap fue cambiada desde este correo electrónico:

# r1058199559
source: If you did not make this change, please reply to this email to let us know right away so we reverse this change. For your security, we will also reset your password.
es: Si no hiciste este cambio, por favor, responde a este correo electrónico para hacérnoslo saber de inmediato para que podamos invertir este cambio. Por tu seguridad, también restableceremos tu contraseña.

# r1023911915
source: You may have heard that the very first case of Ebola in the U.S. was diagnosed in Texas last week. HealthTap doctors are ready and willing to help with any questions you have, including information about early symptoms and how the virus spreads. With HealthTap Prime you don’t need to schedule and wait for an appointment, or even leave your home; connect immediately with a doctor on HealthTap Prime, and get the peace of mind that you and your family are safe.
es: Puedes haber oído que el primer caso de Ébola en los EE.UU. fue diagnosticado en Texas la semana pasada. Los doctores de HealthTap están listos y dispuestos a ayudar con cualquier pregunta que puedas tener, incluyendo información acerca de primeros síntomas y como se expande el virus. Con HealthTap Prime no necesitas agendar y esperar por una cita, o incluso dejar tu casa; conéctate inmediatamente con un doctor en HealthTap Prime, y obtén la paz mental de que tú y tu familia están a salvo.

# r844015234
source: The all new HealthTap Prime is the revolutionary service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Ask any question, get a prescription refill, and even receive a second opinion about your health and well-being, right from any computer or mobile device.
es: El completamente nuevo HealthTap Prime es el servicio revolucionario que te brinda Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7, desde cualquier parte, a través de chats de texto o video HD. Haz cualquier pregunta, obtén resurtidos de recetas, e incluso recibe una segunda opinión acerca de tu salud y bienestar, directamente de cualquier computadora o dispositivo móvil.

# r99470720
source: Join Prime today
es: Únete a Prime hoy

# r463083961
source: from %{sender}
es: de %{sender}

# r114548662
source: See the file on HealthTap.
es: Ver el archivo en HealthTap.

# r266711992
source: Enhance Profile
es: Mejorar Perfil

# r524414498
source: Post widget
es: Publicar Widget

# r924760161
source: Staff portal
es: Portal de Personal

# r101053891
source: Tell patients
es: Cuéntale a pacientes

# r400619742
source: Provide high quality answers to health questions.
es: Brinda respuestas de alta calidad a preguntas de salud.

# r1034468257
source: Add to your interactive directory profile
es: Añade tu perfil de directorio interactivo

# r76921189
source: colleague
es: colega

# r492585175
source: DocScore page
es: Página de DocScore

# r97698135
source: for doing what you do best
es: por hacer lo que hacer mejor

# r907178783
source: and immediately
es: e inmediatamente

# r425366852
source: Get paid well
es: Ser bien pagado

# r1030194460
source: Answer Now
es: Contestar Ahora

# r311051875
source: ...or see what other questions members have asked today »
es: ...o ve qué otras preguntas han preguntado los miembros hoy »

# r344169842
source: Modify your topic subscriptions.
es: Modifica tus suscripciones a temas.

# r132352694
source: Hi %{expert},
es: Hola %{experto},

# r558579595
source: INVITE YOUR DOCTORS
es: INVITA A TUS DOCTORES

# r69789083
source: FIND YOUR DOCTOR
es: ENCUENTRA A TU DOCTOR

# r548414328
source: Hello
es: Hola

# r165196775
source: Get your gift!
es: ¡Obtén tu regalo!

# r462844196
source: Doctor created tips and checklists to help you meet your health goals
es: Tips y listados creados por doctores para ayudarte a cumplir tus metas de salud

# r85071403
source: Answer this question now.
es: Contesta esta pregunta ahora.

# r1000023006
source: Enter the client’s group size and your selling price here ›
es: Ingresa el tamaño del grupo de clientes y tu tarifa de venta aquí ›

# r28141787
source: Enter your client's email
es: Ingresa el correo electrónico de tu cliente

# r752145143
source: Your client is emailed, pays and is given access to their HealthTap Compass account(s)
es: Se le ha enviado un correo electrónico a tu cliente, cuando pague se le dará acceso a su(s) cuenta(s) HealthTap Compass

# r1019889089
source: Dear %{advisory_request},
es: Querido (a) %{advisory_request},

# r807851784
source: We are excited to get you and your members set up with HealthTap Compass accounts - immediate world-class healthcare from query to cure.
es: Estamos emocionados de darle a ti y tus miembros sus cuentas HealthTap Compass – atención a la salud de clase mundial inmediata de duda a cura.

# r85238367
source: Please fill out the document attached for the %{advisory_request} HealthTap Compass accounts purchased and send it as an attachment reply to this email.
es: Por favor, completa el documento adjunto para el %{advisory_request} de cuentas de HealthTap compradas y envíalo como archivo adjunto en respuesta a este correo electrónico.

# r311109267
source: Executive Vice President, Head of Business Development & Sales
es: Vice Presidente Ejecutivo, Líder de Desarrollo de Negocios y Ventas

# r596491405
source: immediately. Our
es: inmediatamente. Nuestro

# r747822889
source: Dear %{name},
es: Querido (a) %{name}

# r368172542
source: Set my password
es: Configurar mi contraseña

# r765981642
source: Access my account
es: Acceder a mi cuenta

# r150744235
source: We’re privileged to have %{actor} here to add another opinion to the mix. Show %{abbreviated_name} your appreciation with just one click %{start_tag}by thanking them.%{end_tag}
es: Somos privilegiados de tener a %{actor} aquí para añadir otra opinión a la mezcla. Muestra a %{abbreviated_name} tu agradecimiento con sólo un clic %{start_tag} agradeciéndoles. %{end_tag}

# r963106557
source: Ask a health related question
es: Haz una pregunta relacionada con la salud

# r1017852307
source: Search friends
es: Buscar amigos

# r553916159
source: Enter procedure
es: Ingresar procedimiento

# r548087587
source: Enter symptom
es: Ingresar síntoma

# r461618171
source: Enter risk factor
es: Ingresar factor de riesgo

# r565955115
source: Enter patient's emails separated by commas
es: Ingresar correos electrónicos de pacientes separados por comas

# r175757155
source: Enter a personal message (If blank, we'll send a general invitation on your behalf)
es: Ingresar un mensaje personal (si está en blanco, enviaremos una invitación general en tu nombre)

# r780958634
source: Search for a patient
es: Buscar paciente

# r59266973
source: Describe patient's chief complaint, history of present illness and relevant past medical history
es: Describe la queja principal, historia de la enfermedad presente, e historia clínica relevante del paciente

# r614464625
source: Describe the patient's social history and habits, family history, medications & allergies, physical exams, test results, procedures, and/or responses to treatment (optional)
es: Describe los hábitos e historial social del paciente, antecedentes familiares, medicamentos y alergias, exámenes físicos, resultados de laboratorios, procedimientos y/o respuestas a tratamiento (opcional)

# r1001945018
source: Search tips and checklists
es: Buscar tips y listados

# r331662005
source: Last 7 days (%{current_person})
es: Últimos 7 días (%{current_person})

# r214251561
source: Professional license number
es: Número de licencia profesional

# r862277033
source: Expiration date (MM/DD/Year)
es: Fecha de vencimiento (MM/DD/Año)

# r1008129605
source: DEA License number
es: Número de licencia DEA

# r1004152567
source: Mobile (555-123-3832)
es: Teléfono Móvil (555-123-3832)

# r931651165
source: Work (1-555-123-3832)
es: Teléfono de trabajo (-555-123-3832)

# r133098646
source: Home (1-555-123-3832)
es: Teléfono de casa (-555-123-3832)

# r184196019
source: fullname (no spaces/periods/special characters)
es: nombre completo (sin espacios/puntos/caracteres especiales)

# r66873680
source: Find a goal ex: Lose Weight
es: Encuentra una meta ejemplo: Pierde Peso

# r133162784
source: Enter a personalized message (optional)
es: Ingresa un mensaje personalizado (opcional)

# r42194758
source: Start typing and choose a topic
es: Empieza escribiendo y escogiendo un tema

# r623964073
source: Search name
es: Buscar nombre

# r657094134
source: Search school
es: Buscar escuela

# r93198350
source: Enter year
es: Ingresar año

# r780692673
source: Please specify
es: Por favor, especifica

# r707342263
source: Hospital or program name
es: Hospital o nombre del programa

# r954381026
source: Your mobile phone number
es: Tu número de teléfono móvil

# r633576973
source: Enter $
es: Ingresar $

# r1013939542
source: %{num_years} years old,
es: %{num_years} años de edad

# r35980242
source: expert picture
es: foto de experto

# r849013849
source: HealthTap logo
es: Logo de HealthTap

# r828318255
source: Back to index
es: Regreso a índice

# r222975446
source: New Expert Top Data entry
es: Nueva entrada de Mejores Datos de Experto

# r444966886
source: Destroy
es: Destruir

# r50945250
source: Search a specialty
es: Buscar una especialidad

# r547643535
source: New Episode item
es: Elemento de Nuevo Episodio

# r104668502
source: Enter email
es: Ingresar correo electrónico

# r129438299
source: Optional notes (e.g., severity and nature of condition, previous dates of occurrence)
es: Notas opcionales (ejemplo, severidad y naturaleza de la condición y fechas previas de suceso)

# r218694907
source: Optional notes (e.g., side effects, dosage)
es: Notas opcionales (e.g., efectos secundarios y dosis)

# r385969387
source: Enter phone number
es: Ingresar número de teléfono

# r988213647
source: Enter your password
es: Ingresar contraseña

# r762146195
source: Enter your access code
es: Ingresa tu código de acceso

# r400912
source: Mobile Phone
es: Teléfono móvil

# r238457710
source: Street Address
es: Dirección física

# r704793353
source: DEA Registration Number (optional)
es: Número de Registro de DEA (opcional)

# r684178853
source: Enter summary notes for the patient
es: Ingresar notas de resumen para el paciente

# r801932590
source: Enter diagnosis or keyword
es: Ingresar diagnóstico o palabra clave

# r448111371
source: Search by city or zip code
es: Buscar por ciudad o código postal

# r860654748
source: Not displayed to patient
es: No mostrada al paciente

# r744646303
source: Check to automatically submit insurance claim information at consult completion. (If unchecked, instructions for claim review will be emailed.) You can view submitted and unsubmitted claims under "Claim History" on your HealthTap “Grow Your Practice” page.
es: Marca para presentar automáticamente información de reclamación por seguro médico al final de la consulta. (Si no está marcado, las instrucciones para la revisión de la reclamación serán enviadas por correo electrónico) Puedes ver solicitudes presentadas o no presentadas bajo "Historial de Reclamaciones" en tu página "Haz Crecer Tu Consultorio" de HealthTap.

# r632058845
source: SEND & END
es: ENVIAR & TERMINAR

# r244611086
source: Search by doctor's name or specialty
es: Buscar por nombre del doctor o especialidad

# r870087497
source: Phone (555-123-4567) (optional)
es: Teléfono (555-123-4567) (opcional)

# r709021977
source: Email (optional)
es: Correo electrónico (opcional)

# r209706461
source: Search by medication name
es: Buscar por nombre de medicamento

# r436746289
source: refill
es: resurtir

# r265586258
source: Type name of test
es: Escribe el nombre de la prueba

# r359564606
source: Cannot answer
es: No puede contestar

# r1036903221
source: Let the patient know why
es: Hazle saber al paciente por qué

# r214513869
source: No file name
es: Sin nombre de archivo

# r478904057
source: %{mapactionfrequency} in a row
es: %{mapactionfrequency} seguidos

# r247102145
source: Search for a health goal or topic
es: Buscar una meta o tema de salud

# r564024397
source: %{patient} year old patient
es: paciente de %{patient} años de edad

# r992213779
source: %{num_years} yr old %{sex}
es: %{sex} de %{num_years} años de edad

# r897850636
source: %{sex} patient
es: paciente %{sex}

# r135990335
source: %{person} for %{subaccount} (%{relationship}
es: %{person} para %{subaccount} (%{relationship}

# r516797755
source: Recommend an action
es: Recomendar una acción

# r508242407
source: New Banner
es: Nuevo Banner

# r1070688173
source: Fast, easy, and accessible
es: Rápido, fácil y accesible

# r767451500
source: Private and secure
es: Privado y seguro

# r987868893
source: Single sign-on to %{org} resources
es: Solo regístrate para %{org} recursos

# r172163704
source: Leverage existing investments
es: Aprovecha inversiones existentes

# r797825802
source: Dedicated support for your success
es: Dedicado apoyo para tu éxito

# r1037087115
source: Unparalleled real-time data insights
es: Perspicacias de datos en tiempo real sin paralelos

# r913613888
source: Billions of instant doctor answers served
es: Billones de respuestas médicas instantáneas servidas

# r447303013
source: Doctor-created tips
es: Tips creados por doctores

# r835968567
source: Doctor-curated health news
es: Noticias de salud curadas por doctores

# r262129610
source: Doctor insights on conditions and symptoms
es: Perspicacias de doctores sobre condiciones y síntomas

# r451908267
source: Doctor insights on procedures
es: Perspicacias de doctores sobre procedimientos

# r688454060
source: Doctor insights on medications
es: Perspicacias de doctores sobre medicamentos

# r76255039
source: Doctor-recommended health and medical apps
es: Aplicaciones médicas y de salud recomendadas por doctores

# r829127024
source: Doctor insights on 320+ health goals (prevention, wellness, disease management, and more)
es: Perspicacias de doctores sobre 320+ metas de salud (prevención, bienestar, manejo de enfermedad, y más)

# r440782107
source: Comprehensive doctor directory and provider search
es: Directorio completo de doctores y búsqueda de proveedores

# r477205552
source: Doctor network
es: Red de doctores

# r628053569
source: Scheduling appointments for video consultations
es: Agendando citas para consultas por video

# r943565192
source: 24/7 urgent primary care consults for your patients for after hours patient care
es: Consultas de atención primaria, 24/7, para tus pacientes para atención al paciente después de horas

# r798367405
source: Secure email text consultations (asynchronous)
es: Consultas de texto seguras por correo electrónico (asíncronas)

# r358993601
source: Real-time text consultations (synchronous)
es: Consultas de texto en tiempo real (sincronizadas)

# r1044051724
source: Dynamic multimedia live consultations (HD video, voice, text)
es: Consultas multimedia en vivo dinámicas (video HD, voz y texto)

# r258433305
source: Library of thousands of checklists for conditions and healthy living goals
es: Biblioteca de miles de listados para condiciones y metas de una vida sana

# r884284287
source: Fully customizable checklists after every consult
es: Listados completamente personalizables después de cada consulta

# r252462397
source: Automated doctor reminders for improved adherence and compliance
es: Recordatorios de doctores automatizados para una adherencia y cumplimiento mejorados

# r998495747
source: Automated patient feedback surveys
es: Encuestas de satisfacción de clientes automatizadas

# r577967240
source: Personalized feeds of doctor insights
es: Feeds personalizados de perspicacias de doctores

# r897628374
source: Highly-optimized engagement campaigns validated by hundreds of millions of consumers
es: Campañas de participación altamente optimizadas para cientos de millones de consumidores

# r619774506
source: Personalized weekly health digest
es: Compendios de salud semanales personalizados

# r207112454
source: Personalized, cohorted communications
es: Comunicaciones conjuntas y personalizadas

# r906797755
source: Answers and consults peer-reviewed by doctors
es: Respuestas y consultas con previsión por pares por doctores

# r1060253106
source: RateRx: doctor ratings on drug efficacy
es: RateRx: puntuaciones médicas sobre la eficacia de fármacos

# r205925989
source: AppRx: doctor recommendations of high-quality health and medical apps
es: AppRx: recomendaciones médicas para aplicaciones médicas y de salud de alta calidad

# r120588240
source: DocScore: doctor reputation and expertise transparency
es: DocScore: reputación de doctores y transparencia de destreza

# r333379712
source: “Known Fors”: doctors’ areas of expertise and bedside manner validated by other doctors and patients
es: "Conocido Por": áreas de destreza de doctores y trato de paciente validados por otros doctores y pacientes

# r958945895
source: Curbside consults between doctors in 140+ specialties
es: Consultas de banqueta entre doctores en 140+ especialidades

# r462253166
source: Secure, private messaging between doctors on any mobile device or computer
es: Mensajería segura y privada entre doctores en cualquier dispositivo móvil o computadora

# r133530034
source: Doctors present and collaboratively discuss complex and/or challenging medical cases
es: Doctores presentan y discuten de manera colaborativa casos médicos complejos y/o desafiantes

# r374539282
source: Doctors can learn and earn AMA PRA Category 1 Continuing Medical Education (CME) Credits
es: Doctores pueden aprender y ganar créditos de Educación Médica Continua (CME) AMA, PRA de Categoría 1

# r805828207
source: Set your own pricing for monthly subscriptions to exchange secure asychronous messages
es: Establece tu propia tarifa para suscripciones mensuales para intercambiar mensajes asíncronos seguros

# r321253968
source: Set your own pricing for live consults by appointment duration
es: Establece tu propia tarifa para consultas en vivo por duración de cita

# r471833268
source: Optimized for in-network referrals
es: Referencias en red optimizadas

# r244484027
source: Two-way synchronization with your EMR
es: Sincronización bidireccional con tu EMR

# r641597025
source: Two-way sychronization with practice scheduling system for appointments
es: Sincronización bidireccional con tu sistema de agenda de tu consultorio para citas

# r959619003
source: Reimbursement and real-time eligibility checks for patients
es: Reembolso y verificaciones de elegibilidad en tiempo real para pacientes

# r838264341
source: Apps across platforms (iPhone/iPad, Android phone, Android tablet, Apple Watch, Android Wear, Mac/Windows PCs) for patients and doctors
es: Aplicaciones a través de plataformas (iPhone/iPad, teléfono Android, tableta Android, Apple Watch, Android Wear y Mac/Windows) para pacientes y doctores

# r1382082
source: Data from medical devices and wearables and accessibility of data at point-of-care
es: Información de dispositivos y usables médicos, y accesibilidad de información en punto de atención

# r961645289
source: Claims submission to any payor or billing system
es: Presentación de reclamaciones a cualquier sistema de pagos o de facturación.

# r647722886
source: Order tests and receive results seamlessly in a virtual consult
es: Ordena pruebas y recibe resultados de forma impecable en una consulta virtual

# r63116807
source: Prescriptions instantly transmitted to any retail or mail-order pharmacy
es: Recetas transmitidas instantáneamente a cualquier farmacia a menudeo o por órdenes por correo

# r529468816
source: Secure single sign-on (SSO) capability with other services
es: Capacidad de Segure Single Sign-on (SSO) con otros servicios

# r33263003
source: Priority access to world-class patient and doctor technical support
es: Acceso prioritario a soporte técnico de clase mundial para pacientes y doctores

# r476650888
source: Integration with provider’s support team
es: Integración con el equipo de apoyo del proveedor

# r367783813
source: HIPAA-compliant
es: En conformidad con HIPAA

# r356877831
source: Telemedicine insurance for doctors across 140 specialties
es: Seguro de telemedicina para doctores a través de 140 especialidades

# r629202599
source: SOC 2 Type II-certified
es: Certificación SOC 2 Tipo II

# r924835767
source: Customized utilization reports
es: Reportes de utilización personalizados

# r714945582
source: Population health insights and zeitgeist
es: Perspicacias y zeitgeist de salud poblacional

# r561200448
source: Doctor breadth of expertise
es: Amplitud de la destreza del doctor

# r1005514402
source: Billions of instant doctor-curated insights served: answers, tips, news articles, mobile apps, treatment reviews, and more
es: Billones de perspicacias instantáneas curadas por doctores servidas: respuestas, tips, artículos de noticias, aplicaciones móviles, valoraciones de tratamientos, y más

# r1065189363
source: Doctor knowledge, tips, and checklists on more than 320 health goals (on prevention, wellness, disease management, and more)
es: Conocimiento, tips y listados de doctores sobre más de 320 metas de salud (sobre prevención, bienestar, manejo de enfermedades, y más)

# r166959828
source: 24/7 urgent primary care consults
es: Consultas de atención primaria urgentes, 24/7

# r374202873
source: Optimized engagement campaigns validated by hundreds of millions of consumers
es: Campañas de participación optimizadas, validadas por cientos de millones de consumidores

# r161693856
source: Personalized doctor checklists and automated reminders for improved adherence and compliance
es: Listados personalizados y recordatorios automatizados de doctores para mejorar adherencia y cumplimiento

# r330374496
source: User experience optimized for triaging members at scale between knowledgebase, consults, and office visits/ERs
es: Experiencia de usuario optimizada para triage de miembros a escala entre base de conocimientos, consultas, y visitas de oficina/SU

# r207440544
source: Optimized for in-network referrals for office visits
es: Optimizada para referencias dentro de la red para visitas de oficina

# r850921121
source: Provider search promotes in-network consultations
es: Búsqueda de proveedores promueve consultas dentro de la red
