Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r716053450
source: TipTaps are useful, bite-sized pieces of health information that cover topics from healthy living to actively managing chronic conditions. As a HealthTap doctor, you can distill your experience and expertise into highly useful TipTaps that will help millions of people everywhere.
es: TipTaps son útiles pedacitos tamaño mordida de información de la salud que cubren temas desde vida sano hasta manejo activo de condiciones crónicas. Como un doctor de HealthTap, puedes destilar tu experiencia y destreza en los extremadamente útiles TipTaps, que ayudaran a millones de personas en todas partes.

# r648668940
source: with recognition, online reputation control, new patients, increased Internet visibility and even monetary compensation. We’ll also help you get your name out into the mobile world with your own free, personalized app for patients to use.
es: con reconocimiento, control de reputación en línea, nuevos pacientes, incrementada visibilidad en Internet, y hasta compensación monetaria. También te ayudaremos a sacar tu nombre al mundo móvil con tu propia aplicación personalizada gratis para uso por pacientes.

# r440858473
source: Do what you do best and get rewarded for it on the go –
es: Haz lo que mejores haces y se recompensado por ello en el camino -

# r525636164
source: for patients to use. Easily customize your photo, logo, and practice name.
es: para uso de pacientes. Personaliza fácilmente tu foto, logo y nombre de consultorio.

# r996199109
source: Sign up to make it real
es: Regístrate para hacerlo real

# r548402417
source: You can now communicate with patients online via online messaging through mobile devices in a safe and secure environment. You’ll also be compensated for your expertise.
es: Ahora puedes comunicarte con pacientes en línea vía mensajería en línea a través de dispositivos móviles en un ambiente seguro. También serás compensado por tu destreza.

# r301019434
source: . Your DocScore determines how many credits you’ll receive per message.
es: . Tu DocScore determina cuantos créditos recibirás por mensaje.

# r791687443
source: Read what members and doctors are saying!
es: ¡Lee lo que nuestros miembros y doctores están diciendo!

# r447783664
source: Find out how
es: Averigua cómo

# r414051035
source: At HealthTap, we value trust and quality. That’s why we identify select top doctors in every specialty, and highlight them to patients and peers. We also provide these doctors with special privileges on HealthTap, including membership in ClubMD and status as a HealthTap Scholar.
es: En HealthTap, valoramos la calidad y la confianza. Es por eso que identificamos a los selectos y mejores doctores en cada especialidad, y los resaltamos a pacientes y pares. También les brindamos privilegios especiales a estos doctores en HealthTap, incluyendo membresía a ClubMD y posición como un Scholar de HealthTap.

# r441652008
source: ClubMD members are doctors who regularly participate on HealthTap, and whose peers agree that the content they create and curate is high quality. Membership in this invitation-only club comes with privileges: doctors receive a ClubMD badge on their profile, are highlighted to patients, and help identify and influence the ranking of content on HealthTap.
es: Miembros de ClubMD son doctores que participan regularmente en HealthTap, y cuyos pares están de acuerdo con que el contenido que crean y curan es de alta calidad. La membresía en este club solo por invitación viene con privilegios: doctores reciben una medalla ClubMD en su perfil, son resaltados a pacientes, y ayudan a identificar e influenciar el ranking del contenido en HealthTap.

# r70001782
source: HealthTap Scholars are a highly select group of leading doctors, and include the most engaged, respected, and helpful experts on HealthTap. The training, career accomplishments, and overall enthusiasm for HealthTap and its mission set these leaders apart. Members of this invitation-only group, identified by the Scholar badge on their profile, play a key role in curating the world’s best health information online.
es: Los Scholars de HealthTap son un grupo de selecto de doctores líderes, e incluyen a los expertos más comprometidos, respetados y útiles en HealthTap. El entrenamiento, logros de carrera, y entusiasmo en general por HealthTap y su misión es lo que separa a estos líderes. Miembros de este grupo solo por invitación, identificados por la medalla de Scholar en su perfil, juegan un rol clave en la selección de la mejor información de salud en línea.

# r343678906
source: Doctors who are members of the exclusive HealthTap Editorial Board are shaping the future of mobile health through their app recommendations and expert review of health information and services. Doctors who apply or are invited to join the Editorial board guide millions of people to medically accurate and helpful mobile apps and information.
es: Doctores que son miembros del exclusivo Consejo Editorial de HealthTap están formando el futuro de la salud móvil a través de sus recomendaciones de aplicaciones y revisión experta de información y servicios de salud. Los doctores que apliquen o sean aceptados a unirse al Consejo Editorial guían a millones de personas a aplicaciones e información médicamente acertadas y útiles.

# r162577426
source: View the exhibit
es: Ver la exhibición

# r834348108
source: The HealthTap Medical School Competition is a friendly inter-school rivalry that highlights you, your classmates, and you alma mater and benefits millions of people everywhere. The challenge centers around the number of people helped on HealthTap, and having more participants gives you a greater chance of rising to the top - so rally your school by inviting alumni to join you in the competition.
es: La Competición de Escuelas de Medicina de HealthTap es una amigable rivalidad entre escuelas que te resalta a ti, a tus compañeros, y a tu alma mater, y beneficia a millones de personas en todas partes. El desafío se centra alrededor del número de personas ayudadas en HealthTap, y tener más participantes de da una mayor posibilidad de elevarte a la cima - así que moviliza a tu escuela invitando al alumnado a unírsete en la competición.

# r927800785
source: The top medical schools will be awarded with special recognition from HealthTap and all participating alumni will be recognized for their contributions, compassion, and expertise. Don't miss your opportunity to become a part of history!
es: Las mejores escuelas de medicinas serán recompensadas con reconocimiento especial de HealthTap y todo el alumnado participante será reconocido por sus contribuciones, compasión y destreza. ¡No pierdas tu oportunidad de ser parte de la historia!

# r1041249213
source: What you are "Known For" is a reflection of the advanced training you've received combined with your interests and the experiences you've had in your practice. You deserve tremendous recognition for your knowledge and expertise, and we want to give it it to you!
es: Por lo que eres “Conocido por” es un reflejo del avanzado entrenamiento que has recibido en combinación con tus intereses y experiencias que has tenido en tu consultorio. ¡Te mereces tremendo reconocimiento por tus conocimientos y destreza, y nosotros queremos dártelo!

# r964972532
source: Do you find yourself sometimes asking other moms how to deal with health-related questions for your pregnancy or children and wish someone could validate their opinions? What if all your trusted friends also had a medical degree? Wouldn’t that be nice?
es: ¿A veces te encuentras preguntándole a otras mamás como lidiar con preguntas relacionadas a la salud de tu embarazo o niños, y desearías que alguien pudiera validar sus opiniones? ¿Qué tal si todos tus amigos de confianza también tuvieran un grado en medicina? ¿No sería agradable?

# r184422993
source: You’ve seen it all firsthand as a mom — chickenpox at the age of 2, strep throat at the age of 5, a broken arm at 7, and countless runny noses. Your combined personal and professional experience as a “Doctor Mom” equips you with unique knowledge that enables you to truly connect with other moms. As a participating Doctor Mom you’ll be able to help women everywhere and:
es: Lo has visto todo de primera mano cómo una mamá - varicela a la edad de 2, faringitis a la edad de 5, un brazo roto a los 7, e incontables escurrimientos nasales. Tu combinada experiencia personal y profesional como una “Mamá Doctora” te equipa con el conocimiento único que te permite conectarte verdaderamente con otras mamás. Como una Mamá Doctora participante, serás capaz de ayudar a mujeres en todas partes y:

# r107550059
source: Become a Doctor Mom
es: Conviértete en una Mamá Doctora

# r672188465
source: With HealthTap you can now connect directly with a doctor who’s also a mom for an answer based on her first-hand experience. Doctor Moms have raised children of their own and can provide a special perspective:
es: Con HealthTap ahora puedes conectarte directamente con un doctor que también es una mamá para una respuesta basada en su experiencia de primera mano. Las Mamás Doctoras han criado a sus propios niños y pueden brindar una perspectiva especial:

# r466596983
source: Ask a Doctor Mom
es: Pregúntale a una Mamá Doctora

# r237093631
source: Your app. Your reputation. Your patients.
es: Tu aplicación. Tu reputación. Tus pacientes.

# r575322998
source: At HealthTap, we believe that the way to improve health care is through innovation and teamwork. Our APIs grant access to HealthTap's powerful wealth of knowledge and reputation data, an ever-expanding bank of high-quality content created by thousands of U.S.-licensed doctors every day. Connect with us to power your apps with the world's' first Interactive Health engine.
es: En HealthTap, creemos que la forma de mejorar la atención de la salud es a través de la innovación y el trabajo en equipo. Nuestros APIs otorgan acceso a la poderosa riqueza de conocimiento y datos de reputación de HealthTap, un banco de contenido de alta calidad en constante expansión, creado por miles de doctores acreditados en los EE.UU. todos los días. Conéctate con nosotros para propulsar tus aplicaciones con el primer motor de Salud Interactiva del mundo.

# r789336672
source: Doctor Authentication Made Easy
es: Autentificación de Doctores Hecha Fácil

# r801624445
source: Provide doctors a simple, secure method to log in to your app. Allow them to skip the sign-up process and reduce friction to engage.
es: Brindar un método simple y seguro a doctores para iniciar sesión en tu aplicación. Permitirles saltarse el proceso de registro y reducir la fricción para participar.

# r656257517
source: Doctors!
es: ¡Doctores!

# r55009528
source: A Referral/Connections Graph for U.S.
es: Un Gráfico de Referencias/Conexiones para los EE.UU.

# r360954542
source: For the first time ever, you can access comprehensive national data about who doctors trust and send their patients to, or treat patients with at the same time. You can have visibility and access to the "Circle of Trust" of any doctor on HealthTap!
es: Por primera vez, puedes acceder a datos nacionales completos acerca de en quien confían los doctores, y a donde envían a sus pacientes, o con quien los tratan al mismo tiempo. ¡Puedes tener visibilidad y acceso al “Circulo de Confianza” de cualquier doctor en HealthTap!

# r889832138
source: Want to use HealthTap in a unique way? We'll work with you. If you have a compelling application of our data or services and our existing API calls don't meet your needs,
es: ¿Quieres usar HealthTap en una manera única? Trabajaremos contigo. Si tienes una aplicación atractiva de nuestros datos o servicios y nuestras llamadas a API existentes no satisface tus necesidades,

# r286211644
source: The HealthTap Developer Network hosted the first-ever Interactive Health Hack-a-thon ("hacking4health") in 2010. The event was a runaway hit with Silicon Valley developers who gathered in HealthTap's office to build innovative data-based health apps.
es: La Red de Desarrolladores de HealthTap presentaron el primer Hack-a-thon de Salud Interactiva (”hacking4health”) en el 2010. El evento fue un éxito arrollador con desarrolladores de Silicon Valley quienes se reunieron en las oficinas de HealthTap para construir innovadoras aplicaciones de salud basadas en datos.

# r996673956
source: "HealthTap's developer team is smart, agile and builds to your needs. Want to retrieve the data in a certain way that they don't support? They will work with you until you have a solution."
es: “El equipo de desarrolladores de HealthTap es listo, ágil y construye para tus necesidades. ¿Quieres extraer datos en una cierta forma que no apoyan? Trabajaran contigo hasta que tengas una solución."

# r1031752530
source: "Software developers have never had access to such a rich set of customized health data. HealthTap's API will serve as the de-facto data platform for third-party developers to leverage as they embark on an effort to revolutionize health care."
es: “Desarrolladores de Software nunca han tenido acceso a tan rico conjunto de datos de salud personalizada. La API de HealthTap sirve como la plataforma por defecto de desarrolladores de tercera parte para aprovechar cuando se embarcan en un esfuerzo para revolucionar la atención a la salud.”

# r873096097
source: "We love the power that HealthTap unleashes to doctors and patients – and we wanted the reproduce that functionality for our community. So rather than re-inventing the wheel, we plugged our users directly into their service, and are unlocking the power of doctor-patient interaction right within our own web portal. Integration took us a fraction of the time it would have taken us to develop an inferior solution from scratch."
es: “Amamos el poder que HealthTap desata a doctores y pacientes - y queríamos reproducir esa funcionalidad para nuestra comunidad. Así que, en vez de reinventar la rueda, conectamos a nuestros usuarios directamente a su servicio, y estamos desbloqueando el poder de la interacción médico-paciente justo en nuestro portal web. La integración nos tomó una fracción del tiempo que nos hubiera tomado desarrollar una solución inferior de la nada.”

# r319406322
source: After approval, you'll receive a private API key, full documentation, and a liaison on our Product & Engineering team to support you throughout your integration.
es: Después de la aprobación, recibirás una API key privada, documentación completa, y un contacto con nuestro equipo de Ingeniería & Producto para apoyarte a través de tu integración

# r624959997
source: ClubMD membership is by special invitation only to a select group of the most active experts on HealthTap who create the highest quality, accurate, compassionate and helpful answers to member questions. We review the activities of experts, and select a limited number of experts to invite to ClubMD each month. Selection is based on the number and quality of helpful answers given, and on the number and quality of peer review Agrees. If you would like to be considered, feel free to let us know by sending an email to
es: La membresía al ClubMD se da sólo por invitación especial a un selecto grupo de los expertos más activos en HealthTap quienes crean las respuestas más precisas, compasivas, útiles y de mejor calidad a las preguntas de los miembros. Revisamos las actividades de expertos, y seleccionamos a un número limitado de expertos para invitar a ClubMD cada mes. La selección es basada en el número y calidad de respuestas útiles dadas, y en el número y calidad de de Acuerdos por revisión de pares. Si te gustaría ser considerado, siéntete libre de hacernos saber enviándonos un correo electrónico a

# r583812302
source: With millions of new mobile devices activated every day, the proliferation of health and wellness apps has the potential to revolutionize how patients gain access to the best information and health services. Currently, there are more than 40,000 mobile health applications, and they vary widely in quality, helpfulness, and medical accuracy.
es: Con millones de dispositivos móviles siendo activados todos los días, la proliferación de aplicaciones de salud y bienestar tiene el potencial de revolucionar como los pacientes tienen acceso a la mejor información y servicios de salud. Actualmente, hay más de 40,000 aplicaciones móviles de salud, y varían mucho en calidad, utilidad y precisión médica.

# r187855808
source: We believe that the best doctors can help millions of people identify which applications are the most useful and helpful. To facilitate this, we’ve created an Editorial Board to which the best doctors in the HealthTap Network are invited.
es: Creemos que los mejores doctores pueden ayudar a millones de personas a identificar cuales aplicaciones son las más útiles. Para facilitar esto, hemos creado un Consejo Editorial a la cuales los mejores doctores en la Red de HealthTap están invitados.

# r1012520298
source: Members of the exclusive HealthTap Doctor Editorial Board are shaping the future of mobile health through their app recommendations. Application to the Editorial Board is simple:
es: Miembros del exclusivo Consejo Editorial de Doctores de HealthTap están formando el futuro de la salud móvil a través de sus recomendaciones de aplicaciones. La solicitud para el Consejo Editorial es simple:

# r959102573
source: With more than 40,000 mobile health and wellness apps, the opportunities to improve our health and well-being are growing fast, but so are overwhelming feelings of confusion. If you’ve ever browsed health apps you’ll know how difficult it is to measure the quality, reliability, and helpfulness of an app. To help you find the best apps for you and your loved ones, HealthTap’s AppRx is bringing together tens of thousands of the world’s leading doctors to:
es: Con más de 40,000 aplicaciones de salud y bienestar, las oportunidades para mejorar nuestra salud y bienestar están creciendo rápidamente, pero también nuestros abrumadores sentimientos de confusión. Si alguna vez has ojeado aplicaciones de salud sabrás lo difícil que es medir la calidad, fiabilidad y utilidad de una aplicación. Para ayudarte a encontrar las mejores aplicaciones para ti y para tus seres amados, AppRx de HealthTap está juntando a decenas de miles de los doctores líderes en el mundo para:

# r956569584
source: There is no account with this email. If you are a patient please
es: No hay ninguna cuenta con este correo electrónico. Si eres un paciente, por favor,

# r599552130
source: sign up here
es: regístrate aquí

# r188413138
source: Thank you. Your request to sign up has been noted. Please contact your operations team to be invited to gain access.
es: Gracias. Tu petición para registro ha sido notada. Por favor, contacta a tu equipo de operaciones para ser invitado a obtener acceso.

# r102466386
source: Welcome,
es: Bienvenido,

# r49204726
source: translated
es: traducido

# r487125716
source: in review
es: en valoración

# r879944318
source: approval rate
es: tasa de aprobación

# r125516720
source: Your accuracy rate is calculated based on how many of your translations are accepted by doctors without modification. Happy translating!
es: Tu tasa de precisión es calculada en base a cuántas de tus traducciones son aceptadas por doctores sin modificación. ¡Feliz traducción!

# r770773837
source: Translate from
es: Traduce de

# r142026850
source: Translation:
es: Traducción:

# r1010489909
source: Translated by
es: Traducido por

# r953985502
source: Look up in dictionary
es: Buscar en diccionario

# r98944651
source: Glossary (
es: Glosario (

# r214413873
source: items)
es: elementos)

# r710226951
source: Or, skip this translation
es: O, sáltate esta traducción

# r148978203
source: Send feedback
es: Enviar comentarios

# r514524172
source: Keyboard Shortcuts
es: Atajos de Teclado

# r601055431
source: Welcome! Please log in
es: ¡Bienvenido! Por favor, inicia sesión

# r474354229
source: Guaranteed
es: Garantizada

# r41697157
source: Satisfaction
es: Satisfacción

# r668749302
source: visits.
es: visitas.

# r1064673469
source: unlimited
es: ilimitadas

# r487918880
source: month for
es: mes por

# r421265714
source: per
es: al

# r600329837
source: anytime.
es: a cualquier hora.

# r433377327
source: A private doctor, anywhere you are, video
es: Un doctor privado, en donde sea estés, video

# r710369670
source: Guaranteed.
es: Garantizada.

# r880581241
source: terms.
es: términos.

# r615510039
source: FREE IMMEDIATE LIVE CONSULTS WITH A DOCTOR 24/7, WHEREVER YOU ARE
es: CONSULTAS EN VIVO GRATIS E ILIMITADAS CON UN DOCTOR, 24/7, DONDE SEA QUE ESTÉS

# r508501262
source: TRY HEALTHTAP PRIME FOR FREE NOW
es: PRUEBA HEALTHTAP PRIME DE FORMA GRATUITA AHORA

# r955831796
source: Tell the doctors more about you to receive personalized insights. It'll only take a minute!
es: Cuéntale a los doctores más acerca de ti para recibir perspicacias personalizadas. ¡Sólo tomará un minuto!

# r26634851
source: Congratulations! Your baby is due around:
es: ¡Felicidades! Tu bebé nacerá alrededor de:

# r806158622
source: Get & Give now!
es: ¡Da & Recibe ahora!

# r291967490
source: Building a world-changing platform is exciting, inspiring, and challenging. Trying to make a change in people’s lives for the better is even more so. It takes the smartest and most compassionate people, with deep problem-solving capabilities, multidisciplinary skills, the ability to reduce comprehensive complex systems to their essence, and a thorough kindness of heart to succeed.
es: Construir una plataforma para cambiar el mundo es emocionante, inspirador y desafiante. Tratar de crear un cambio en la vida de la gente para bien es aún mejor. Toma a la gente más inteligente y compasiva, con intensa capacidad de resolver problemas, habilidades multidisciplinarias, la habilidad para reducir sistemas complejos completos a su esencia, y una profunda bondad del corazón para tener éxito.

# r595399328
source: CHECK OUT OUR JOB OPENINGS
es: DA UN VISTAZO A NUESTRAS VACANTES

# r862713503
source: Passionate and extraordinarily talented engineers, caring doctors, humanistic business mavericks, and health mavens. Check. Data nuts, design aficionados, word lovers, security experts, community activists, and thought-leaders. Double check.
es: Ingenieros apasionados e increíblemente talentosos; doctores bondadosos, rebeldes humanistas de los negocios, y conocedores de la salud. Marca. Locos de los datos, aficionados del diseño, amantes de las palabras, expertos en seguridad, y líderes de pensamiento. Doble marca.

# r968859451
source: , we’ve got them all. And we need more of them to accomplish even bigger goals!
es: , los tenemos a todos. ¡Y necesitamos a más para lograr metas aún más grandes!

# r933237391
source: Big dreamers and big doers? You bet. Here at
es: ¿Grandes soñadores y grandes hacedores? Puedes apostarlo. Aquí en

# r545414002
source: We believe our ability to marry healthcare and technology will have a great impact on the world, and will prolong the life expectancy of humankind. We’re excited about improving the efficiency of care, while enhancing the quality of people’s lives, and making people’s feel good every day.
es: Creemos que nuestra habilidad de reunir la atención de la salud con la tecnología tendrá un gran impacto en el mundo y prolongará la expectativa de vida de la humanidad. Estamos emocionados acerca de mejorar la eficiencia de la atención, mientras mejoramos la calidad de vida de la gente, haciendo a la gente sentirse bien todos los días.
