Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r796665988
source: Prescriptions, referrals, reminders & more
es: Recetas, referencias, recordatorios & más

# r848853621
source: By dividing apps into 30 separate categories, AppRx and the HealthTap Annual AppRx Report help users make sense of the vast landscape of health and wellness apps. The independent reviews provided by doctors on HealthTap help both patients and peer doctors learn which apps are medically sound, useful in supporting health or wellness goals, and easy to learn and use. The ratings reveal some surprising recommendations for best apps that might otherwise be missed.
es: Al dividir las aplicaciones en 30 categorías separadas, AppRx y el Reporte Anual de AppRx de HealthTap ayudan a usuarios a comprender el vasto paisaje de aplicaciones de salud y bienestar. Las valoraciones independientes brindadas por doctores en HealthTap ayudan tanto a pacientes como a doctores pares a aprender cuáles aplicaciones son médicamente correctas, útiles en apoyar a la salud o metas de bienestar, y fáciles de aprender y usar. Las calificaciones revelan algunas sorprendentes recomendaciones para las mejores aplicaciones que podrían haberse perdido de otra manera.

# r741347157
source: get healthier and happier faster
es: ponte más sano y feliz más rápido

# r13737919
source: Doctor insights + timely data = the right action at the right time
es: Perspicacias de doctor + datos oportunos = la acción adecuada en el momento adecuado

# r525820861
source: (pulsing notification)
es: (notificación pulsante)

# r415896648
source: with a personal
es: con un personal

# r640144444
source: tactile reminders help you remember
es: recordatorio táctil para ayudarte a recordar

# r190454525
source: Less than 50% of medications are actually taken
es: Menos de 50% de los medicamentos se toman de verdad

# r575862773
source: HealthTap Ambassador & Influencer Affiliate Agreement
es: Acuerdo de Embajadores HealthTap & Influenciadores Afiliados

# r76617869
source: Affiliate wishes to promote Company’s services (“Affiliate’s Promotion”), described below (“Promoted Services”), and disseminate a customized Affiliate link provided to Affiliate by the company (“Affiliate Link”) to a landing page on the Company’s website and mobile apps (“Company Apps”) through which consumers can pay for the Promoted Services. Affiliate’s Promotion may take place through Affiliate’s website, apps, social media accounts, or other channels (“Affiliate Channels”).
es: Afiliado desea promover los servicios de Compañía (”Promoción de Afiliado), descritos abajo (”Servicios Promovidos”), y diseminar un enlace de Afiliado personalizado proporcionado a Afiliado por la Compañía (”Enlace de Afiliado”) a una página destino en el sitio web de la Compañía y aplicaciones móviles (”Aplicaciones de la Compañía”) a través de los cuales consumidores pueden pagar por los Servicios Promovidos. La Promoción de Afiliado puede llevarse a cabo a través del sitio web, aplicaciones, cuentas de redes sociales, u otros canales del Afiliado (”Canales del Afiliado”).

# r850772673
source: a. Company shall provide Affiliate with a custom Affiliate Link directed to a specific landing page (the “Affiliate Landing Page”) on the Company’s website and/or mobile apps (the “Company Apps”). Affiliate agrees that Affiliate is only entitled to compensation, as further set forth herein, for customer sign ups generated directly from this Affiliate Link.
es: a. Compañía deberá proporcionar a Afiliado con un Enlace de Afiliado personalizado dirigido a una página destino (la “Página Destino del Afiliado”) en el sitio web de la Compañía y/o aplicaciones móviles (las “Aplicaciones de la Compañía”). Afiliado acepta que Afiliado solo tiene derecho a compensación, según es expuesto más adelante aquí, por registros de cliente generados directamente de este Enlace de Afiliado.

# r874312537
source: c. Commissions are held for a period of 2 months from any purchase to protect Company in the event of any chargeback that may occur. Company shall pay all Commissions accrued and payable to Affiliate within fifteen (15) days of the first day of each month after such holdback period (the “Commission Payment Date”). Company may withhold any Commission payments as well as any actual chargeback fees for which the Company is liable that are generated through transactions from sign ups through the Affiliate Link (“Affiliate Chargeback Fees”), from any Commission Payments to Affiliate. If at any time Affiliate’s Commission Payments balance is negative as a result of Affiliate Chargeback Fees, Company may suspend or terminate the Affiliate Link or Affiliate’s participation in the Affiliate Program.
es: c. Las Comisiones son retenidas por un periodo de 2 meses de cualquier compra para proteger a Compañía en el evento de cualquier devolución que pueda ocurrir. Compañía deberá pagar todas las Comisiones acumuladas y pagables a Afiliado dentro de quince (15) días del primer día de cada mes posterior a dicho periodo de retención (la “Fecha de Pago de Comisión”). Compañía puede retener cualesquiera pagos de Comisión así como cualquier cuota de devolución por la cual la Compañía es responsable y que son generadas a través de transacciones de registros a través del Enlace de Asociado (”Cuotas de Devolución de Afiliado”), de cualesquiera Pagos de Comisión a Afiliado. Si en cualquier momento el balance de Pagos de Comisión de Afiliado es negativo como resultado de Cuotas de Devolución de Afiliado, Compañía puede suspender o terminar el Enlace de Afiliado o la participación de Afiliado en el Programa de Afiliado.

# r115254500
source: d. If on any Commission Payment Date, the amount of total Commissions accrued and payable to Affiliate is less than $25.00, then such accrued and payable balance shall be held over to the following month, and paid together with the Commissions due for that month. If at any time, the balance of accrued and payable Commissions is held over for 2 consecutive months, then Company shall pay all accrued and payable Commissions to Affiliate in the third month, regardless of the total amount owed. Payment is made via the Affiliate PayPal account or other account permitted by Company. Affiliate is responsible for any payment processing or PayPal fees associated with delivery and receipt of payment and understands and agrees that payments received will be reduced by any such fees..
es: d. Si en cualquier Fecha de Pago de Comisión, la cantidad total de Comisiones acumuladas y pagables a Afiliado es menor de $25.00, entonces dicho balance acumulado y pagable será retenido hasta el mes siguiente, y pagado junto con las Comisiones debidas por ese mes. Si en cualquier momento, el balance de Comisiones acumuladas y pagables es retenido por más de 2 meses consecutivos, entonces Compañía pagará todas las Comisiones acumuladas y pagables a Afiliado en el tercer mes, sin importar la cantidad total debida. Pago es hecho a través de la cuenta de PayPal de Afiliado u otra cuenta permitida por Compañía. Afiliado es responsable de cualesquiera cuotas por proceso de pago o de PayPal asociadas con entrega y recibo y de pago, y comprende y acepta que pagos recibidos serán reducidos por cualesquiera dichas cuotas.

# r110284469
source: f. Nothing in this agreement guarantees that Affiliate will be successful or make any money under the program. Affiliate understands that no compensation is guaranteed for any efforts made.
es: f. Nada en este acuerdo garantiza que Afiliado será exitoso o ganará cualquier cantidad de dinero bajo este programa. Afiliado comprende que ninguna compensación es garantizada por cualquier esfuerzo realizado.

# r129353192
source: b. Either Party shall have the right to terminate this Agreement at any time and for any cause. The Company may terminate this Agreement without notice. The Affiliate must give written notice to Company at least 30 days prior to the intended date of termination.
es: b. Cualquier Parte tendrá el derecho de terminar ese Acuerdo en cualquier momento y por cualquier causa. La Compañía puede terminar este Acuerdo sin aviso. El Afiliado debe dar aviso por escrito a Compañía al menos 30 días antes de la fecha de terminación proyectada.

# r94261928
source: . HealthTap reserves the right to modify the Licensed Services and their respective features and functionality at any time, without notice or warning and without liability.
es: . HealthTap se reserva el derecho de modificar los Servicios Autorizados y sus respectivas características y funcionalidad en cualquier momento, sin notificar o advertir y sin responsabilidad.

# r972892832
source: . HealthTap reserves the right to display the HealthTap brand, and any image, name, brand or label which HealthTap has rights to, on any and all of the Licensed Services. HealthTap reserves all rights not expressly granted to the Practice in this Agreement.
es: . HealthTap se reserva el derecho de mostrar marca HealthTap, y cualquier imagen, nombre, o etiqueta de la que HealthTap tenga derechos, en cualquiera de los Servicios Autorizados, HealthTap se reserva todos los derechos no expresamente otorgados al Consultorio en este Acuerdo.

# r248091416
source: . HealthTap may, in its sole discretion, suspend the Practice’s access to the Licensed Services for any of the following reasons (i) to prevent damages to, or degradation of, the Licensed Services; (ii) to comply with any law, regulation, court order, or other governmental request; (iii) if the Practice breaches any provision set forth in this Agreement, including, without limitation, this Section 1 or Section 2 hereof; (iv) to otherwise protect HealthTap from potential legal liability; and/or (v) in the event the License Fee (as such term is defined in Section 3(a) hereof) has not been collected in advance and remains unpaid for more than forty-five (45) or more days from the date such fee is due to HealthTap from the Practice.
es: . HealthTap puede, en su sola discreción, suspender el acceso del Consultorio a los Servicios Autorizados por cualquiera de las siguientes razones (i) para prevenir daños a, o degradación de, los Servicios Autorizados; (ii) para cumplir con cualquier ley, regulación, orden judicial, u otra solicitud gubernamental; (iii) si el Consultorio incumple cualquier disposición expuesta en este Acuerdo, incluyendo, pero no limitando, a esta Sección 1 o Sección 2 de la presente; (iv) para de cualquier otra manera proteger a HealthTap de cualquier responsabilidad legal; y/o (v) en el caso de Cuota de Licencia (como se define al término en la Sección 3 (a) de la presente) no haya sido recopilada con anticipación y permanezca sin pagar por más de cuarenta y cinco (45) o más días de la fecha cuya cuota se venza para HealthTap del Consultorio.

# r41524748
source: . The Practice warrants that it will cause any and all of its Licensed Users to comply with the terms of this Agreement and shall be responsible for all use of the Licensed Services by its Licensed Users.
es: . El Consultorio garantiza que causará que cualquiera y todos sus Usuarios Autorizados cumplan con los términos del Acuerdo y será responsable por el uso de los Servicios Autorizados por sus Usuarios Autorizados.

# r134815722
source: . During the Term the Practice shall be liable to HealthTap for License Fees. These fees may include an annual base fee (if any) and/or transactional license fees (i.e. a per- consult fee). The License Fees are set forth or referenced in Schedule B (“License Fees”) for the Licensed Services. The annual base (if any) License Fee shall be paid in advance by the Practice and when due. In payment of the transactional License Fee, the Practice hereby authorizes HealthTap to: (i) collect and deposit, on behalf of the Practice, in a bank account in the name of HealthTap, the consultation fee for the Remote Medical Consultation conducted by the Practice; and (ii) deduct and retain the License Fee from the consultation fee collected by HealthTap prior to payment in full of the annual base (if any) license fee and then remitting to the Practice the remaining portion of the consultation fee for the Remote Medical Consultation. Remittances to the Practice shall be made on a regular basis, on or about the first of every month or otherwise as set forth in Schedule B. License Fees are subject to change at any time.
es: . Durante el Plazo, el Consultorio deberá ser responsable por las Cuotas de Licencia a HealthTap. Estas cuotas pueden incluir una cuota de base anual (si hubiera) y/o cuotas de transacción para licencia (por ejemplo, cuota por consulta). Las Cuotas de Licencia son expuestas o referenciadas en Cuadro B (”Cuotas de Licencia”) por los Servicios Licenciados. La base anual (si hubiera) para la Cuota de Licencia será pagada con anticipación por el Consultorio cuanto ésta venza. En pago por la Cuota transaccional de Licencia, el Consultorio autoriza por la presente a HealthTap a: (I) recopilar y depositar, en representación del Consultorio, en una cuenta de banco a nombre de HealthTap, la cuota de consulta por la Consulta Médica Remota realizada por el Consultorio; y (ii) reducir y retener la Cuota de Licencia de la cuota de consulta recopilada por HealthTap previo al pago completo de la cuota de licencia de la base anual (si hubiera) y luego remitir al Consultorio la porción restante de la cuota de consulta por la Consulta Médica Remota. Envíos al Consultorio serán hechos regularmente, en o alrededor del primer día de cada mes o si no como se expuso en la Tabla B. Cuotas de Licencia están sujetas a cambio en cualquier momento.

# r95406330
source: . In the event the Licensee Fee is not collected by HealthTap or otherwise is insufficient or remains unpaid in full forty-five (45) or more days from the date such fee is due and owing from the Practice to HealthTap, HealthTap may, in its discretion, terminate this Agreement.
es: . En el dado caso que la Cuota de Licencia no sea recopilada por HealthTap o que sea insuficiente o permanezca sin pagar por cuarenta y cinco días (45) completos o más de la fecha de vencimiento y debiendo del Consultorio a HealthTap, HealthTap puede, a su discreción, dar por terminado este Acuerdo.

# r961499283
source: . The Practice shall be responsible for and shall pay or reimburse HealthTap for any sales, use, import, excise, value added or other taxes or levies associated with this Agreement and the Licensed Services, excluding any taxes based on the net income of HealthTap, unless customer is tax exempt and provides documentation of such.
es: . El Consultorio deberá ser responsable por y pagará reembolso a HealthTap por cualquier venta, uso, importación, impuestos sobre el consumo, valor agregado u otros impuestos o gravámenes asociados con este Acuerdo y los Servicios Licenciados, excluyendo cualquier impuesto basado en la rede de ingreso de HealthTap, a menos que el cliente esté exento y proporcione documentación al respecto.

# r630079427
source: . HealthTap may, from time to time, in its sole discretion provide Updates to the Practice, such updates may be provided across the platform in the cloud. For purposes of this Agreement, “Updates” means corrections, changes and improvements to the Licensed Services that (i) relate to the operating performance of the Licensed Services, but do not change the basic function of the Licensed Services; (ii) are intended for general commercial use in connection with the Licensed Services; and (iii) are provided generally to HealthTap’s other customers without additional charge. Updates do not necessarily include new releases or versions of the Licensed Services for which HealthTap, in its sole and exclusive discretion, imposes an additional charge. HealthTap may, however, in its sole and exclusive discretion, provide Updates to the Practice that include new functionality. Any and all Updates are deemed part of the Licensed Services and shall be protected and governed by the terms and conditions of this Agreement and subject to the license granted in Section 1.
es: . HealthTap puede, de vez en cuando, en su sola discreción proporcionar Actualizaciones al Consultorio, tales actualizaciones, pueden ser proporcionadas a través de la plataforma en la nube. Para propósitos de este Acuerdo, “Actualizaciones” significan correcciones, cambios y mejoras a los Servicios Licenciados que (i) se relacionan al desempeño operativo de los Servicios Licenciados, pero no cambian la función básica de los Servicios Licenciados; (ii) son destinados para uso general comercial en conexión con los Servicios Licenciados; y (iii) son proporcionados generalmente a otros clientes de HealthTap sin cargo adicional. Actualizaciones no incluyen necesariamente nuevas emisiones o versiones de los Servicios Licenciados por los que HealthTap, en su sola exclusiva discreción, impone un cargo adicional. HealthTap puede, sin embargo, en su sola y exclusiva discreción, proporcionar Actualizaciones al Consultorio que incluyen nueva funcionalidad. Cualquiera y todas las Actualizaciones son consideradas parte de los Servicios Licenciados y deberán ser protegidas y regidas por los términos y condiciones de este Acuerdo y sujetas a la licencia garantizada en Sección 1.

# r69645299
source: . The Practice acknowledges and agrees that the Licensed Services constitute valuable and confidential proprietary information and intellectual property of HealthTap, that are protected under civil and criminal law and under the laws of patent, copyright and trade secret, and, except as expressly provided herein, shall not be disclosed in any form by the Practice to any unauthorized third party. Each Party agrees that all information supplied by one Party and its affiliates and agents (collectively, the “Disclosing Party”) to the other (“Receiving Party”) including, without limitation, (i) source code, trade secrets, databases, designs and techniques, engine protocols, models, displays and manuals, and the selection, coordination, and arrangement of the contents of such materials; and (ii) any unpublished information concerning research activities and plans, customers, marketing or sales plans, sales forecasts or results of marketing efforts, pricing or pricing strategies, costs, operational techniques, strategic plans, and unpublished financial information, including information concerning revenues, profits and profit margins will be deemed confidential and proprietary to the Disclosing Party, regardless of whether such information was disclosed intentionally or unintentionally or marked as “confidential” or “proprietary” (“Confidential Information”). The Licensed Services shall be deemed Confidential Information of HealthTap.
es: . El Consultorio reconoce y acepta que los Servicios Licenciados constituyen información valiosa y confidencial, información de propiedad y propiedad intelectual de HealthTap, que está protegida bajo ley tanto civil como criminal y bajo leyes de patente, derechos de autor y secreto comercial, y. excepto como en la presente se ha proporcionada, no deberá ser revelada de ninguna forma por el Consultorio por ninguna tercera parte no autorizada. Cada Parte acepta que toda la información facilitada por una de las Partes y sus afiliados y agentes (colectivamente la “Parte Divulgadora”) a la otra (la “Parte Receptora”) incluyendo, sin limitar a, código fuente, secretos comerciales, coordinación y manejo de los contenidos de dichos materiales; y (ii) cualquier información no publicada concerniente a actividades de investigación y planes, clientes, mercadotecnia o planes de ventas, pronóstico de ventas o resultados de esfuerzos de mercadotecnia, fijación de precios o estrategias para la misma, costos, técnicas operacionales, planes estratégicos, e información financiera no publicada, incluyendo información concerniente a ingresos, ganancias o márgenes de ganancia serán considerados confidenciales y propiedad de la Parte Divulgadora, sin importar si dicha información fue divulgada intencionalmente o involuntariamente o marcada como “confidencial” o “información de propiedad” (”Información Confidencial”). Los Servicios Licenciados deberán considerados Información Confidencial de HealthTap.

# r459650655
source: . Confidential Information will not include any information or material, or any element thereof, whether or not such information or material is Confidential Information for the purposes of this Agreement, to the extent any such information or material, or any element thereof: (a) has previously become or is generally known, unless it has become generally known through a breach of this Agreement or a similar confidentiality or non- disclosure agreement, obligation or duty; (b) was already rightfully known to the Receiving Party prior to being disclosed by or obtained from the Disclosing Party as evidenced by written records kept in the ordinary course of business or by proof of actual use by the Receiving Party; (c) has been or is hereafter rightfully received by the Receiving Party from a third person (other than the Disclosing Party) without restriction or disclosure and without breach of a duty of confidentiality to the Disclosing Party; or (d) has been independently developed by the Receiving Party without access to Confidential Information of the Disclosing Party. It will be presumed that any Confidential Information in a Receiving Party’s possession is not within exceptions (b), (c) or (d) above, and the burden will be upon the Receiving Party to prove otherwise by records and documentation.
es: . La Información Confidencia no incluirá ninguna información o material, o cualquier elemento del mismo, ya sea o no dicha información o material Información Confidencial para los propósitos de este Acuerdo, a la medida de cualquier información o material, o cualquier elemento del mismo: (A) se ha convertido previamente o es generalmente conocido, a menos que se haya hecho generalmente conocido a través de un incumplimiento de este Acuerdo o un similar acuerdo de confidencialidad o de no divulgación, obligación o deber; (b) ya era debidamente sabido por la Parte Receptora antes de ser divulgado por u obtenido de la Parte Divulgadora como se evidencia por registros escritos mantenidos en el curso ordinario del negocio o por prueba del uso real de la Parte Receptora; (c) ha sido o es en adelante debidamente recibida por la Parte Receptora de una tercera persona (una diferente a la Parte Divulgadora) sin restricción o divulgación y sin violación de un deber de confidencialidad a la Parte Divulgadora; o (d) ha sido desarrollado independientemente por la Parte Receptora sin acceso a Información Confidencial de la Parte Divulgadora. Se supondrá que cualquier Información Confidencial en una posesión de la Parte Receptora no está dentro de las excepciones (b), (c) o (d) arriba, y la carga estará sobre la Parte Receptora para objetar con registros y documentación.
