Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r870854853
source: relaxed setting. The appreciation from patients and recognition from my colleagues is rewarding,
es: entorno relajado. La apreciación de pacientes y reconocimiento de mis colegas es gratificante,

# r214459393
source: and every
es: y cada

# r624656061
source: 'thank you'
es: 'agradecimiento'

# r993664762
source: brings a smile. I feel honored to participate.
es: trae una sonrisa. Me siento honrada de participar.

# r763885469
source: Dr. Andrea Brand, Family Medicine
es: Dr. Andrea Brand, Medicina Familiar

# r886360126
source: The first global mobile health brand
es: La Primera Marca Global de Salud Móvil

# r147984339
source: billion answers served
es: billones de respuestas servidas

# r233102903
source: HealthTap's Medical Expert Network
es: La Red de Expertos Médicos de HealthTap

# r908221104
source: create inspiring health tips, and build helpful checklists that
es: crear tips de salud inspiradores, y construir útiles listados que

# r50042552
source: help people take action on their health. Members of HealthTap's
es: ayudan a las personas a tomar acción en su salud. Miembros de la

# r122113357
source: Medical Expert Network also review the latest health apps and post
es: Red de Expertos Médicos de HealthTap también valoran las últimas aplicaciones de salud y publican

# r63870727
source: members.
es: miembros.

# r302842932
source: news that they believe will interest
es: noticias que creen que interesarán a

# r576075255
source: Get a free Virtual Practice and achieve a larger practice!
es: ¡Obtén un Consultorio Virtual gratuito y consigue un consultorio más grande!

# r996147667
source: A modern medical practice needs an online presence to thrive. With
es: Un consultorio médico moderno necesita una presencia en línea para prosperar. Con

# r223248005
source: you get a free Virtual Practice that makes you accessible to millions of patients
es: obtienes un Consultorio Virtual gratuito que te hace accesible a millones de pacientes

# r23421825
source: promotes your expertise and accomplishments and connects you with people
es: promueve tu destreza y logros, y te conecta con personas

# r943366948
source: worldwide. And
es: en todo el mundo. Y

# r870228584
source: looking for doctors with your experience.
es: buscando doctores con tu experiencia.

# r271130631
source: Because our apps run on any mobile device or desktop, you can run your Virtual Practice from anywhere at any time at no cost.
es: Como nuestras aplicaciones se ejecutan en cualquier dispositivo móvil o escritorio, puedes ejecutar tu Consultorio Virtual desde cualquier lugar y en cualquier momento si costo.

# r536186328
source: The elite group of doctors in the Medical
es: El grupo élite de doctores en la Red

# r538752513
source: Expert Network performs Virtual Consults
es: de Expertos Médicos realiza Consultas Virtuales

# r369456508
source: via audio or video conferences and gets well
es: a través de conferencias de audio o video y es bien

# r433326882
source: compensated for their expert, compassionate, and
es: compensado por su experta, compasiva, y

# r260576211
source: empathic care of
es: empática atención de

# r888618104
source: HeathTap Concierge is a private paid video or text connection between you and your patients from anywhere in the world at your convenience.
es: HealthTap Concierge es una conexión privada de video o texto pagada entre tú y tus pacientes desde cualquier lugar del mundo a tu conveniencia.

# r120676927
source: Claim your Virtual Practice page (ViP) today and establish your paid virtual office hours in minutes.
es: Pide tu página de Consultorio Virtual (ViP) hoy y establece tu horario de oficina virtual pagado en minutos.

# r81549895
source: See more ›
es: Ver más ›

# r1004273586
source: through HealthTap Global Rounds. Doctors can access peer-reviewed medical literature, and use that knowledge to respond to real medical questions from real HealthTap members. Inspired by the tradition of medical education through grand rounds, HealthTap Global Rounds also allows doctors to submit challenging, interesting, or unsolved medical cases for debate and discussion.
es: a través de HealthTap Global Rounds. Los doctores pueden acceder a literatura médica con revisión por pares, y usar ese conocimiento para responder a preguntas médicas reales de miembros de HealthTap reales. Inspirado por la tradición de la educación médica a través de mesas redondas, HealthTap Global Rounds también permite a doctores presentar casos médicos desafiantes, interesantes o sin resolver, para debate y discusión.

# r944366247
source: earning AMA PRA Category 1 Credits
es: ganando Créditos de Categoría 1 de AMA PRA

# r178258412
source: HealthTap provides an easy-to-use, collaborative interface for
es: HealthTap brinda una interfaz fácil de usar para

# r1032153422
source: Special Doctor Programs
es: Programas Médicos Especiales

# r1052793859
source: Scholar or Doctor Mom.
es: Scholar o Mamá Doctora.

# r329139031
source: , including membership in HealthTap Prime, ClubMD, the Editorial Board, and status as a
es: , incluyendo membresía en HealthTap Prime, ClubMD, el Consejo Editorial, y estado como un

# r320834824
source: , we put an extraordinarily high value on trust and quality. That’s why we select only the top doctors in every specialty, and highlight their expertise to people and peers throughout our special programs. We provide our best doctors with special privileges on
es: , ponemos un valor extraordinariamente alto en la confianza y calidad. Es por eso que seleccionamos sólo a los mejores doctores en cada especialidad, y resaltamos su destreza a personas y pares a través de nuestros programas especiales. Brindamos privilegios especiales a nuestros mejores doctores en

# r1030762523
source: ClubMD members are doctors who regularly participate on
es: Los miembros de ClubMD son doctores que participan regularmente en

# r723308041
source: and whose peers agree that the content they create and curate is high quality.
es: y cuyos pares están de acuerdo que el contenido que crean y curan es de alta calidad.

# r621992318
source: Membership in this invitation-only club comes with privileges: doctors receive a
es: Membresías en este club solo por invitación viene con privilegios: los doctores reciben una

# r605388446
source: ClubMD badge on their profile, are highlighted to patients, and help identify
es: medalla ClubMD en su perfil, son resaltados a pacientes, y ayudan a identificar

# r480126733
source: and influence the ranking of content on
es: e influenciar el ranking del contenido en

# r193626586
source: Scholars are a highly select group of leading doctors,
es: Los Scholars son un grupo altamente selecto de doctores líderes,

# r178734493
source: and include the most engaged, respected, and helpful experts on
es: e incluye a los expertos más comprometidos, respetados y útiles en

# r988075981
source: The training, career accomplishments, and overall enthusiasm for
es: El entrenamiento, logros profesionales y entusiasmo general para

# r144317375
source: and its mission set these leaders apart. Members of this invitation-only group,
es: y su misión distinguió a estos líderes. Los miembros de este grupo solo por invitación,

# r1028018194
source: identified by the Scholar badge on their profile, play a key role in curating
es: identificados por la medalla de Scholar en su perfil, juegan un rol importante curando

# r570299028
source: the world’s best health information online.
es: la mejor información de salud del mundo en línea.

# r188829907
source: Doctors who are members of the exclusive
es: Los doctores que son miembros del exclusivo

# r536661470
source: are shaping the future of mobile health through their app recommendations
es: están formando el futuro de la salud móvil a través de sus recomendaciones de aplicaciones

# r368839017
source: and expert review of health information and services. Doctors who apply
es: y valoración experta de información y servicios de la salud. Los doctores que aplican

# r380846783
source: or are invited to join the Editorial board guide millions of people to
es: o son invitados a unirse al consejo Editorial guían a millones de personas a

# r388192644
source: medically accurate and helpful mobile apps and information.
es: aplicaciones e información medicamente correctas y útiles,

# r316788558
source: Doctor Moms
es: Mamás Doctoras

# r505035632
source: . Share your
es: . Comparte tu

# r811415578
source: Doctors who are also mothers have a special place at
es: Doctores que también son mamás tienen un lugar especial en

# r344763324
source: caring, compassion, and special knowledge with other mothers, and answer their
es: cariño, compasión y conocimiento especial con otras mamás, y contestan sus

# r777661381
source: questions about parenting and pregnancy by calling on your deep
es: preguntas acerca de la paternidad y el embarazo exhortando a su profunda

# r806676381
source: personal experience and professional know-how.
es: experiencia personal y profesional.

# r30721047
source: What Our Doctors Have to Say
es: Lo Que Nuestros Doctores Tienen Que Decir

# r33283907
source: provides me with an interactive forum with tens of thousands of patients and colleagues.
es: me brinda un foro interactivo con decenas de miles de pacientes y colegas

# r294936119
source: While expanding my network, I’ve also expanded my patient base.
es: Expandiendo mi red, se ha expandido también la base de mis pacientes.

# r983729143
source: Greg Sorkin, emergency medicine specialist and member
es: Greg Sorkin, especialista en medicina de emergencia y miembro

# r188937521
source: doctors delight in
es: doctores les encanta

# r786643384
source: What
es: Qué

# r594079546
source: Sharing their wisdom through answers, tips, and news
es: Compartiendo su sabiduría a través de respuestas, tips y noticias

# r544270111
source: doctors answer people’s questions, provide them with health tips, and curate those articles and research papers that will be most helpful to both individuals and society at large.
es: los doctores contestan preguntas de personas, les brindan tips de salud, y comparten artículos e investigaciones que serán muy útiles tanto para individuos como a la sociedad en general.

# r387819728
source: They also explain and interpret the information so that laypersons easily understand its impact.
es: También explican e interpretan la información para que la gente común pueda entender fácilmente su impacto.

# r518067377
source: Helping people personally through Virtual Consults
es: Ayudar a personas personalmente a través de Consultas Virtuales

# r555893575
source: Medical Expert Network are invited to be HealthTap Prime doctors, they interact with patients live using video or voice via their PCs, phones, or mobile devices,
es: Red de Expertos Médicos están invitados a ser doctores de HealthTap Prime, ellos interactúan con pacientes en vivo usando video o voz a través de sus PCs, teléfonos o dispositivos móviles,

# r267298083
source: If members of the
es: Si los miembros del

# r357776892
source: supported by documents, photos, lab results, and other documentation. They also perform consults by text messages. All this is done at their convenience—they pick the days and hours they work—and from wherever they choose.
es: apoyados por documentos, fotos, resultados de laboratorio y otra documentación. También realizan consultas por mensaje de texto. Todo esto es hecho a su conveniencia—ellos escogen los días y horas que trabajan—y desde donde ellos escojan.

# r227136082
source: Creating checklists and tips for common health goals
es: Creando listados y tips para metas de salud comunes

# r1068281192
source: , we want to do more than provide health information. We want to inspire people to act in ways that help them feel good. As members of our trusted Medical Expert Network,
es: , queremos hacer más que brindar información de salud. Queremos inspirar personas a actuar en formas que les ayuden a sentirse bien. Como miembros de nuestra confiable Red de Expertos Médicos,

# r658758306
source: HealthTap doctors create checklists and tips for a broad range of health goals—from managing chronic conditions to gaining a better sense of well-being. They can leverage checklists and tips that other doctors have created as well.
es: los doctores de HealthTap crean listados y tips para un amplio rango de metas de salud—desde manejar condiciones crónicas hasta adquirir un mejor sentido del bienestar. También pueden aprovechar listados y tipos que otros doctores han creado.

# r97264008
source: Sharing opinions on the latest apps through our AppRx program
es: Compartir opiniones sobre las últimas aplicaciones a través de nuestro programa AppRx

# r627181162
source: Our doctors help people find the mobile health apps that are most useful for them and their loved ones by discovering and sharing the top apps in the industry.
es: Nuestros doctores ayudan a personas a encontrar aplicaciones móviles de salud que son muy útiles para ellos y sus seres queridos, descubriendo y compartiendo las mejores aplicaciones en la industria.

# r252552466
source: True Wealth Through Sharing:
es: Verdadera Riqueza Compartiendo:

# r981474296
source: I am so thrilled that I am part of your Heath Tap consultant group because you have given me the opportunity to share my unique combination of knowledge and experience as a retired US Air Force Colonel medical officer with experience in general surgery, aerospace medicine, cancer medicine, emergency medicine, and anatomic and clinical pathology.
es: Estoy muy emocionado de ser parte de tu grupo asesor de HealthTap, porque me has dado la oportunidad de compartir mi combinación única de conocimiento y destreza como un retirado oficial médico, Coronel de la Fuerza Aérea de EE.UU. con experiencia en cirugía general, medicina aeroespacial, medicina contra el cáncer, medicina de emergencia, y patología anatómica y clínica.

# r743782736
source: This is our chance as physicians to create true wealth by sharing our knowledge and experience with those who seek elucidations of different illnesses and comfort in their inner selves before proceeding in making their own difficult decisions on what to do next. We are all humans helping humanity and that is why we are physicians who offer comfort and who are always willing to heal the very sick and the least fortunate in life, and making certain to do no harm to anybody, anywhere, anytime.
es: Esta es nuestra oportunidad de crear verdadera riqueza compartiendo nuestro conocimiento y experiencia con aquellos que buscan aclaraciones de diferentes enfermedades y comodidad en sus yo internos antes de proceder a tomar decisiones difíciles sobre lo que harán después. Todos somos humanos ayudando a la humanidad, y esa es la razón de por la que somos médicos que ofrecen comodidad, y quienes estamos dispuestos a sanar a los más enfermos y a los más desafortunados en la vida, y asegurarnos de no dañar a nadie, en ningún lugar y en ningún momento.

# r510575104
source: Dr. Hermilando Payen, Pathology
es: Dr. Hermilando Payen, Patología

# r10467099
source: This app has improved my life vastly. I have had for a while now more questions than answers. It is unreasonable to call my GP every five seconds. This app has proven to be an invaluable tool along with my primary care.
es: Esta aplicación ha mejorado mi vida ampliamente. Por un tiempo he tenido más preguntas que respuestas. No es razonable llamar a mi MG cada cinco minutos. Esta aplicación ha probado ser una herramienta invaluable junto con mi atención primaria.

# r494745973
source: My local practice patients were delighted to learn that I spend some of my
es: Los pacientes de mi consultorio local estuvieron encantados de saber que paso algo de mi

# r899375604
source: free time continuing to help people about medical issues that I am passionate
es: tiempo libre ayudando a personas con problemas médicos por los que me

# r620495158
source: about. I feel fortunate to be able to participate in this way, and
es: apasiono. Me siento afortunado de ser capaz de participar de esta forma, y

# r566247406
source: look forward to continuing.
es: me emociona continuar.

# r843698580
source: Dr. Richard Scratozzi, Opthalmology - Retinal Surgery
es: Dr. Richard Scratozzi, Oftalmología - Cirugía de retina

# r120998100
source: Click HERE to sign up today!
es: ¡Haz clic AQUÍ para registrarte hoy!

# r787798974
source: Dear %{invitee_name}
es: Querido (a) %{invitee_name}

# r1033637441
source: I'm really looking forward to seeing you on HealthTap!
es: ¡Estoy realmente emocionado por verte en HealthTap!

# r801555325
source: click here.
es: haz clic aquí.

# r364611871
source: See the answer now.
es: Ver la respuesta ahora.

# r859347478
source: This is Dr. Geoff Rutledge, the Chief Medical Officer at HealthTap. I'd like to personally offer you a benefits solution that will significantly reduce healthcare costs for your clients, deliver peace of mind for their employees, and strengthen your customer relationships. Our award-winning approach is already delighting hundreds of millions of people across the world and rapidly displacing traditional telemedicine offerings within dozens of Fortune 500 companies. Today, we are offering this proven solution to you at an unprecedented value that will help you make more money and retain your book of business.
es: Este es el Dr. Geoff Rutledge, el Oficial Médico en Jefe en HealthTap. Me gustaría ofrecerte personalmente una solución de beneficios que reducirá significativamente los costos del cuidado a la salud para tus clientes, entregar paz mental a sus empleados, y fortalecerá tus relaciones con tus clientes. Nuestro enfoque galardonado ya está deleitando a cientos de millones de personas en todo el mundo y desplazando rápidamente a las ofertas de telemedicina tradicional en docenas de compañías Fortune 500. Hoy, te estamos ofreciendo esta solución probada a un valor sin precedentes que te ayudará a ganar más dinero y retener tu libreta de negocios.

# r514330511
source: HealthTap is a Silicon Valley based company that is revolutionizing healthcare by providing individuals with immediate access to personalized information and guidance from over 71,000 highly qualified doctors with over 20 years of experience on average. We are the World Economic Forum Technology Pioneer of 2016, joining the ranks of past winners like Google, Twitter, AirBnB and Uber. Other recent accolades include:
es: HealthTap es una compañía basada en Silicon Valley que está revolucionando la atención a la salud brindando a individuos acceso inmediato a información personalizada y orientación de más de 71,000 doctores altamente calificados con más de 20 años de experiencia en promedio. Somos el Pionero tecnológico del 2016 del World Economic Forum, uniéndonos a los de ganadores pasados como Google, Twitter, AirBnB y Uber. Otros recientes galardones incluyen:

# r565872776
source: 1. Who is this story for?
es: 1. ¿Para quién es esta historia?

# r569222438
source: 2. Why does this story matter?
es: 2. ¿Por qué importa esta historia?

# r42844430
source: 3. What do you want the reader to do or get out of it?
es: 3. ¿Qué quieres que el lector haga u obtenga de ella?

# r369258239
source: Our mission is to help you help your patients, and make the world a happier and healthier place.
es: Nuestra misión es ayudarte a ayudar a tus pacientes, y hacer del mundo un lugar más feliz y sano.

# r1040222534
source: See why over %{total_expert_display_count} U.S. licensed doctors are deeply engaged and speaking so highly of HealthTap.
es: Ve por qué más de %{total_expert_display_count} doctores acreditados en los EE.UU. están profundamente comprometidos y hablan tan bien de HealthTap.

# r830739708
source: Answer questions.
es: Contesta preguntas.

# r247127194
source: Fill out your Virtual Practice Profile.
es: Completa tu Perfil de Consultorio Virtual.

# r668497694
source: Get up to speed with our Expert User Guide.
es: Ponte al día con nuestra Guía de Usuario Experto.

# r182552515
source: Create a password for your new Medical Expert account
es: Crea una contraseña para tu nueva cuenta de Experto Médico

# r7002493
source: Dear %{first_name},
es: Querido (a) %{experto},

# r957870648
source: Set a health goal!
es: ¡Establece una meta de salud!

# r629392222
source: %{person} said: <br>%{thing}
es: %{person} dijo: <br>%{thing}

# r487837888
source: I'd like to personally invite you to %{open_link}be featured for free on HealthTap,%{close_link} where you can gain recognition for your expertise and help %{actor} and all your medical school colleagues win the competition.
es: Me gustaría invitarte personalmente a %{open_link} ser destacado gratuitamente en HealthTap, %{close_link} donde puedes ganar reconocimiento por tu destreza y ayudar a %{actor} y a todos tus colegas de la escuela de medicina a ganar la competencia.

# r694705051
source: be featured for free on HealthTap,
es: se resaltado gratuitamente en HealthTap,

# r961079196
source: Get featured for free on HealthTap,
es: Aparece gratuitamente en HealthTap,

# r951952400
source: %{open_link1}Join over %{num_docs} leading doctors%{close_tag} in 128 specialties from respected private practices and top institutions. It's free and takes just a minute to %{open_link2}sign up on HealthTap.%{close_tag}
es: %{open_link1} Únete a más de %{num_docs} doctores líderes %{close_tag} en 128 especialidades de consultorios privados respetables y las mejores instituciones. Es gratis y toma sólo un minuto para %{open_link2} registrarse en HealthTap.%{close_tag}

# r9421313
source: edit your question and resubmit.
es: edita tu pregunta y vuelve a presentarla.

# r621177286
source: submit a new question and click the choice 'Faster'.
es: presenta una nueva pregunta y haz clic en la opción 'Más rápido'.

# r1052838144
source: resubmit your question on HealthTap.
es: vuelve a presentar tu pregunta en HealthTap.

# r854143842
source: click the choice “Faster” when you submit your question.
es: haz clic en la opción 'Más rápido' cuando presentes tu pregunta.

# r743735468
source: View your answer
es: Ver tu respuesta

# r887106275
source: %{actor}, an expert in the HealthTap network just answered a question you are following:
es: %{actor}, un experto en la red HealthTap acaba de contestar a una pregunta que sigues:

# r803023753
source: See %{actor}'s answer »
es: Ver respuesta de %{actor} »

# r106433383
source: Show %{actor} your appreciation and
es: Mostrar a %{actor} tu apreciación y

# r1017234630
source: Recommend %{actor}
es: Recomendar %{actor}

# r814525769
source: vote for %{actor}'s expertise
es: vota por la destreza de %{actor}

# r677904168
source: answer the questions
es: contesta las preguntas

# r22172263
source: Show %{expert} your appreciation with just one-click by saying %{open_link}'Thanks'%{close_link} and even sending a thank you note.
es: Muéstrale a %{expert} tu aprecio con sólo un clic diciendo %{open_link} 'Gracias'%{close_link} e incluso mandando una nota de agradecimiento.

# r639631969
source: %{open_link}Recommend %{actor}%{close_link} to others and %{open_link}vote for %{actor}'s expertise%{close_link}.
es: %{open_link} Recomienda a %{actor}%{close_link} a otros y %{open_link} vota por la destreza de %{actor} %{close_link}.

# r922888629
source: See the message on HealthTap.
es: Ver el mensaje en HealthTap.

# r346803602
source: See our security policy.
es: Ver nuestra política de seguridad.
