Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r838251037
source: A sign that healthcare is moving to mobile
es: Una señal de que la atención a salud está moviéndose a lo móvil

# r95398995
source: HealthTap,s ,mission is to improve people,s health by helping them make better health decisions,
es: La misión de HealthTap es mejorar la salud de la gente al ayudarlos a hacer mejores decisiones de salud,

# r550686240
source: A reliable resource when you,re looking for answers and helpful information.
es: Una fuente fiable cuando estás buscando respuestas e información útil.

# r702569110
source: HealthTap is a brilliant example of high-tech, high-touch medicine: social technology directly connecting practitioners and patients.
es: HealthTap es un brillante ejemplo de medicina holística de alta tecnología: tecnología social conectando directamente a facultativos y pacientes.

# r266606698
source: HealthTap aims to harness the mobile revolution to bring the house calls back into vogue - albeit virtually
es: HealthTap aspira a utilizar la revolución móvil para traer a las visitas a domicilio a la moda - aunque de forma virtual

# r41546370
source: HealthTap adds app suite, doctor consults via text
es: HealthTap añade suite de aplicación y consultas médicas vía texto

# r20775397
source: A giant leap for healthcare
es: Un gigantesco salto para la atención a la salud

# r899973156
source: Palo-Alto-based HealthTap, the doctor question and answer service, care provider directory and referral serviceis branching out once more.
es: HealthTap, con base en Palo Alto, el servicio de preguntas y respuestas médicas, directorio de proveedores de atención y servicios de referencia se está expandiendo una vez más.

# r524229718
source: Very little, if any, of the information consumers read online comes from their own personal physicians – HealthTap aims to change that.
es: Muy poca, si alguna, de la información que los consumidores leen en línea viene de tus propios médicos personales - HealthTap aspira a cambiar eso.

# r113765221
source: HealthTap takes Q&A with your physician mobile
es: HealthTap toma P&R con médico a tus dispositivos móviles

# r789673021
source: In a nutshell: Patients ask questions, Physicians answer questions
es: En pocas palabras: Pacientes hacen preguntas, y Médicos contestan preguntas

# r460506173
source: Get in direct contact with an expert physician for free via a smartphone
es: Ponte en contacto directo con un médico experto de forma gratuita a través de un teléfono inteligente

# r207884876
source: Utilizes technology to better connect patients with their physicians
es: Utiliza tecnología para conectar de mejor manera a pacientes con sus médicos

# r773944709
source: I am excited ... to provide my medical expertise for free to anyone in the world who needs my medical help or advice as long as they have access to the internet. How fascinating is that?
es: Estoy emocionado... de brindar mi destreza médica de forma gratuita a cualquiera en el mundo que necesite mi ayuda o consejo médico, mientras tengan acceso al internet. ¿Qué tan fascinante es eso?

# r329996727
source: All the convenience of symptom-Googling, but with the input and expertise of actual physicians.
es: Toda la conveniencia de busca síntomas en Google, pero con la contribución y destreza de médicos de verdad.

# r102277580
source: When we first heard about HealthTap, we were intrigued but thought for sure there must be a catch. But after meeting Gutman, I’m sold.
es: La primera vez que escuchamos hablar de HealthTap, estábamos intrigados, pero pensamos que de seguro había una condición. Pero después de conocer a Gutman, estoy convencido.

# r999763620
source: ...the First Global Mobile Health Brand
es: ...la Primera Marca Global de Salud Móvil

# r553579809
source: [HealthTap is an app that helps you] keep your New Year's resolutions
es: [HealthTap es una aplicación que te ayuda] a cumplir tus propósitos de Año Nuevo

# r601044108
source: ...the quickest results, was the simplest to use. Helpful advice.
es: ...los resultados más rápidos, fue la más simple de usar. Consejo útil.

# r378858761
source: A company that is defying the odds
es: Una compañía que está desafiando las probabilidades

# r297149261
source: HealthTap is one of the 'absolute best health apps' available today.
es: HealthTap es una de las 'mejores aplicaciones de salud' disponibles el día de hoy.

# r417869274
source: Have a pressing medical question? There's an app for that.
es: ¿Tienes una pregunta médica urgente? Hay una aplicación para eso.

# r332598363
source: [With HealthTap] everyone gets smarter about health care, and how to navigate the medical industry...
es: [Con HealthTap] todo el mundo se vuelve más listo con respecto a la atención a la salud, y sobre como navegar la industria médica...

# r846282535
source: HealthTap will metamorphose from a Q&A site into a service that doctors, hospitals, or provider organizations will buy to manage their larger patient pools more efficiently.
es: HealthTap se convertirá de un sitio de P&R a un servicio que doctores, hospitales, o organizaciones proveedoras comprarán para manejar sus grupos de paciente de forma más eficiente.

# r1067294960
source: HealthTap helps you 'prepare...to ask smarter questions when [you] get to the doctor's office'
es: HealthTap te ayuda a 'prepararte...para hacer preguntas más inteligentes cuando [tú] llegues a la oficina del doctor

# r28349326
source: within a few hours you'll have a well-informed answer--no circuitous internet search required
es: en unas pocas horas, tendrás una respuesta bien informada - sin necesidad de una búsqueda tortuosa en internet

# r737566991
source: HealthTap gets a home: 575 High St. (July 2010)
es: HealthTap obtiene un hogar: 575 High St. (Julio 2010)

# r318306349
source: After a couple of months at HealthTap's first headquarters (Ron Gutman's white-board equipped home office), we opened our doors at 575 High Street in a Palo Alto office suite formerly occupied by the FBI. It was a suitable location for top secret development work. There, we created the new concept of Interactive Health.
es: Después de un par de meses en el primer cuartel general de HealthTap (la oficina en casa de Ron Gutman equipada con un pizarrón blanco), abrimos nuestras puertas en 575 High Streen en una office suite previamente ocupada por el FBI. Fue una apta ubicación para desarrollo de máximo secreto. Ahí, creamos el nuevo concepto de Salud Interactiva.

# r818713286
source: The first ever Hacking 4 Health (September 2010)
es: El primer Hacking 4 Health (Septiembre 2010)

# r141419249
source: HealthTap hosts first ever health-data specific Hackathon with support from the Department of Health and Human Services, HHS CTO and HealthTap fan Todd Park. Hundreds participated and 35 teams created 18 apps in under 24 hours.
es: HealthTap organiza el primer Hackathon específico para datos de salud con apoyo del Departamento de Salud y Servicios Humanos, CTO de HHS y Todd Park, fan de HealthTap. Cientos participaron, y 35 equipos crearon 18 aplicaciones en menos de 24 horas.

# r307091801
source: Giving back for the holidays (December 2010)
es: Devolver a la comunidad (Diciembre 2010)

# r305387107
source: HealthTap's holiday Diaper Drive brought families in need basic necessities, directly improving their health and well-being. Our drive bested efforts of large companies (like Cisco) and gathered 40,000 diapers for local moms, making it one of the most successful ever in Silicon Valley.
es: La Campaña de Pañales de HealthTap por las fiestas les trajo a familias en necesidad necesidades básicas, directamente mejorando su salud y bienestar. Nuestra campaña mejoró los esfuerzos de grandes compañías (como Cisco) y reunió 40,000 pañales para mamás locales, convirtiéndolo en uno de los más exitosos en la historia de Silicon Valley.

# r950961577
source: Private Beta Launch (December 2010)
es: Lanzamiento Beta Privado (Diciembre 2010)

# r416686606
source: We opened our doors to a limited audience of new moms and expecting women. After previewing technology to investors in November, we started with hand-picked users in late 2010 to immediate, positive and validating feedback.
es: Abrimos nuestras puertas a una audiencia limitada de nuevas mamás y mujeres embarazadas. Después de una vista previa a inversionistas en noviembre, empezamos con usuarios cuidadosamente seleccionados a finales del 2010 con comentarios inmediatamente positivos y justificantes.

# r391211497
source: Jan 11
es: Ene 11

# r215723385
source: Planning the future (January 2011)
es: Planeando el futuro (Enero 2011)

# r380262372
source: Following months of intense work to release HealthTap to our Beta community, we gathered for our first annual planning retreat to set our goals for 2011. The retreat helped spark many new ideas and established a roadmap and metrics for success.
es: Después de meses de intenso trabajo para lanzar HealthTap para nuestra comunidad Beta, nos reunimos para nuestro primer retiro anual para establecer nuestras metas para el 2011. El retiro ayudó a dar chispa a muchas nuevas ideas y establecer el mapa y las métricas para el éxito.

# r584300130
source: Hello, Dr. Tappy! (January 2011)
es: ¡Hola, Dr. Tappy! (Enero 2011)

# r901573278
source: We care about care and positivity. Dr. Tappy, the smiling image of the helpful physician, was created and immediately became an integral part of the HealthTap experience. Always helpful and happy, Dr. Tappy symbolizes HealthTap's dedication to providing the best, most reliable, health information, available to everyone at all times.
es: Nos importa la atención y la positividad. Dr. Tappy, la imagen sonriente del médico útil, fue creada e inmediatamente se convirtió en una parte integral de la experiencia HealthTap. Siempre útil y feliz, el Dr. Tappy simboliza la dedicación de HealthTap para brindar la mejor y más confiable información de salud, disponible para todos en todo momento.

# r350921896
source: Feb 11
es: 11 de feb

# r913164284
source: :) we're on TED! (February 2011)
es: :) ¡estamos en TED! (Febrero 2011)

# r313535006
source: Walking healthy (February 2011)
es: Caminando saludable (Febrero 2011)

# r47508065
source: Cool consumer health projects come with even cooler swag! Introducing the HealthTap shoe – if you see them on someone's feet, say hi!
es: ¡Fantásticos proyectos de salud vienen con aún más fantástico swag! Presentando el zapato HealthTap - si los ves en los pies de alguien, ¡di hola!

# r629117633
source: Angel funding announced (March 2011)
es: Se anunció financiamiento ángel (Marzo 2011)

# r1010619544
source: HealthTap's angels include some of the best and brightest company builders in Silicon Valley and beyond. Their backing of our shared vision enables us to create the HealthTap you see today.
es: Los ángeles de HealthTap incluyen a algunos de los mejores y más brillantes constructores de compañías en Silicon Valley y más allá. Su respaldo de nuestra visión compartida nos permite crear el HealthTap que ves hoy.

# r517379890
source: The First Interactive Health Symposium (March 2011)
es: El Primer Simposio de Salud Interactiva (Marzo 2011)

# r264603149
source: HealthTap hosted the first Interactive Health Symposium right in our office, attracting physician participants from across the state. The symposium created the foundation for a robust, ongoing dialogue between HealthTap and the physician community about the innovations most needed in healthcare today.
es: HealthTap organizó el primero Simposio de Salud Interactiva justo en nuestra oficina, atrayendo a médicos participantes de todo el estado. El simposio creo los cimientos para un diálogo robusto y continuo entre HealthTap y la comunidad médica acerca de las innovaciones que más se necesitan en la atención a la salud el día de hoy.

# r1056855859
source: Rocking Interactive Health at SXSW (March 2011)
es: Roqueando la Salud Interactiva en SWSW (Marzo 2011)

# r457429250
source: HealthTap led in health innovation at the South by Southwest Interactive conference. Paving the way for a strong health presence at this important gathering, we hosted an interactive health meet-up to connect innovators, as well as a major gathering for the entire SXSW health community.
es: HealthTap fue líder en innovación de salud en la conferencia South by Southwest Interactive. Preparando el camino para una fuerte presencia de salud en esta importante reunión, organizamos un encuentro de salud interactiva para conectar innovadores, así como una gran reunión para toda la comunidad de salud de SXSW.

# r462939769
source: Our first expert answer (March 2011)
es: Nuestra primera respuesta experta (Marzo 2011

# r314716981
source: Apr 11
es: Abr 11

# r248581088
source: Public Beta Launch (April 2011)
es: Lanzamiento Beta Público (Abril 2011)

# r58952004
source: Following our Beta launch, we opened our virtual doors to the public on April 19, 2011, revealing to the world our labor of love. Press included praise in TIME and Forbes, among other national publications.
es: Después de nuestro lanzamiento Beta, abrimos nuestras puertas virtuales al público el 19 de abril del 2011, revelando al mundo nuestro trabajo de amor. La prensa incluyó elogios en Time y Forbes, entre otras publicaciones nacionales.

# r358320770
source: Our first member (April 2011)
es: Nuestro primer miembro (Abril 2011)

# r865610926
source: HealthTap's first member outside of our invited Beta group signs up for HealthTap. The immediate adoption of our service by consumers around the country soon leads to users from other countries as well.
es: El primer miembro de HealthTap fuera de nuestro grupo Beta invitado se registra a HealthTap. La adopción inmediata de nuestro servicio por consumidores en todo el país pronto lleva a usuarios de otros países también.

# r607591625
source: May 11
es: Mayo 11

# r801128844
source: 1,000 doctors! (May 2011)
es: ¡1,000 doctores! (Mayo 2011)

# r182732510
source: Our Medical Expert Network grew to 1,000 members within just months of its creation and weeks of its public launch. This rapid initial growth was a positive indicator of great growth to come.
es: Nuestra Red de Expertos Médicos creció a 1,000 miembros en solo meses de su creación y semanas de su lanzamiento público. Este rápido crecimiento inicial fue un indicador positivo de el gran crecimiento a seguir.

# r970885441
source: TEDx Silicon Valley (May 2011)
es: TEDx Silicon Valley (Mayo 2011)

# r81255805
source: First internship class (June 2011)
es: Primera clase de practicantes (Junio 2011)

# r1024253177
source: Who better to share our first-hand experience in a growing start-up, building a world-class company, than top students from Stanford and beyond? No one...that's what we think! HealthTap's Internship program is designed to provide a memorable educational experience to students interested in health technology and product development.
es: ¿Quién mejor para compartir nuestra experiencia de primera mano en un start-up en crecimiento, construyendo una compañía de clase mundial, que los mejores estudiantes de Standford y más allá? Nadie... ¡eso es lo que pensamos! El programa de Prácticas Profesionales de HealthTap está diseñado para brindar una experiencia educativa memorable a estudiantes interesados en tecnología de salud y desarrollo de productos.

# r122061185
source: We've moved! 101 University (July 2011)
es: ¡Nos mudamos! 101 University (Julio 2011)

# r893639348
source: A heated battle for conference room space marked the end of our tenure at our first offices in 575 High Street. We moved on up to the former Facebook offices at an even better location – 101 University Ave., Suite 100, right across from the Cal Train station in the heart of Palo Alto.
es: Una acalorada batalla por espacio en la sala de conferencias marco el final de la ocupación de nuestras primeras oficinas en 575 High Street. Nos mudamos a las previas oficinas de Facebook a una mejor ubicación - 101 University Ave., Suite 100, justo enfrente de la estación de Cal Train en el corazón de Palo Alto.

# r176537386
source: Gift horses (July 2011)
es: Caballos de regalo (Julio 2011)

# r151771198
source: Working with and learning from horses was just one of the many benefits of a day celebrating our launch with a horseback riding retreat. The event also included horseback riding and other equestrian activities in the wine country near Los Gatos.
es: Trabajando y aprendiendo con caballos fue solo uno de los muchos beneficios de un día de celebración de nuestro lanzamiento con un retiro de equitación. El evento también incluyó equitación y otras actividades ecuestres en el wine country cerca de Los Gatos.

# r363213496
source: Mobile Launch (September 2011)
es: Lanzamiento Móvil (Septiembre 2011)

# r780714228
source: 50,000 answers! (October 2011)
es: ¡50,000 respuestas! (Octubre 2011)

# r865903644
source: We reach 50,000 useful, relevant and current physician-created answers on HealthTap, all available for free. The Medical Experts on HealthTap stay busy improving the quality of online health information one answer, tip and health guide at a time.
es: Alcanzamos 50,000 útiles, relevantes y actuales respuestas creadas por médicos en HealthTap, todas disponibles de manera gratuita. Los Expertos Médicos en HealthTap se mantienen ocupados mejorando la calidad de la información de salud en línea una respuesta, tip y guía de salud a la vez.

# r583382675
source: HealthTap Groups (November 2011)
es: Grupos HealthTap (Noviembre 2011)

# r737097656
source: It's not just for individual physicians anymore! Group practices, hospitals and other health organizations join HealthTap. Now, these groups can maintain a presence on HealthTap and connect with individual physicians. 500 physicians now participate in groups.
es: ¡Ya no es solo para médicos individuales! Consultorios grupales, hospitales y otras organizaciones de salud se unen a HealthTap. Ahora, estos grupos pueden mantener una presencia en HealthTap y conectarse con médicos individuales. 500 médicos ahora participan en grupos.

# r948910482
source: Series A (December 2011)
es: Series A (Diciembre 2011)

# r663339343
source: HealthTap is awarded $11.5M in Series A funding, from investors like the Mayfield Fund, Mohr Davidow Ventures and Eric Schmidt's Innovation Endeavors. Their backing of our shared vision enables us to continue to build the HealthTap that you see today.
es: A HealthTap se le otorgan $11.5M en financiamiento de Series A, de inversionistas como el Mayfield Fund, Mohr Davidow Ventures y Eric Schmid's Innovation Endeavors. Su respaldo de nuestra visión compartida nos permite continuar construyendo el HealthTap que ves hoy.

# r644959891
source: Re-retreat (December 2011)
es: Re-retiro (Diciembre 2011)

# r774846272
source: The team hits Carmel for the weekend on the second annual company retreat. There, we brainstormed about where to go and just how to change the world.
es: El equipo llega a Carmel por el fin de semana en el seguro retiro anual de la compañía. Ahí, realizamos lluvias de ideas acerca de a dónde ir y cómo cambiar el mundo.

# r391277018
source: Jan 12
es: Ene 12

# r20913
source: 100,000 agree! (January 2012)
es: ¡100,000 de acuerdo! (Enero 2012)

# r350987417
source: Feb 12
es: 12 de feb

# r932688253
source: 10,000 doctors! (February 2012)
es: ¡10,000 doctores! (Febrero 2012)

# r297837114
source: Our second SXSW 2012 Interactive Conference (March 2012)
es: Nuestro segundo SWSW, Conferencia Interactiva 2012 (Marzo 2012)

# r859997245
source: HealthTap hosts the hottest Interactive Health gathering at SXSW, with more than 2,000 people on the wait list. Participants enjoyed party perks like big wheel racing and a photo booth, while simultaneously driving the mobile health movement forward.
es: HealthTap organiza la reunión más popular de Salud Interactiva en SXSW, con más de 2,000 personas en la lista de espera. Los participantes disfrutaron de las atracciones de la fiesta como carreras de triciclos y una cabina de fotos, al mismo tiempo que impulsaban hacia adelante el desarrollo del movimiento de salud móvil.

# r160146543
source: Super Happy Developer Block Party (March 2012)
es: Fiesta de Barrio Súper Feliz para Desarrolladores (Marzo 2012)

# r876187648
source: June 12
es: Junio 12

# r417173476
source: Fourth Internship Class (June 2012)
es: Cuarta clase de practicantes (Junio 2012)

# r539948959
source: HealthTap's fourth internship class brought together a diverse array of students from Stanford, Berkley, USC, and UCLA.
es: La cuarta clase de practicantes de HealthTap juntó a una diversa gama de estudiantes de Stanford, Berkley, USC y UCLA.

# r913439270
source: 12,000 doctors! (June 2012)
es: ¡12,000 doctores! (Junio 2012)

# r1029720518
source: Our Medical Expert Network continued its remarkable growth, reaching 12,000 U.S.-licensed doctors in June 2012.
es: Nuestra Red de Expertos Médicos continuó con su notable crecimiento, alcanzando 12,000 doctores acreditados en los EE.UU. en junio del 2012.

# r382917020
source: July 12
es: Julio 12

# r474867581
source: Launch of the New HealthTap (July 2012)
es: Lanzamiento del Nuevo HealthTap (Julio 2012)

# r889069061
source: The New HealthTap launched as the first-ever mobile health platform, available for everyone (iPhone, iPad, Android and Web). New features include HIPAA-secure private conversations, transparent doctor-to-doctor ratings, an interactive directory of over one million doctors, in-person appointments, and a personal health timeline. Press included positive praise from Washington Post, Bloomberg, Reuters, Forbes and Mashable, as well as TechCrunch and GigaOm among many other well known publications.
es: El Nuevo HealthTap lanzó su primera plataforma móvil de salud, disponible para todos (iPhone, iPad, Android y Web). Nuevas funciones incluyen conversaciones privadas seguras conforme a HIPAA, transparentes calificaciones de doctor a doctor, un directorio interactivo de más de un millón de doctores, citas en personas, y una línea de tiempo de salud personal. La prensa incluyó elogios positivos del Washington Post, Bloomberg, Reuters, Forbes y Mashable, así como de TechCrunch y GigaOm, entre otras conocidas publicaciones.

# r218077287
source: DocScore and Top Doctors Competition (November 2012)
es: DocScore y la Competición de los Mejores Doctores (Noviembre 2012)

# r605266524
source: HealthTap’s innovative DocScore is an objective numeric rating (like a FICO score) for doctors, taking into account public information (such as years in practice, medical education, awards, and peer-reviewed publications) as well as interactions on HealthTap (including peer-endorsements and agrees). HealthTap’s Top Doctor Competition lets patients and doctors vote for the clinicians they think are the top ones in each field. Each doctor’s HealthTap profile displays the number of votes received from patients and other doctors.
es: La innovadora DocScore de HealthTap es una calificación numérica objetiva (como una calificación FICO) para doctores, tomando en cuenta información pública (como años ejerciendo, educación médica, galardones, publicaciones con revisión por pares) así como interacciones en HealthTap (incluyendo respaldo de pares y de acuerdos). La Competición del Mejor Doctor de HealthTap deja que pacientes y doctores voten por los clínicos que piensen son los mejores en cada campo. Cada perfil de un doctor en HealthTap muestra el número de votos recibidos de pacientes y otros doctores.

# r840381554
source: DOConnect (November 2012)
es: DOConnect (Noviembre 2012)
