Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r256517412
source: Mi historia empezó cuando me detectaron colitis ulcerativa. A menudo buscaba información acerca de lo que no sabía. Me preocupaba y me avergonzaba hablar de mi condición con el doctor y gracias a HealthTap, me ha ayudado a obtener respuestas a mis preguntas. Quiero agradecer a los doctores de HealthTap quienes han sido inmensamente amables respondiendo mis preguntas. Sin ellos, aun estaria buscando.
es: Mi historia empezó cuando me detectaron colitis ulcerativa. A menudo buscaba información acerca de lo que no sabía. Me preocupaba y me avergonzaba hablar de mi condición con el doctor y gracias a HealthTap, me ha ayudado a obtener respuestas a mis preguntas. Quiero agradecer a los doctores de HealthTap, quienes han sido inmensamente amables respondiendo mis preguntas. Sin ellos, aun estaría buscando.

# r825394889
source: I suffer from anxiety/panic attacks and frequently ask questions about every little thing wrong with me. This app and doctors have saved me from going insane and tons of unneeded bills. I am currently getting help and medication from a doctor’s recommendation and made some progress. I’m so happy for this application, the doctors, and support—knowing I can ask anything and learn if it’s life threatening or just nothing to worry about.
es: Sufro de ataques de ansiedad/pánico y frecuentemente hago preguntas sobre cada pequeña cosa que está mal conmigo. Esta aplicación y estos doctores me han salvado de volverme loca y de toneladas de facturas innecesarias. Actualmente obtengo ayuda y medicamento de la recomendación de un doctor y he tenido algo de progreso. Estoy tan feliz por esta aplicación, los doctores, y el apoyo —sabiendo que puedo preguntar cualquier cosa y aprender si pone en riesgo mi vida o si no es nada de qué preocuparme.

# r659431645
source: I woke up in the middle of the night with severe abdominal cramps and immediately did a HealthTap consult. I was really worried, but the doctor calmed me down and told me to take ibuprofen and schedule a pelvic exam, which led to an ultrasound that diagnosed an 8 cm dermoid cyst on my left ovary. I had to have surgery ASAP. I'm now fully recovered, and I'm incredibly grateful to have had access to a caring, intelligent doctor in the middle of the night.
es: Me levanté a medianoche con cólicos abdominales terribles y enseguida hice una consulta en HealthTap. Estaba súper preocupada, pero el doctor me tranquilizó y me dijo que tomara ibuprofeno y programara un examen pélvico, cuyo ultrasonido diagnosticó un quiste dermoide de 8 cm en mi ovario izquierdo. Enseguida tuve que ir a cirugía. Ahora me encuentro completamente recuperada y estoy increíblemente agradecida por haber tenido acceso a un doctor atento e inteligente a la mitad de la noche.

# r801468269
source: My story started when I found out I had Ulcerative Colitis. I was searching for information that I didn't know about. I was afraid and some what embarrassed to ask my doctor, and using HealthTap has helped me answer those questions. I want to thank the doctors from HealthTap who have been greatly kind by answering my questions. Without them, I would still be looking.
es: Mi historia empezó cuando me detectaron colitis ulcerativa. A menudo buscaba información acerca de lo que no sabía. Me preocupaba y me avergonzaba hablar de mi condición con el doctor y gracias a HealthTap, me ha ayudado a obtener respuestas a mis preguntas. Quiero agradecer a los doctores de HealthTap, quienes han sido inmensamente amables respondiendo mis preguntas. Sin ellos, aun estaría buscando.

# r274387925
source: %{person}, thank you for your membership
es: %{person}, gracias por tu membresía

# r1011469601
source: Offer initial screening evaluations
es: Ofrece exámenes iniciales

# r64512061
source: Second opinions or followup visits
es: Segundas opiniones o visitas de seguimiento

# r529099554
source: Educate and counsel patients on reaching thier health goals
es: Educa y aconseja pacientes en busca de sus metas de salud

# r444626154
source: Offer successful techniques for quitting smoking
es: Ofrece técnicas exitosas para dejar de fumar

# r166263463
source: Counsel patients on resources for alcoholism
es: Aconseja a pacientes sobre recursos para el alcoholismo

# r355548249
source: Understand triggers in home environment for eating disorders
es: Entiende disparadores en un ambiente casero para desórdenes alimenticios

# r294226453
source: Make dietary recommendations for managing ADHD and autism
es: Haz recomendaciones dietéticas para el manejo de ADHD y autismo

# r1458969
source: Counsel parents on medications and their side effects
es: Aconseja a pacientes sobre medicamentos y sus efectos secundarios

# r535250898
source: Observe child with ADHD or autism in home environment
es: Observa a niños con ADHD o autismo en un ambiente casero

# r793798823
source: Educate teens on sexually transmitted diseases (STDs)
es: Educa adolescentes sobre enfermedades de transmisión sexual (ITS)

# r1011618400
source: Catch possible eating disorders early
es: Detecta posibles desórdenes alimenticios de manera temprana

# r605373458
source: Advise on appropriate diet, exercise, and sleep
es: Aconseja sobre una dieta apropiada, ejercicio y sueño

# r979604993
source: Observe out-of-the-ordinary behavior
es: Observa comportamiento fuera de lo ordinario

# r683325119
source: Identify teens at risk for depression or suicide
es: Identifica adolescentes en riesgo de depresión o suicidio

# r970953146
source: Prescribe birth control
es: Receta control de natalidad

# r616479890
source: Consult about tattoo removal
es: Consulta acerca de eliminación de tatuajes

# r775734640
source: Discuss possible treatments for wrinkles
es: Discute posibles tratamientos para arrugas

# r221718586
source: Educate on varicose vein removal
es: Educa acerca de eliminación de venas varicosas

# r252453688
source: Identify triggers for seasonal allergies and make recommendations on medication
es: Identifica disparadores para alergias estacionales y haz recomendaciones de medicamentos

# r142194632
source: Diagnose hives, poison oak, poison ivy, and prescribe treatment plan
es: Diagnostica sarpullido, roble y hiedra venenosos, y receta un plan de tratamiento

# r318053142
source: Consult on how to identify and manage food allergies
es: Consulta sobre cómo identificar y manejar alergias por alimentos

# r974143595
source: Catch allergic reactions to medication early
es: Detecta reacciones alérgicas a medicamentos de manera temprana

# r303545011
source: Educate about allergic rhinitis and stress adherence to treatment
es: Educa acerca de rinitis alérgica y adherencia de estrés al tratamiento

# r861051251
source: Identify and manage atopic dermatitis
es: Identifica y maneja dermatitis atópica

# r387845780
source: Consult about nutrition to slow down the aging process
es: Consulta acerca de nutrición para alentar el proceso de envejecimiento

# r750257281
source: Educate about importance of exercise for healthy aging
es: Educa acerca de la importancia de ejercitarse para un envejecimiento saludable

# r834012071
source: Educate on appropriate use of supplements
es: Educa sobre el uso apropiado de suplementos

# r178075586
source: Consult on what hormone testing can reveal
es: Consulta sobre lo que un examen de hormonas puede revelar

# r740234580
source: Review results of tests determining heart health
es: Revisa resultados de exámenes determinando la salud del corazón

# r1021508223
source: Educate about heart palpitations and on fundamentals of heart disease
es: Educa acerca de palpitaciones del corazón y los fundamentos de enfermedades cardiacas

# r217653327
source: Provide nutrition counseling
es: Brinda asesoría nutricional

# r729178455
source: Take a family history of heart disease
es: Toma una historial familiar de enfermedades cardiacas

# r545652426
source: Teach medication management skills
es: Enseña habilidades para el manejo de medicamentos

# r755227065
source: Show or send images to educate patients on treatment options
es: Muestra o envía imágenes para educar a pacientes sobre opciones de tratamientos

# r872011240
source: Perform pre-operation evaluations
es: Realiza evaluaciones pre-operatorias

# r207398393
source: Check up on patients post-operation
es: Realiza revisiones post-operatorias a pacientes

# r113264292
source: Conduct initial consultation
es: Conduce consultas iniciales

# r444206637
source: Educate patient on possible procedures, treatments
es: Educa a pacientes sobre posibles procedimientos y tratamientos

# r985930814
source: Perform introductory consultations for new patients
es: Realiza consultas introductorias para nuevos pacientes

# r992713542
source: Conduct follow-up visit after crown installed or root canal performed
es: Conduce visitas de seguimiento después de colocación de coronas y realización de endodoncias

# r847453465
source: Advise on pain
es: Aconseja en caso de dolor

# r558388840
source: Act as a second opinion
es: Actúa como una segunda opinión

# r817346373
source: Explain proposed treatment plan
es: Explica el plan de tratamiento propuesto

# r704369204
source: Determine if a patient problem is medical or dental
es: Determina si el problema del paciente es médico o dental

# r4604959
source: Advise on broken, sensitive, or misaligned teeth
es: Aconseja en caso de dientes quebrados, sensibles o desalineados

# r345582771
source: Consult on oral sores, lesions, and other conditions
es: Consulta en caso de aftas, lesiones orales y otras condiciones

# r318704484
source: Interpret x-rays
es: Interpreta rayos x

# r945456225
source: Provide referrals to periodontists and other specialists
es: Brinda referencias para periodoncistas y otros especialistas

# r74357388
source: Provide consultations on wisdom teeth
es: Brinda consultas sobre muelas del juicio

# r482224961
source: Follow up on treatments for rash, acne, dermatitis, and other common skin conditions
es: Continúa tratamientos por sarpullido, acné, dermatitis, y otras condiciones comunes de la piel

# r268586116
source: Consult on warts, nevi, angiomas
es: Consulta sobre verrugas, nevos y angiomas

# r863483863
source: Diagnose rosacea and psoriasis
es: Diagnostica rosácea y psoriasis

# r1003056080
source: Check up on burn treatment
es: Realiza revisiones para tratamientos de quemaduras

# r88449201
source: Advise on skin care and anti-aging treatments
es: Aconseja sobre cuidado de la piel y tratamientos anti edad

# r205975806
source: Perform mole checks
es: Realiza eliminación de lunares

# r698033452
source: Prescribe pain medication for sunburn, wind burn
es: Receta medicamentos para el dolor por quemadura de sol y por viento

# r986917777
source: Educate on diet, exercise, and blood sugar control
es: Educa sobre dieta, ejercicio, y control de azúcar en la sangre

# r618454188
source: Check in on patients to discuss lifestyle management
es: Ayuda a pacientes a discutir sobre el manejo de su estilo de vida

# r123958587
source: Perform Virtual Consults with checksheets
es: Realiza Consultas Virtuales con hojas de control

# r968940055
source: Perform Diabetes medication titration
es: Realiza valoraciones de medicamentos para Diabetes

# r10128894
source: Provide follow-up care
es: Brinda atención de seguimiento

# r933418340
source: Educate on managing diabetes
es: Educa sobre el manejo de la diabetes

# r560639157
source: Consult on thyroid issues
es: Consulta sobre problemas de tiroides

# r311038743
source: Offer remedies for sleeping
es: Ofrece remedios para dormir

# r234869790
source: Interpret laboratory tests
es: Interpreta resultados de laboratorio

# r329192077
source: Follow-up on visits related to sinus or ear infections
es: Da seguimiento a visitas relacionadas con infecciones nasales o del oído

# r475111040
source: Consult on sore throat
es: Consulta sobre dolor de garganta

# r524233301
source: Advise on deviated septum or bloody nose
es: Aconseja acerca del tabique desviado o sangrados nasales

# r882289492
source: Answer questions about vertigo
es: Responde preguntas sobre vértigo

# r389874365
source: Perform pre- and post-operation evaluations
es: Realiza evaluaciones pre y post cirugía

# r679837517
source: Interpret results of MRI
es: Interpreta resultados de MRI

# r510253988
source: Prescribe CPAP for sleep apnea
es: Receta CPAP para apnea del sueño

# r369322311
source: Advise on safe cleaning products
es: Aconseja acerca de productos de limpieza seguros

# r1041387514
source: Identify hazardous pesticides
es: Identifica pesticidas peligrosos

# r621040721
source: Educate on environmental safety
es: Educa sobre seguridad ambiental

# r190136846
source: Advise on minor injuries, insect bites, and seasonal allergies
es: Aconseja acerca de lesiones menores, piquetes de insectos y alergias estacionales

# r992484987
source: Provide consultations on conjunctivitis, ear pain, vomiting, and sore throats
es: Brinda consultas sobre conjuntivitis, dolor de oído, vómito y dolor de garganta

# r616782014
source: Answer basic questions about child health and safety
es: Responde preguntas básicas sobre salud y seguridad infantil

# r720598458
source: Evaluate generally healthy patients for issues like allergies or low-back pain
es: Evalúa a pacientes saludables en general para problemas como alergias o dolor en la espalda baja

# r1005791851
source: Answer Infertility questions
es: Responde preguntas de infertilidad

# r783430862
source: Advise about pre-natal nutrition
es: Aconseja acerca de nutrición pre-natal

# r1056342566
source: Consult about ovulation schedule
es: Consulta sobre el calendario de ovulación

# r952211033
source: Screen patients for referral to a reproductive infertiity specialist
es: Monitorea a pacientes para recomendarlos a un especialista en infertilidad reproductiva

# r907386657
source: Perform IBS consultation and long-term managment
es: Realiza consultas de SIR y manejo a largo plazo

# r18749114
source: Diagnose stomach flu
es: Diagnostica gastroenteritis

# r666296099
source: Advise on treating diarrhea
es: Aconseja acerca del tratamiento de la diarrea

# r707860004
source: Answer refractory GERD or IBS/IBD questions
es: Responde preguntas sobre ERGE o SIR/DIR

# r403864495
source: Answer quick questions about symptoms or medications
es: Responde preguntas rápidas sobre síntomas o medicamentos

# r130813022
source: Perform preventative medicine
es: Realiza medicina preventiva

# r415699301
source: Provide health education
es: Brinda educación de la salud

# r559417650
source: Diagnose issues
es: Diagnostica problemas

# r1002552487
source: Refer to a specialist
es: Recomienda a un especialista

# r436226689
source: Perform visual review of problems such as tissue nodules, skin lesions, skin discolorations
es: Realiza una revisión visual de problemas como nódulos de tejido, lesiones cutáneas y decoloraciones en la piel

# r843349063
source: Explore options for cosmetic surgery
es: Explora opciones para cirugía cosmética

# r723967472
source: Determine which surgical interventions are covered by insurance
es: Determina cuáles intervenciones quirúrgicas están cubiertas por el seguro médico

# r693207188
source: Monitor and manage heart disease
es: Monitorea y maneja la enfermedad cardiaca

# r688393539
source: Check in on status of dementia patients
es: Verifica el estado de los pacientes con demencia

# r124400417
source: Advise on day care activities
es: Asesora en actividades de cuidado diario

# r834296524
source: Identify and treat depression
es: Identifica y trata la depresión

# r880497949
source: Discuss treatment plans for cervical cancer, HPV, and ovarian cancer
es: Discute planes de tratamiento para cáncer cervicouterino, HPV y cáncer ovárico

# r1048444932
source: Explain diagnoses and options for management
es: Explica diagnósticos y opciones para manejo

# r961318071
source: Consult on fertility with gynecological cancer
es: Consulta acerca de fertilidad con cáncer ginecológico

# r611681294
source: Demonstrate insertion of diaphragm, Nuvaring
es: Demuestra la inserción del diafragma, Nuvaring

# r1022997035
source: Address patient concerns that would otherwise disrupt office flow
es: Aborda preocupaciones de paciente que de otra forma alterarían el flujo de la oficina

# r441346521
source: Triage patient problems as ER-appropriate or not
es: Haz triage de los problemas del paciente para ver si son o no apropiados para la SU

# r262087929
source: Consult on HIV and STD exposures
es: Consulta acerca de exposición a ITS y HIV

# r192688704
source: Interpret lab results
es: Interpreta resultados de laboratorio

# r301191130
source: Perform hysterectomy counseling
es: Realiza consejería de histerectomía

# r468893762
source: Prescribe PMS treatment
es: Receta tratamiento para PMS

# r820669105
source: Advise on chronic pelvic pain
es: Aconseja sobre dolor pélvico crónico

# r814274963
source: Answer questions about fibroids and ovarian cysts
es: Contesta preguntas acerca de quistes ováricos y fibromas

# r226192090
source: New patient consultation
es: Nueva consulta de paciente

# r325991905
source: Medication / therapy dose change
es: Cambio de medicamento / dosis terapéutica

# r101935189
source: Demonstrate how fingers, wrist, or arm moves
es: Demuestra cómo se mueven los dedos, muñeca y brazo

# r143531012
source: View areas of concern for injuries to tendons or nerves
es: Ve áreas de preocupación para lesiones a tendones o nervios

# r914900098
source: Consult on carpal tunnel, cubital tunnel, dystonia
es: Consulta sobre túnel carpiano, túnel cubital y distonía

# r764301434
source: Answer patient questions
es: Contesta preguntas de pacientes

# r957651404
source: Answer questions about STDs, HIV, and Hep C
es: Contesta preguntas acerca de ITS, HIV y Hep C

# r858404555
source: Triage rashes and fevers for hospital referrals
es: Haz triage de sarpullidos y fiebres para referencias a hospitales

# r222941991
source: Perform long-distance consults for anti-retroviral therapy
es: Realiza consultas a larga distancia para terapia antirretroviral

# r942986808
source: Provide increased privacy for patients who do not want to obviously seek care
es: Brinda privacidad aumentada a pacientes que no quieren buscar atención obvia

# r490661007
source: Educate about HIV and STD exposure
es: Educa acerca de exposición a ITS y HIV

# r207897969
source: Educate on managing asthma
es: Educa sobre el manejo del asma

# r102234922
source: Demonstrate proper techniques for using medications such as nasal sprays or inhalers, and eczema on-the-spot care
es: Demuestra la técnica correcta para usar medicamentos como sprays nasales o inhaladores, y atención de eczema

# r201665651
source: Review lab results and x-rays
es: Revisa resultados de laboratorio y rayos x

# r344773597
source: Consult on management of eczema
es: Consulta sobre el manejo del eczema

# r1044792726
source: Identify environmental measures and triggers of drug allergies
es: Identifica medidas ambientales y disparadores de alergias a drogas

# r335056057
source: Provide second opinions
es: Proporciona segundas opiniones

# r599562409
source: Follow-up on ER visits for COPD or asthma exerbation
es: Da seguimiento a visitas a la SU para EPOC o exacerbación de asma

# r36662956
source: Perform post-partum check-in
es: Realiza chequeo post parto

# r627276501
source: Conduct baby length and weight evaluations
es: Realiza evaluaciones de peso y longitud de bebé

# r133391372
source: Provide breastfeeding advice
es: Proporciona consejo sobre amamantar

# r82495977
source: Discuss patient bloodwork
es: Discute pruebas sanguíneas de paciente

# r864660789
source: Nephrology
es: Nefrología

# r505006334
source: Check in with patients after dialysis
es: Verifica a tus pacientes después de la diálisis

# r821796333
source: Monitor patients taking blood pressure from home
es: Monitorea a pacientes tomándose la presión arterial desde casa

# r707964548
source: Manage hypertension or resistant hypertension
es: Maneja hipertensión o hipertensión resistente

# r975858019
source: Address dialysis concerns
es: Aborda preocupaciones de diálisis

# r980435779
source: Educate about kidney stones
es: Educa acerca de la nefriolitiasis

# r226272547
source: Flag renal insufficiency
es: Señala la insuficiencia renal

# r155302935
source: Triage acute kidney failure
es: Haz triage de falla renal aguda

# r317545541
source: Assess patients in postictal state
es: Valora pacientes en estado postictal

# r483605471
source: Conduct follow-up appointments with patients after seeing them in the office
es: Realiza citas de seguimiento con pacientes después de verlos en la oficina

# r916658349
source: Consult about changes to medication dosages
es: Consulta acerca de cambiar a dosis de medicamentos

# r384709584
source: Follow up on ADHD and seizures
es: Haz seguimiento a TDAH y convulsiones

# r852122189
source: Educate on stroke, epilepsy, migraine, Parkinson's and Alzheimer's diseases, multiple sclerosis, neuropathy
es: Educa sobre embolia, epilepsia, migraña, enfermedad de Parkinson y Alzheimer, esclerosis múltiple y neuropatía

# r253437569
source: More and better follow-up on a range of chronic conditions and peripheral nerve disorders
es: Más y mejor seguimiento en una gama de condiciones crónicas y desórdenes de nervios periféricos

# r754794605
source: Perform pre- and post-op consults
es: Realiza consultas pre y post cirugía

# r497219082
source: Monitor hyperthyroidism
es: Monitorea el hipertiroidismo

# r934146142
source: Perform general women's health counseling: diet, exercise, preconception, pregnancy, menopause
es: Realiza consejería general de salud de la mujer: dieta, ejercicio, preconcepción, embarazo y menopausia

# r690431010
source: Educate patients to see out a doctor for preventative health, not just for problems
es: Educa a pacientes para que vean a un doctor para salud preventiva, no solo para problemas

# r770423476
source: Answer adolescent health questions
es: Contesta a preguntas de salud adolescente

# r588126722
source: Advise on hormone treatment and balancing
es: Aconseja sobre tratamiento y balance hormonal

# r835574511
source: Answer questions about STDs and pregnancy
es: Contesta preguntas acerca de ITS y embarazo

# r498177844
source: Answer basic questions from prospective new patients
es: Contesta preguntas básicas desde la perspectiva de nuevos pacientes

# r876077215
source: Perform basic reproductive physiology and diagnoses
es: Realiza diagnóstico y fisiología reproductiva básicos

# r15814689
source: Answer pregnancy questions
es: Contesta preguntas de embarazo

# r287007967
source: Answer birthing questions
es: Contesta preguntas de alumbramiento

# r70987680
source: Create a birth plan
es: Crea un plan de nacimiento

# r408230552
source: Educate on birth defects
es: Educa acerca de defectos de nacimiento

# r11933805
source: Perform pre- and post-surgical assessments
es: Realiza valoraciones pre y post cirugía

# r604033968
source: Assess conjunctivitus and prescribe medication
es: Valora la conjuntivitis y receta medicamento

# r269124438
source: Assess and treat styes
es: Valora y trata orzuelo

# r1036632474
source: Share informational videos and pamphlets
es: Comparte video y panfletos informativos

# r71684489
source: Perform initial LASIK Consults
es: Realiza Consultas de LASIK iniciales

# r713093199
source: Interpret MRI / imaging results
es: Interpreta resultados de imagenología / IRM

# r753608730
source: Perform routine post-op follow up
es: Realiza seguimiento post operatorio de rutina

# r564807182
source: Create rehab / prevention checklists
es: Crea listados de rehabilitación / prevención

# r106713475
source: Educate on the management of arthritis
es: Educa sobre el manejo de la artritis
