Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r829967595
source: If you don’t find an answer you’re 100% happy with by looking at similar questions on HealthTap, feel free to edit and improve your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t answerable, clear, and/or detailed. Ways to improve your question include: add enough detail to make it meaningful, answerable, and easy to understand; ask about just one topic in your question; and double-check your spelling and grammar.
es: Si no encuentras una respuesta con la que estás 100% feliz mirando a preguntas similares en HealthTap, siéntete libre de editar y mejorar tu pregunta. Nuestros doctores son capaces de seleccionar qué preguntas contestar, y pueden saltar preguntas que no son contestables, claras y/o detalladas. Formas de mejorar tu pregunta incluyen: agregar suficiente detalle para hacerla significativa, contestable, y fácil de entender; preguntar acerca de solo un tema en tu pregunta; revisar de nuevo tu ortografía y gramática.

# r855439082
source: Getting Premier Status is easy: all you have to do is invite your friends to HealthTap via email, SMS, Facebook, Twitter, and Google+ and copy/paste the following unique link into the invitation:
es: Obtener Estado Premier es fácil: todo lo que tienes que hacer es invitar a tus amigos a HealthTap vía correo electrónico, SMS, Facebook, Twitter y Google+, y copiar y pegar el siguiente enlace único en la invitación:

# r852440604
source: Receive more personal care
es: Recibe atención más personal

# r670505710
source: Get advice, referrals & prescriptions.
es: Obtén consejo, referencias & recetas.

# r886725149
source: The world’s largest collection of doctor ratings on the effectiveness of medications
es: La colección de calificaciones de doctores sobre la efectividad de medicamentos más grande del mundo

# r492281007
source: The best health and wellness apps recommended and rated by doctors
es: Las mejores aplicaciones de salud y bienestar recomendadas y calificadas por doctores

# r463035521
source: you and your family will be immediately connected with top doctors without the hassle of traveling to a doctor's office or spending time in a waiting room. You can get medical advice, prescriptions, lab tests ordered and reviewed, and much more!
es: tú y tu familia estarán conectados inmediatamente con los mejores doctores sin las molestias de viajar a una oficina de doctor o gastar tiempo en una sala de espera. ¡Puedes obtener consejo médico, prescripciones, pruebas de laboratorio ordenadas y revisadas, y mucho más!

# r221104265
source: Simply
es: Simplemente

# r861828902
source: they’re also about staying healthy!
es: ¡también se tratan de mantener sanos!

# r424769425
source: Healthy goals aren’t just about getting healthy
es: Las metas saludables no solo se tratan de estar sano

# r348529139
source: they’re a great way to drive clicks and sales on social media.
es: son una buena manera de impulsar clics y ventas en redes sociales.

# r624493084
source: included in the marketing kit
es: incluidos en el kit de mercadotecnia

# r242856743
source: it’ll help you maximize the marketing kit resources.
es: te ayudara a maximizar los recursos del kit de mercadotecnia

# r956916927
source: Because there are key differences between selling to groups and individuals, we want to highlight the best value propositions for both
es: Porque hay diferencias claves entre venderle a grupos y a individuos, queremos resaltar las mejores ofertas para ambos

# r731624503
source: then you should set the Group size as 1, if for groups set the Group size to >1
es: entonces deberías establecer el tamaño del Grupo como 1, si es para Grupos establece el tamaño a >1

# r621396142
source: If you’d like to connect with a Primary Care doctor who is
es: Si te gustaría conectarte con un doctor de Atención Primaria que está

# r860320450
source: online right now
es: en línea en este momento

# r596966142
source: , use this one-time offer for a live video or text consult right from your phone or computer for only
es: , usa esta oferta única para una consulta de texto video justo desde tu teléfono o computadora por solo

# r787512926
source: or send secure message now
es: o envía mensajes seguros ahora

# r541663159
source: Appt
es: Cita

# r9991239
source: to help you and your practice thrive on our popular platform that NBC, CBS, the New York Times, and the Wall Street Journal have featured as the leading digital healthcare solution for doctors.
es: para ayudarte a ti y a tu consultorio a prosperar en nuestra popular plataforma que NBC, CBS, el New York Times y Wall Street Journal han destacado como la solución digital para la atención a la salud líder para doctores.

# r329184402
source: Everybody on HealthTap loves great questions and awesome answers. Please take a moment to read your own answer one last time before submitting. Members and colleagues will be grateful. Happy Tapping!
es: Todos en HealthTap aman las buenas preguntas y respuestas fantásticas. Por favor, toma un momento para leer tu propia respuesta una última vez antes de enviarla. Miembros y colegas estarán agradecidos. ¡Feliz Tapping!

# r974582923
source: Do not provide medical care through HealthTap. HealthTap is a website, not a doctor, and therefore is not a substitute for your face-to-face professional medical advice, diagnosis rendering, and treatment of disorders. Write your answers mainly to give information.
es: No brindes atención médica a través de HealthTap. HealthTap es un sitio web, no un doctor, y por lo tanto no es un sustituto para tu consejo médico profesional cara a cara, prestación de diagnósticos, y tratamiento de desórdenes. Escribe tus respuestas mayormente para dar información.

# r513180933
source: You have jock itch, so buy some OTC Lotrimin cream and use it twice a day for 2 weeks. Keep your groin dry, and your rash should be gone in a couple of weeks.
es: Tienes tiña inguinal, así que compra algo de Lotrimin OTC en crema y úsala dos veces al día por dos semanas. Mantén tu ingle seca, y tu sarpullido se irá en un par de semanas.

# r1035521109
source: Itchy, reddened, slightly flaky skin in the groin skin folds can be from jock itch or other causes. Jock itch (tinea cruris) is caused by a fungus germ, and is usually treated with over-the-counter Lotrimin AF cream or with prescription anti-fungal medication from a doctor.
es: Piel ligeramente escamosa, enrojecida y con comezón en los pliegues de la ingle puede producirse por tiña inguinal u otras causas. La tiña inguinal (tinea cruris) es causada por un hongo, y usualmente es tratada con crema Lotrimin AF de libre venta o con medicamento antimicótico recetado por un doctor.

# r50075308
source: Put some details in your answer. Details help members understand their problems.
es: Pon algunos detalles en tu respuesta. Los detalles ayudan a los miembros a entender sus problemas.

# r105612285
source: Don't assume every HealthTap member speaks English well or has a higher education. Explain long words and avoid medical abbreviations.
es: No asumas que todos los miembros en HealthTap hablan inglés bien o tienen una educación superior. Explica palabras largas y evita abreviaciones médicas.

# r853088416
source: Thanks for being a contributor on HealthTap. Colleagues have indicated that there may be a problem with an answer you agreed with by clicking the AGREE button.
es: Gracias por ser un contribuyente en HealthTap. Colegas han indicados que puede haber más de un problema con la respuesta con la que estuviste de acuerdo haciendo clic en el botón DE ACUERDO.

# r580491439
source: Welcome! To get started, here are a few ways
es: ¡Bienvenido! Para iniciar, aquí hay algunas formas

# r138493515
source: What's next? We'll send out an invitation and notify the doctor that they have a question waiting for them. If you know this doctor, you can encourage them to sign up!
es: ¿Qué sigue? Te enviaremos una invitación y notificaremos al doctor que tiene una notificación esperándolo, ¡Si conoces a este doctor, puedes motivarlo a registrarse!

# r805834114
source: With HealthTap you can now connect directly with a doctor who's also a loving mom for an answer based on her first-hand experience. Doctor Moms have raised children of their own and can provide a special perspective:
es: Con HealthTap ahora puedes conectarte directamente con un doctor que también es una amorosa mamá para una respuesta basada en su experiencia de primera mano. Las Mamás Doctoras han criado a sus propios niños y pueden brindar una perspectiva especial:

# r103298763
source: HealthTap’s new Doctor Mom gives parents and parents-to-be the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too. Doctor Moms have raised children of their own and can provide a special perspective:
es: La nueva Mamá Doctora de HealthTap brinda a padres y futuros padres la oportunidad de dirigir preguntas a algunos de nuestros mejores doctores que en su tiempo libre también son mamás de tiempo completo. Las Mamás Doctoras han criado a sus propios niños y pueden brindar una perspectiva especial:

# r1037931364
source: HealthTap’s new Doctor Mom gives you the opportunity to direct questions to some of our best doctors who in their “free time” are full-time mothers too. Doctor Moms have raised children of their own and can provide a special perspective:
es: La nueva Mamá Doctora de HealthTap te brinda la oportunidad de dirigir preguntas a algunos de nuestros mejores doctores que en su tiempo libre también son mamás de tiempo completo. Las Mamás Doctoras han criado a sus propios niños y pueden brindar una perspectiva especial:

# r480868297
source: Rb.t("I came across HealthTap when I was short of breath. I was suffering with lower back pain and HealthTap doctors said it could be a collapsed lung. Seeing this, naturally I was worried. I called 911 and was transported to the emergency room. I was released 2 days ago & I'm healing nicely..thanx 2 ur website...you saved my life! I thank you from the bottom of my heart :-)")
es: Rb.t("Me topé con HealthTap cuando me faltaba el aire. Estaba sufriendo de dolor en la espalda baja y los doctores de HealthTap dijeron que podía ser un pulmón colapsado. Al ver esto, naturalmente me preocupé. Llamé al 911 y me transportaron a la sala de emergencias. Me dieron de alta en 2 días & estoy sanando muy bien..graxias a tu sitio...¡salvaron mi vida! Les agradezco desde el fondo de mi corazón :-)")

# r182047412
source: . No story is too big or too short — they all bring smiles to our hearts and motivate our team, other users, and the amazing doctors who work day and night to help you and millions everywhere live healthier, happier lives.
es: . Ninguna historia es demasiado grande o pequeña - todas traen sonrisas a nuestros corazones y motivan a nuestro equipo, a otros usuarios, y a los asombrosos doctores que trabajan día y noche para ayudarte a ti y a millones de personas en todas partes a vivir vidas más saludables y felices.

# r539876368
source: see the rest
es: ver el resto

# r588527
source: Complete the survey >>
es: Completa la encuesta >>

# r1016358901
source: Contact Details:
es: Detalles de Contacto:

# r87358940
source: Find a doctor of your choice
es: Encuentra un doctor de tu elección

# r923896025
source: and you
es: y tú

# r418173453
source: Invite your friends and family, we'll give them one month FREE of Prime
es: Invita a tus amigos y familiares, les daremos un mes GRATIS de Prime

# r212980594
source: With HealthTap Prime you get 24/7 unlimited immediate access to top doctors by video or text chat. You get: Advice, Prescriptions, Reminders
es: Con HealthTap Prime obtienes acceso inmediato ilimitado 24/7 a doctores top por chat en video o texto. Obtienes: Consejo, Recetas y Recordatorios

# r70258684
source: push notification, or both. You can do this for any specific
es: notificación push, o ambos. Puedes hacer esto con cualquier

# r755741925
source: notifications in general. You control the utility, and
es: notificación en general. Tú controlas la utilidad, y

# r806582884
source: Standard prescriptions issued by Primary Care Doctors for most common conditions are available via Virtual Consults. Prescriptions not available through Virtual Consults include:
es: Las recetas estándar otorgadas por Doctores de Atención Primaria para las condiciones más comunes están disponibles vía Consultas Virtuales. Recetas no disponibles a través de Consultas Virtuales incluyen:

# r764884692
source: Happy ½ Birthday! Remember this wise saying on your happy day: the more you celebrate your life, the more there is in life to celebrate!
es: ¡Feliz ½ Cumpleaños! Recuerda este sabio dicho en tu día feliz: ¡entre más celebras tu vida, más hay en la vida para celebrar!

# r541124581
source: Please confirm the appointment or find another time that works better for you.
es: Por favor, confirma la cita o encuentra otro momento que funcione mejor para ti.

# r101340530
source: If this date doesn’t work, you may select a different time when confirming the appointment.
es: Si esta fecha no funciona, puedes seleccionar una diferente al momento de confirmar tu cita.

# r51694238
source: Please sign into HealthTap using your desktop browser or mobile app 5 to 10 minutes before your scheduled appointment and ensure that your microphone and webcam are turned on and working. We’ll start the Virtual Appointment automatically at the right time.
es: Por favor, regístrate a HealthTap usando tu navegador de escritorio o aplicación móvil de 5 a 10 minutos antes de que agendes una cita y asegúrate que tu micrófono y webcam están encendidas y funcionando. Comenzaremos la Cita Virtual automáticamente en el momento correcto.

# r903659763
source: We want to let you know that if you are more than five minutes late, you will be charged for the appointment and the time slot will be given to another patient.
es: Queremos hacerte saber que si llegar más de 5 minutos tarde, se te cobrará la cita y el espacio de tiempo se le dará dado a otro paciente.

# r345812656
source: Is it time to start the appointment?
es: ¿Es hora de empezar la cita?

# r661839196
source: Need to cancel or change the appointment? No worries! You can
es: ¿Necesitas cancelar o cambiar la cita? ¡No te preocupes! Puedes

# r20110872
source: See all requests
es: Ver todas las solicitudes

# r557925161
source: , you have ultimate flexibility to set up your Virtual Practice and schedule your own Virtual Office Hours whenever most convenient for you. Practice at your convenience – for as many hours as you like, at anytime, day or night, weekday or weekend, and from anywhere. Deliver efficient, concierge-style care via Virtual Appointments that will delight patients in your practice. You can also grow your practice by accepting new patients who find you on HealthTap.
es: , tienes máxima flexibilidad para establecer tu Consultorio Virtual y agendar tu propio Horario de Oficina Virtual cuando sea más conveniente para ti. Ejerce como te sea conveniente – tantas horas como gustes, a cualquier hora, día o noche, entre semana o en fin de semana, y desde cualquier lugar. Entrega atención eficiente y con trato estilo concierge a través de Citas Virtuales que encantarán a pacientes en tu consultorio. Tú también puedes hacer crecer tu consultorio, aceptando pacientes nuevos que te hayan encontrado en HealthTap.

# r186276429
source: Congratulations! You’ve been “Hearted” by a patient during
es: ¡Felicidades! Has sido marcado “Favorito” por un paciente durante

# r1043449156
source: HealthTap Prime is convenient and easy, offering you:
es: HealthTap Prime es conveniente y fácil, ofreciéndote:

# r307361827
source: but, so is the confusion of finding the right apps for you. If you've ever browsed through health apps, you'll know how difficult it is to gauge the quality, reliability, and helpfulness of what's available.
es: pero, también lo es la confusión de encontrar las aplicaciones adecuadas para ti. Si alguna vez has ojeado aplicaciones de salud sabrás lo difícil que es medir la calidad, fiabilidad y utilidad de una aplicación.

# r145722743
source: mobile health and wellness apps, the opportunities to improve your health and well-being seem limitless
es: aplicaciones de salud y bienestar móvil, las oportunidades de mejorar tu salud y bienestar parecen ser ilimitadas

# r129395356
source: Check out AppRx today!
es: ¡Da un vistazo a AppRx hoy!

# r839019171
source: An Introductory Consult is a "meet and greet" for customers who are not yet your patients. Please provide only advice in these sessions. At your discretion, and as appropriate under applicable medical standards (including following an in-person visit where required), you may accept them as a patients. With patients, you may provide treatment, write prescriptions, or suggest checklists. Patients will also be able to make additional appointments with you through your Virtual Practice.
es: Una Consulta Introductoria es un “acto de bienvenida” para clientes que aún no son pacientes. Por favor, sólo proporciona consejos en estas sesiones. A tu discreción, y apropiadamente y bajo estándares medicamente aplicables (incluyendo una visita en persona cuando así se requiera), puedes aceptarlos como pacientes. Con pacientes, puedes proporcionar tratamiento, escribir recetas o sugerir listados. Los pacientes serán capaces de concretar citas adicionales contigo a través de tu Consultorio Virtual.

# r615208887
source: Keep your patients happy, healthy, & loyal with your Email Newsletter
es: Mantén a tus pacientes felices, saludables & leales con tu Boletín de Correo Electrónico

# r655000803
source: Upload Article
es: Subir Artículo

# r163430030
source: Education & Training
es: Educación & Entrenamiento

# r376094730
source: Awards & Publications
es: Galardones & Publicaciones

# r891836968
source: Repeat any information from the member's profile that informs your answer.
es: Repite cualquier información del perfil del miembro que informe tu respuesta.

# r249216244
source: Build your reputation as a skilled and compassionate physician
es: Construye tu reputación como un médico habilidoso y compasivo

# r761920174
source: Extend your professional network
es: Extiende tu red profesional

# r55146843
source: Boost your income doing what you do best
es: Incrementa tus ingresos haciendo lo que mejor haces

# r234810058
source: Perform Virtual Consults via voice, video, or chat at your convenience
es: Realiza Consultas Virtuales a través de chat de voz o video a tu conveniencia

# r633601706
source: Practice without the hassle or overhead
es: Practica sin la molestia o gastos generales

# r168740212
source: Learn from other doctors
es: Aprende de otros doctores

# r279858477
source: Be part of the next revolution in health care
es: Sé parte de la siguiente revolución en la atención a la salud

# r272006520
source: Great! Start using your expertise to help millions!
es: ¡Estupendo! ¡Empieza usando tu experiencia para ayudar a millones!

# r202377912
source: See your own network
es: Ver tu propia red

# r37758418
source: Triage recommendation
es: Recomendación de triage

# r988318283
source: Which is the most common treatment recommendation for people with
es: ¿Cuál es la recomendación de tratamiento más común para personas con

# r733478255
source: Rate Triage Option
es: Calificar Opción de Triage

# r354710504
source: Rate Symptom
es: Calificar Síntoma

# r161332381
source: Rate RisK Factor
es: Calificar Factor de Riesgo

# r38194582
source: Risk factor review
es: Valoración de factor de riesgo

# r292771637
source: Symptom review
es: Valoración de síntoma

# r507521538
source: How does
es: ¿Cómo

# r591577145
source: How often does
es: ¿Qué tan seguido

# r533186591
source: increase risk for
es: incrementa el riesgo para

# r248397988
source: occur in people with
es: ocurre en personas con

# r789068135
source: View all medals
es: Ver todas las medallas

# r580305611
source: You can downgrade to Concierge Lite anytime up to 5 days before your next billing date. Charges are non-refundable. If you change your plan, it will go into effect at the end of your billing cycle.
es: Puedes bajar de categoría a Concierge Lite en cualquier momento hasta 5 días antes de tu próxima fecha de cobro. Los cargos no son reembolsables. Si cambias tu plan, entrará en efecto al final de tu ciclo de facturación.

# r441109665
source: Vote for All
es: Vota por Todos

# r890961518
source: your daily points & boost your visibility!
es: tus puntos diarios & incrementa tu visibilidad!

# r943334263
source: Save & Close
es: Guardar & Cerrar

# r885622481
source: To Do
es: Qué Hacer

# r381501462
source: If needed, clinicians will contact you at this number
es: Si es necesario, los clínicos te contactarán a este número

# r496639158
source: Enter valid number
es: Ingresar número válido

# r810064474
source: Great! You get all the benefits of HealthTap Prime
es: ¡Estupendo! Obtienes todos los beneficios de HealthTap Prime

# r144207473
source: please enter your payment information to continue
es: por favor, ingresa tu información de pago para continuar

# r119616284
source: HealthTap is provided to you at a discounted monthly rate
es: HealthTap se te brinda a una tarifa mensual con descuento

# r729663020
source: back
es: de regreso

# r313032214
source: Get immediate access to the best doctors everywhere.
es: Obtén acceso inmediato a los mejores doctores de todas partes.

# r493525223
source: Congratulations! Your practice is just one step from being certified to join HealthTap Concierge, where your doctors can earn more while enjoying ultimate flexibility. Just take a couple of minutes to finalize your application.
es: ¡Felicidades! Tu consultorio está a solo un paso de certificarse para unirse a HealthTap Concierge, donde tus doctores pueden ganar más mientras disfrutan de máxima flexibilidad. Solo tómate un par de minutos para finalizar tu aplicación.

# r815222775
source: cancel anytime within 30 days.
es: cancela en cualquier momento dentro de 30 días.

# r563405330
source: Month by month commitment only
es: Solo un compromiso de mes por mes

# r1009881175
source: virtual walk-in
es: Sin cita previa virtual

# r605536589
source: and request unscheduled
es: y solicitud no programada

# r817199335
source: Only doctors with a DocScore higher than 80 are eligible. Guaranteed minimum compensation only applies to committed shifts
es: Solo doctores con una DocScore más alta que 80 son elegibles. Compensación mínima garantizada solo aplica a turnos comprometidos

# r884386913
source: Attestations
es: Certificados

# r411737884
source: Quiz
es: Prueba

# r394747409
source: Read and Sign the Contract
es: Lee y Firma el Contrato

# r800429270
source: You're one step closer to being a HealthTap Prime doctor! We've received your final
es: ¡Estás a un paso más cerca de convertirte en un doctor de HealthTap Prime! Hemos recibido tu última

# r711275978
source: we'll be in touch soon with
es: pronto estaremos en contacto con

# r1011696846
source: application and are currently processing it. Stay tuned
es: aplicación y actualmente la estamos procesando Mantente en sintonía

# r834194949
source: a decission.
es: una decisión

# r208742036
source: If you have any questions in the meantime, please do not hesitate to call us at
es: Si tienes alguna pregunta mientras tanto, por favor, no dudes en llamarnos al

# r58549974
source: Judgment Filed
es: Juicio Archivado
