Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r694658502
source: Once you submit your question, the doctor will be notified. When the doctor responds, you’ll be notified. This response will be visible only to you inside your Timeline. You or the doctor can attach images to the question. Private questions and answers are available for a small fee.
es: Una vez que envíes tu pregunta, el doctor será notificado. Cuando el doctor responda, tú serás notificado. La respuesta será visible solo para ti dentro de tu Línea de Tiempo. Tú o el doctor pueden agregar imágenes a la pregunta. Preguntas y respuestas privadas están disponibles por una pequeña cuota.

# r881633193
source: If you’d like to follow up with an additional question for this doctor, you can do so. Follow up messages to a private conversation are available at half price.
es: Si deseas dar seguimiento con otra pregunta para este doctor, puedes hacerlo. Mensajes de seguimiento por una conversación privada están disponibles a mitad de precio.

# r333557346
source: After you enter a search, similar questions and related information (including Answers, Tips, Health Guides, Topics, Medical Experts and members) are shown. If your question is new and hasn't been answered, you can submit it to our thousands of Medical Experts.
es: Después de ingresar una búsqueda, preguntas similares e información relacionada (incluyendo Respuestas, Tips, Guías de Salud, Temas, Expertos Médicos y miembros) se muestran. Si tu pregunta es nueva y no ha sido contestada, puedes enviarla a nuestros miles de Expertos Médicos.

# r789811570
source: Enter your health question here (up to 150 characters in length). You can also search for health information and existing answers on HealthTap.
es: Ingresa tu pregunta de salud aquí (hasta 150 caracteres de longitud) También puedes buscar información de salud y respuestas existentes en HealthTap.

# r804879931
source: Asking a question for someone else? Want to share the answer? Enter their email addresses here and we’ll notify them when the question is answered.
es: ¿Estás preguntando por alguien más? ¿Quieres compartir la respuesta? Ingresa su dirección de correo electrónico aquí y les notificaremos cuando la pregunta sea contestada.

# r462886732
source: We've kept is simple, with one search box. Enter what you're looking for and use the tabs to limit results to questions, doctors, topics, or groups.
es: Lo hemos mantenido simple, con una caja de búsqueda. Ingresa lo que estás buscando y usa las pestañas para limitar los resultados a preguntas, doctores, temas o grupos.

# r897585989
source: through your Virtual Practice.
es: a través de tu Consultorio Virtual

# r287301178
source: answering patient questions
es: contestando preguntas de pacientes

# r977621999
source: by doing what you do best
es: haciendo lo que mejor haces

# r520481558
source: for your compassion and medical expertise as expressed your answers. Win annual regional or national awards in each specialty and other special awards throughout the year.
es: por tu compasión y destreza médica expresada en tus respuestas. Gana galardones anuales regionales o nacionales en cada especialidad, y otros galardones especiales a través del año.

# r512995328
source: Download HealthTap Express for Medical Experts on iPhone, Android, and iPad
es: Descarga HealthTap Express para Expertos Médicos en iPhone, Android y iPad

# r421139474
source: Your Virtual Practice page is how users see you on HealthTap. It is the place where all of the expert content you create, Agree with, and curate appear. Your professional contact information and bio also appear here. This is the place to send existing and prospective patients to demonstrate your expertise.
es: Tu página de Consultorio Virtual es como lo usuarios te ven en HealthTap. Es el lugar donde todo el contenido experto que creas, con el que estás De Acuerdo y curas, aparece. Tu información de contacto profesional y tu biografía también aparecen aquí. Este es el lugar para enviar a pacientes existentes y prospectivos para demostrar tu destreza.

# r587293839
source: Members can easily access relevant information that you share under five tabs: Answers, Tips & Health Guides (the content you've created), Feed (your HealthTap activity and the activity of your network), Network (your Network), About (your professional contact information and your accomplishments), and Award Wall (the Awards and Thanks you've received).
es: Los miembros pueden acceder fácilmente a información relevante que compartes bajo cinco pestañas: Respuestas, Tips & Guías de Salud (el contenido que has creado), Feed (tu actividad en HealthTap y la actividad de tu red), Red (tu Red), Acerca de (tu información de contacto profesional y tus logros), y tu Pared de Premios (Los Premios y Agradecimientos que has recibido)

# r911785260
source: Your statistics are a reflection of your engagement on HealthTap. Raising your stats raises your rank among your peers and enhances your Trust Score, which helps get you featured to new and existing patients.
es: Tus estadísticas son un reflejo de tu participación en HealthTap. El elevar tus estadísticas eleva tu rango entre tus pares y mejora tu Trust Score, lo que ayuda a que puedas ser presentado a pacientes nuevos y existentes.

# r283909749
source: Your Virtual Practice is the place where you can create content and interact with others on HealthTap. From here you can answer questions and see your latest activity. You can also Agree with content created by other experts and refer questions to them, as well as see recently active colleagues, and invite colleagues to join you on HealthTap.
es: Tu Consultorio Virtual es el lugar donde puedes crear contenido e interactuar con otros en HealthTap. Desde aquí puedes contestar preguntas y ver tu actividad más reciente. También puedes estar de Acuerdo con el contenido creado por otros expertos y referirles preguntas, así como ver a colegas recientemente activos, e invitar a colegas para unírsete en HealthTap.

# r760755188
source: Your points and level indicate how active and engaged you are on HealthTap. Your activity level determines your visibility and reputation on HealthTap.
es: Tus puntos y nivel indica que tan activo y participativo eres en HealthTap. Tu nivel de actividad determina tu visibilidad y reputación en HealthTap.

# r990673261
source: Build your Virtual Practice while creating professional consensus around the best content on HealthTap. Agreeing with answers adds them to your Virtual Practice and helps them become more visible to members and other experts.
es: Construye tu Consultorio Virtual mientras creas un consenso profesional alrededor del mejor contenido en HealthTap. Estar de Acuerdo con respuestas las añade a tu Consultorio Virtual y les ayuda a hacerse más visibles a miembros y otros expertos.

# r1011955274
source: Message & Recommend
es: Mensajea & Recomienda

# r769177288
source: HealthTap recognizes that most doctors have several areas of practice that they are “known for” based on past training or cumulative clinical experience. Therefore we enable you to attract patients to your practice based on up to 5 Known for topics that can be changed at any time. You can also vote your colleagues up in specific categories to improve their standings.
es: HealthTap reconoce que la mayoría de los doctores tienen varias áreas en las que ejercen por las que son “conocidos por” basadas en entrenamiento pasado o experiencia clínica acumulada. Es por eso que te permitimos atraer a pacientes a tu consultorio basado en los 5 temas Conocido por que puedes cambiar en cualquier momento. También puedes votar por tus colegas en categorías específicas para mejorar su clasificación.

# r446286399
source: Promote Your Research
es: Promueve tu Consultorio Virtual

# r176678629
source: Highlight your published studies, add a user-friendly description of the findings, and even answer user questions about it (including Private Conversation requests). You can also add comments to any other published study on HealthTap.
es: Resalta tus estudios publicados, añade descripciones accesibles al usuario acerca de las conclusiones, y hasta contesta preguntas del usuario al respecto (incluyendo peticiones de Conversación Privada). También puedes añadir comentarios a cualquier estudio publicado en HealthTap.

# r587040339
source: Build your network of referring doctors and patients on HealthTap. This is one of the top ways to grow your DocScore and gain more visibility.
es: Construye tu red de médicos de referencia y pacientes en HealthTap. Esta es una de las mejores maneras de aumentar tu DocScore y ganar más visibilidad.

# r467660782
source: Thanks & Agrees
es: Agradecimientos & de Acuerdos

# r388696234
source: HealthTap’s new Publications feature expands the reach of your expertise. Studies in peer-reviewed publications are now highlighted on HealthTap, directly from your Virtual Practice. Your research will be highlighted to Members looking for related health information on HealthTap, and you can even add to the description of your work. Have comments on an existing study? We’ve got you covered – add comments to the publications and even answer public questions or engage in private conversations with members about any study listed on HealthTap.
es: La nueva función de Publicaciones de HealthTap expande el alcance de tu destreza. Estudios en publicaciones con revisión por pares ahora están resaltados en HealthTap, directamente desde tu Consultorio Virtual. Tu investigación será resaltada para miembros buscando información de salud relacionada en HealthTap, y hasta puedes añadir una descripción de tu trabajo. ¿Tienes comentarios sobre un estudio existente? Te tenemos cubierto - añade comentarios a publicaciones y hasta contesta preguntas públicas, o participa en conversaciones privadas con miembros acerca de cualquier estudio listado en HealthTap.

# r571900102
source: When a patient is looking for your specific expertise, they will send you a private message. You will have the opportunity to reply and get reimbursed for your time and effort. Reimbursement is based on a fixed rate per initial reply and follow ups. You have the potential to earn from $100–$200/hour with typical usage.
es: Cuando un paciente este buscando tu destreza específica, te enviará un mensaje privado. Tendrás la oportunidad de contestar y ser compensado por tu tiempo y esfuerzo. La compensación está basada en una cuota fija por respuesta inicial y seguimiento. Tienes el potencial de ganar de $100-$200/hora con uso típico.

# r873292897
source: When an individual asks you a direct question, their basic information will appear at the top of the screen. Click their name to see their Health Activity and Health Profile.
es: Cuando un individuo te hace una pregunta directa, su información básica aparecerá en la parte superior de la pantalla. Haz clic en su nombre para ver su Actividad de Salud y Perfil de Salud.

# r487952412
source: If you wish to answer this private message, just click the Answer button. If you don't wish to or aren't able to respond within 72 hours, you can instead click the "Sorry, I cannot help you" button below. Responding in a timely fashion will improve your Responsiveness and your DocScore.
es: Si deseas responder a este mensaje privado, solo haz clic en el botón de Respuesta. Si no deseas hacerlo o no puedes responder dentro de 72 horas, puedes hacer clic en el botón “Perdón, no puedo ayudarte” abajo. Responder en un tiempo razonable mejora tu Capacidad de Respuesta y tu DocScore.

# r114986078
source: When you provide information that really hits the mark, you are likely to get a “Thank You” in return. Each “Thanks” that you receive gives your Helpfulness a boost! On the other hand, responses that are deemed to have missed the target will potentially be marked as “Not Helpful” and will result in a decrease in Helpfulness. You are more likely to get new private messages if you have a higher Helpfulness score.
es: Cuando provees información que realmente le da al clavo, es más probable que recibas un “Agradecimiento” de regreso. ¡Cada “Agradecimiento” que recibas le da un impulso a tu Utilidad! Por otra parte, respuestas consideradas como erradas pueden ser marcadas potencialmente como “No Útil” y resultara en una disminución en Utilidad. Es más probable que recibas mensajes privados si tienes una calificación más alta de Utilidad.

# r866963383
source: If you accept private messages through HealthTap, it is important either to answer questions as you receive them or to indicate that you cannot help right now. If you respond one way or the other within 72 hours, you will maintain a high Responsiveness score. You are more likely to receive new private messages if you have a higher Responsiveness rating.
es: Si aceptas mensajes privados a través de HealthTap, es importante que contestes las preguntas como las vayas recibiendo, o indicar que no puedes ayudarlos en ese momento. Si respondes de una forma de la otra dentro de 72 horas, mantendrás una calificación alta de Capacidad de Respuesta. Es más probable que recibas mensajes privados si tienes una calificación más alta de Capacidad de Respuesta.

# r578218299
source: If you do not wish to respond, or cannot respond within 72 hours, you have the option of respectfully declining the message (by clicking “Sorry, can’t help right now”) and referring it to a colleague. Responding one way or the other preserves your Responsiveness rating.
es: Si no deseas responder, o no puedes responder dentro de 72 horas, tienes la opción de rechazar el mensaje respetuosamente (haciendo clic en “Perdón, no puedo ayudarte en este momento”) y refiriéndolo a un colega. Responder de una forma o la otra preserva tu calificación de Capacidad de Respuesta.

# r672331083
source: Your reputation, dictated by your activity and engagement in specific areas on HealthTap, is an important variable in how patients find and connect to you. Patients can filter their searches based on what's important to them.
es: Tu reputación, dictada por tu actividad y participación en áreas específicas en HealthTap, es una variable importante en como los pacientes te encuentras y se conectan contigo. Los pacientes pueden filtrar sus búsquedas basadas en lo que es importante para ellos.

# r424326427
source: After searching and filtering, matching doctors are shown in a list that patients can interact. DocScore, Known fors and other important data are shown in a snapshot. One click brings patients to your Virtual Practice or allows them to follow your updates and answers that patients can interact with.
es: Después de buscar y filtrar, doctores compatibles se muestran en una lista con la que pueden interactuar los pacientes. DocScore, Conocido pors y otros datos importantes se muestran en una imagen. Un clic lleva a pacientes a tu Consultorio Virtual o les permite seguir tus actualizaciones y respuestas con las que pueden interactuar los pacientes.

# r356586474
source: This is where you create Answers to questions on HealthTap. Answers should be concise (400 characters or less), friendly, and helpful. Add Topic tags to improve the visibility and accuracy of your Answers.
es: Aquí es donde creas Respuestas a preguntas en HealthTap. Respuestas deben de ser concisas (400 caracteres o menos), amigables y útiles. Añade etiquetas de Tema para mejorar la visibilidad y precisión de tus Respuestas.

# r101038635
source: When an individual asks you a question, their age, gender, location and relation to your Known fors will become visible to you. You will also be able to see if the individual if this patient is in your HealthTap network.
es: Cuando un individuo de hace una pregunta, su edad, género, ubicación y relación a tus Conocido pors se harán visibles para ti. También podrás ver si el individuo si este paciente está en tu red de HealthTap.

# r344262549
source: Quickly and easily bring your answers to life by adding pictures and video from your own photo library or the internet. Appropriate images can be used to emphasize the meaning of the information you are providing.
es: Trae a tus respuestas a la vida de forma rápida y sencilla agregando fotos y videos desde tu propia biblioteca de fotos o del Internet. Imágenes apropiadas pueden ser usadas para enfatizar el significado de la información que estas brindando.

# r797547285
source: Selected medical students from top institutions around the country are personally invited to learn from the HealthTap Medical Expert Network’s best doctors in over 100 specialties. Participants learn how to interpret patient concerns and respond with answers that are both medically accurate and helpful.
es: Estudiantes de medicina seleccionados de las mejores instituciones del país son personalmente invitados a aprender de los mejores doctores de más de 100 especialidades de la Red de Expertos Médicos de HealthTap. Los participantes aprenden como interpretar las inquietudes de los pacientes y contestar con respuestas que son tanto médicamente acertadas como útiles.

# r54667956
source: HealthTap U students review real health questions and assist licensed doctors in creating personalized answers. Experienced doctor mentors review, offer feedback and edit those answers. Work that meets mentors' high clinical standards are cosigned and accepted for online publication.
es: Los estudiantes de HealthTap U, revisan preguntas de salud reales y asisten a médicos titulados en la creación de respuestas personalizadas. Doctores experimentados revisan, ofrecen retroalimentación y editan esas respuestas. El trabajo que cumple los altos estándares clínicas de los mentores es confirmado y aceptado para su publicación en línea.

# r11934651
source: Want more specifics? Check out our
es: ¿Quieres más detalles? Da un vistazo a nuestras

# r228884141
source: Ask any health question and get quick answers from thousands of trusted, U.S.-licensed doctors. Get updated on fresh information in a real-time feed.
es: Pregunta cualquier pregunta de salud y obtén respuestas rápidas de miles de confiables doctores acreditados en los EE.UU.. Obtén información fresca y actualizada en un feed de tiempo real.

# r364971773
source: Ask one question; get multiple answers from trusted doctors across the country. Access your own personalized, relevant health feed that’s always up-to-date.
es: Haz una pregunta; obtén múltiples respuestas de doctores confiables a través del país. Accede a tu propio feed de salud relevante y personalizado que siempre esta actualizado.

# r913103717
source: Receive daily TipTaps on topics that matter most to you. TipTaps are beautiful, bite-sized, tid-bits of health wisdom delivered to you by the world's best doctors!
es: Recibe TipTaps diarios sobre los temas que más te importan. ¡TipTaps son hermosos, pedacitos tamaño mordida de sabiduría en salud entregados a ti por los mejores doctores del mundo!

# r137999936
source: Access our Doctor Directory to discover the right doctors for you! Search for trusted doctors in your area based on what’s most relevant to you. Make in-person appointments using our easy, digital tools.
es: ¡Accede a nuestro Directorio de Doctores para descubrir a los doctores correctos para ti! Busca a doctores de confianza en tu área basándote en lo que es más relevante para ti. Haz citas en persona usando nuestras sencillas herramientas digitales.

# r901683469
source: Send direct messages to the best doctor to answer your personal question for a small fee. These communications are private and HIPAA-secure. Like a house call, but online!
es: Envía mensajes directos al mejor doctor para que conteste a tu pregunta personal por una pequeña cuota. Estas comunicaciones son privadas y seguras según HIPAA. ¡Como una visita a domicilio, pero en línea!

# r303556013
source: Skip co-pays by asking doctors private, secure questions online. Save time with our appointment prep sheets.
es: Sáltate copagos haciéndole preguntas privadas y seguras a doctores en línea. Ahorra tiempo con nuestras hojas de preparación para citas.

# r648643599
source: Immunizations, procedures, allergies and more: store your health activity in a HIPAA-secure environment online and access to it all at the click of a button or the pinch of a mobile device. We’ll sort it for you, timeline-style, to make it easy to present to your doctor at in-person appointments.
es: Inmunizaciones, procedimientos, alergias y más: guarda tu actividad de salud en un ambiente en línea seguro según HIPAA y accede a todo presionando un botón o el pellizco de un dispositivo móvil. Lo organizaremos por ti, en línea de tiempo, para hacerlo fácil de presentar a tu doctor en citas en persona.

# r23754887
source: Doctor recommended health and
es: Aplicaciones de salud y bienestar recomendadas

# r649826773
source: wellness iOS and Android apps
es: por doctores para iOS y Android

# r344902205
source: LEARN MORE
es: APRENDE MÁS

# r51411078
source: no appointment needed
es: no se necesita cita

# r970390206
source: Connect with your doctor from anywhere
es: Conéctate con tu doctor desde cualquier lugar

# r851420948
source: Learn how to create a group
es: Aprender cómo crear un grupo

# r815855962
source: With HealthTap, you get all of the benefits of an optimized website and a robust audience of patients for free. And your interactions on HealthTap are completely secure and safe in accordance with HIPAA standards.
es: Con HealthTap, obtienes todos los beneficios de un sitio web optimizado y una robusta audiencia de pacientes de forma gratuita. Y tus interacciones en HealthTap son completamente seguras en acuerdo con los estándares de HIPAA.

# r174955343
source: from other top doctors quickly, anytime.
es: de otros de los mejores doctores, rápidamente y a cualquiera hora.

# r34757335
source: curbside consults
es: consultas de banqueta

# r493376618
source: in a safe and secure environment. You'll also be
es: en un ambiente seguro. También serás

# r913623860
source: Having broad online visibility is critical to creating a thriving practice, but it can be costly and confusing to set up and manage. With HealthTap, you get all of the benefits of an optimized website and a robust audience of patients for free. And your interactions on HealthTap are completely safe and HIPAA-secure.
es: Tener amplia visibilidad en línea es crítico para crear un consultorio prospero, pero puede ser confusa y costosa de configurar y administrar. Con HealthTap, obtienes todos los beneficios de un sitio web optimizado y una robusta audiencia de pacientes de forma gratuita. Y tus interacciones en HealthTap son completamente seguras en acuerdo con HIPAA.

# r692557324
source: Create visibility. Manage your online reputation.
es: Crea visibilidad. Administra tu reputación en línea.

# r719514731
source: Summer 2013
es: Verano del 2013

# r906568808
source: We are amazed by the passion, focus, and commitment demonstrated by tens of thousands of highly-engaged doctors on HealthTap. Leading doctors from across the country actively compete for national, regional and statewide recognition as top doctors in the categories displayed on the right:
es: Estamos asombrados por la pasión, enfoque y compromiso demostrado por decenas de miles de doctores altamente participativos en HealthTap. Doctores líderes a través del país compiten activamente por reconocimiento nacional, regional y estatal como los mejores doctores en las categorías de la derecha:
