Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r247827744
source: Medical Experts on the Apps include respected doctors throughout the United States. Only
es: Expertos Médicos en las Aplicaciones incluyen a respetados doctores a través de los Estado Unidos. Solo

# r432477537
source: (including HealthTap Prime and Concierge). Doctors whose licenses are or become
es: (incluyendo HealthTap Prime y Concierge). Doctores cuyas licencias están o se vuelvan

# r336788014
source: HealthTap or participating on HealthTap Prime or HealthTap Concierge. Supplemental
es: HealthTap o participar en HealthTap Prime o HealthTap Concierge. Suplementario

# r903028912
source: interact. As a reminder, we prohibit commercial use of the Apps.
es: interactuar. Como un recordatorio, prohibimos el uso comercial de las Aplicaciones.

# r604274653
source: When we make changes, we will revise the "last modified" date at the top of this document. We encourage you to review these Terms of Use periodically. Your continued use of HealthTap constitutes your agreement to the changed Terms of Use.
es: Cuando nosotros hagamos cambios, modificaremos la fecha de “última modificación” en la parte de arriba de este documento. Te alentamos a revisas estos Términos de Uso periódicamente. Tu uso continuo de HealthTap constituye tu consentimiento a los Términos de Uso modificados.

# r301536515
source: Indemnification & Exclusions and Limitations
es: Indemnización & Exclusiones y Limitaciones

# r181836454
source: THE APPS AND THE CONTENT AND SERVICES ARE PROVIDED "AS IS." NEITHER WE, HEALTHTAP MEDICAL EXPERTS, NOR ANY OF OUR LICENSORS MAKE ANY EXPRESS WARRANTIES, AND WE AND EACH OF THEM DISCLAIMS ALL IMPLIED WARRANTIES, INCLUDING IMPLIED WARRANTIES OF ACCURACY, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. NEITHER WE NOR ANY OF OUR LICENSORS MAKE ANY WARRANTY THAT CONTENT OR SERVICES SATISFY GOVERNMENT REGULATIONS INCLUDING THOSE REQUIRING DISCLOSURE OF INFORMATION ON PRESCRIPTION DRUG PRODUCTS. HEALTHTAP AND THE CONTENT AND SERVICES WERE DEVELOPED FOR USE IN THE UNITED STATES, AND NEITHER WE NOR ANY OF OUR LICENSORS MAKE ANY REPRESENTATION CONCERNING HEALTHTAP AND THE CONTENT OR SERVICES WHEN USED IN ANY OTHER COUNTRY.
es: LAS APLICACIONES Y EL CONTENIDO Y SERVICIOS SON BRINDADOS “COMO ESTÁN.” NI NOSOTROS, LOS EXPERTOS MÉDICOS DE HEALTHTAP, NI NINGUNO DE NUESTRO LICENCIATARIOS HACE NINGUNA GARANTÍA EXPLÍCITA, Y NOSOTROS Y CADA UNO DE ELLOS RECHAZA TODAS LAS GARANTÍAS IMPLICITAS, INCLUYENDO GARANTÍAS IMPLICITAS DE CERTEZA, COMERCIALIZACIÓN, ADECUACIÓN PARA FINES PARTICULARES, Y NO VIOLACIÓN DE DERECHOS. NI NOSOTROS NI NINGUNO DE NUESTROS LICENCIATARIOS HACE NINGUNA GARANTIA DE QUE CONTENIDO O SERVICIOS SATISFACEN REGULACIONES GUBERNAMENTALES INCLUYENDO AQUELLAS QUE REQUIEREN DIVULGACIÓN DE INFORMACIÓN EN LA RECETA DE PRODUCTOS FARMACOLÓGICOS. HEALTHTAP Y EL CONTENIDO Y SERVICIOS FUERON DESARROLLADOS PARA USO EN LOS ESTADOS UNIDOS, Y NI NOSOTROS NI NUESTROS LICENCIATARIOS HACE NINGUNA DECLARACIÓN AL RESPECTO DE HEALTHTAP Y EL CONTENIDO O SERVISION CUANDO SEAN USADOS EN CUALQUIER OTRO PAÍS.

# r381834384
source: The Apps and the Content are provided on as "as is" basis. NEITHER WE, HEALTHTAP MEDICAL EXPERTS,
es: Las Aplicaciones y el Contenido se brindan en base de “como están”. NI NOSOTROS, NI LOS EXPERTOS MÉDICOS DE HEALTHTAP,

# r115876875
source: DAMAGES ARE NOT A SATISFACTORY REMEDY. THE LIMITATIONS IN THIS SECTION APPLY TO YOU ONLY TO THE
es: DAÑOS NO SON UN REMEDIO SATISFACTORIO. LAS LIMITACIONES EN ESTA SECCIÓN SE APLICAN A TI SOLO A LA

# r557435473
source: EXTENT THEY ARE LAWFUL IN YOUR JURISDICTION. WE DISCLAIM ALL WARRANTIES EXPRESS OR IMPLIED, STATUTORY
es: EXTENSIÓN EN QUE SEA LEGAL EN TU JURISDICCIÓN. NOSOTROS RECHAZAMOS TODAS LAS GARANTÍAS EXPLÍCITAS O IMPLÍCITAS, ESTATUTORIAS

# r662731116
source: OF THIRD PARTIES' RIGHTS, AND FITNESS FOR PARTICULAR PURPOSE. Specifically, and without limiting
es: DE DERECHOS DE TERCERAS PARTES, Y ADECUACIÓN PARA FINES PARTICULARES. Específicamente, y sin limitación a

# r116961635
source: approval or compliance of any software tools with HealthTap. Any location data accessed via the Apps may
es: aprobación o cumplimiento de cualquier herramienta de software con HealthTap. Cualesquiera datos de ubicación accedidos a través de las Aplicaciones pueden

# r21757763
source: HealthTap, its licensors, its suppliers, or any third parties mentioned on HealthTap are not liable for any personal injury, including death, attributable to or caused by your use or misuse of HealthTap or Content (including member supplied Content or Medical Expert supplied Content). Any claims arising in connection with your use of HealthTap or any Content must be brought within one (1) year of the first date of the event giving rise to such action. Remedies under these Terms and Conditions are exclusive and are limited to those expressly provided for in these Terms and Conditions. The limitations of liability in this section do not apply to breaches of intellectual property provisions by you or your indemnification obligations relating hereunder.
es: HealthTap, sus licenciatarios, sus proveedores, o cualquier tercera parte mencionada en HealthTap no son responsables por lesión personal, incluyendo muerte, atribuible o causada por el uso o mal uso de HealthTap o Contenido (incluyendo Contenido proveído por miembros o Contenido proveído por Expertos Médicos) Cualquier reclamo generado en conexión con tu uso de HealthTap o cualquier Contenido debe de ser presentado dentro de un (1) año de la primera fecha en el evento genero dicha acción. Remedios bajo estos Términos y Condiciones son exclusivos y limitados a esos explícitamente contemplados en estos Términos y Condiciones. Las limitaciones de responsabilidad en esta sección no aplican al incumplimiento de disposiciones de propiedad intelectual realizadas por ti o tus obligaciones de indemnización referentes más abajo.

# r595478383
source: Content on the Apps created, modified, submitted or validated by Medical Experts or other healthcare experts on HealthTap (collectively, "Expert Content") are subject to the following additional terms and conditions. (When we use the term Content elsewhere in this TOU, this term includes Expert Content.) The authors or third party posting such content ("Posters") are solely responsible for their content. While we hope that you will find the Expert Content informative and educational, neither we nor the Poster make any representations or warranties with respect to any information offered or provided within or through the Expert Content regarding treatment of medical conditions, actions, or application of medication. Under no circumstances, as a result of your use of the Expert Content or this Site, will the Expert Content Poster or such Poster's employer or sponsor be liable to you or to any other person for any damages or harm-including any direct, indirect, special, incidental, exemplary, consequential or other damages under any legal theory, including, without limitation, tort, contract, strict liability or otherwise, even if advised of the possibility of such damages. Without limiting the generality of the foregoing, the Poster (and such Poster's employer and/or sponsor) shall have absolutely no liability in connection with HealthTap for: (a) any loss or injury caused, in whole or in part, by the Poster's actions, omissions, or negligence, in procuring, compiling, or delivering information within or through Expert Content; (b) any errors, omissions, or inaccuracies in such information regardless of how caused, or delays or interruptions in delivery of such information; or (c) any decision made or action taken or not taken in reliance upon such information. This means you should not rely on the Expert Content or make medical or other important decisions based on it, and it also means that the Posters are not responsible for what you do or don't do with the Content. For medical advice, treatment, or diagnosis, see your personal doctor or healthcare provider. You agree to indemnify and hold the Poster (and the Poster's employer and/or sponsor) harmless from any claim or demand, including attorneys' fees, made by any third party as a result of (1) any content posted or made available by you through Expert Content, (2) any violation of law that occurs by you through your use of Expert Content or this Site, and/or (3) anything you do using Expert Content, our Apps and/or the information contained therein.
es: Contenido en las Aplicaciones creado, modificado, presentado o validado por Expertos Médicos u otros expertos en atención a la salud en HealthTap (colectivamente, “Contenido Experto”) está sujeto a los siguientes términos y condiciones adicionales. (Cuando usamos el término Contenido en otra parte de este TDU, este término incluye Contenido Experto.) Los autores o tercera parte publicando dicho contenido (”Publicadores”) son los únicos responsables de su contenido. Mientras que nosotros esperamos que tu encuentres el Contenido Experto informativo y educativo, ni nosotros ni el Publicador hacemos cualquier declaración o garantía con respecto a cualquier información ofrecida o brindada dentro o a través de Contenido Experto en relación con el tratamiento de condiciones médicas, acciones o aplicación de medicamento. Bajo ninguna circunstancia, como resultado de tu uso de Contenido Experto o este Sitio, será hecho responsable el Publicador de Contenido Experto o el empleador o sponsor del Publicador hacia ti o hacia otra persona por cualesquiera daños o perjuicios - incluyendo cualesquiera daños directos, indirectos, especiales, incidentales, ejemplares, consecuentes u otro baja ninguna teoría legal, incluyendo, sin limitación, agravio, contrato, obligación estricta o de otra manera, aún si aconsejado de la posibilidad de dichos daños. Sin limitar la generalidad de lo anterior, el Publicador (y como tal el empleador y/o sponsor del Publicador) tendrán absolutamente ninguna responsabilidad en conexión con HealthTap por: (a) cualquier pérdida o lesión causada, en su totalidad o en parte, por las acciones, omisiones, o negligencia en procurar, compilar o entregar información dentro o a través de Contenido Experto por parte del Publicador; (b) cualesquiera errores, retrasos o inexactitud en dicha información sin importar como fue causada, o retrasos o interrupciones en la entrega de dicha información; o (c) cualquier decisión tomada o acción realizada o no realizada basada en dicha información. Esto significa que no deberías de depender en el Contenido Experto o tomar decisiones médicas u otras decisiones importantes basadas en él, y también significa que los Publicadores no son responsables por lo que hagas o no hagas con el Contenido. Para consejo médico, tratamiento o diagnóstico, ve a tu doctor personal o proveedor de atención a la salud. Tú aceptas indemnizar y exonerar al Publicador (y el empleador y/o sponsor del Publicador) de cualquier reclamación o demanda, incluyendo honorarios de abogado, hechas por cualquier tercera parte como resultado de (1) cualquier contenido publicado o puesto a tu disposición a través de Contenido Experto, (2) cualquier violación de la ley que ocurra por ti a través de tu uso de Contenido Experto o este Sitio, y/o (3) cualquier cosa que hagas usando Contenido Experto, nuestras Aplicaciones y/o la información contenida en ellas.

# r914728435
source: IF YOU ARE DISSATISFIED WITH ANY OF THE CONTENT OR MATERIALS ON OUR SITE, OR ANY SERVICES OR INFORMATION AVAILABLE THROUGH THE SITE, YOUR SOLE AND EXCLUSIVE REMEDY IS TO DISCONTINUE ACCESSING AND USING OUR SITE. THIS LIMITATION APPLIES EVEN IF YOUR REMEDIES UNDER THIS AGREEMENT FAIL OF THEIR ESSENTIAL PURPOSE.
es: SI TU NO ESTAS SATISFECHO CON CUALESQUIERA DEL CONTENIDO O MATERIALES EN NUESTRO SITIO, O CUALESQUIERA SERVICIOS O INFORMACIÓN DISPONIBLE A TRAVÉS DE ESTE SITIO, TU ÚNICO Y EXCLUSIVO REMEDIO ES INTERRUMPIR EL ACCESO Y USO DE NUESTRO SITIO. ESTA LIMITACIÓN APLICA AUN SI TUS REMEDIOS BAJO ESTE ACUERDO FALLA SU PROPÓSITO ESENCIAL.

# r482735651
source: . This agreement applies to all users, whether members and Medical Experts.
es: . Este acuerdo aplica a todos los usuarios, ya sean miembros o Expertos Médicos.

# r949844862
source: The licenses for some of this Content may contain additional terms. When such Content licenses contain additional terms, we will make these terms available to you on those pages, in the Terms of Use or in the Additional Information section of our Apps (which is incorporated herein by reference).
es: Las licencias para algunas partes de este Contenido pueden contener términos adicionales. Cuando dichas licencias de Contenido contengan términos adicionales, nosotros haremos estos términos disponibles para ti en esas páginas, en los Términos de Uso o en la sección de Información Adicional de nuestra Aplicaciones (la cual está incorporado en este para referencia).

# r786622537
source: This Agreement, and the other agreements referenced in it (like our Privacy Policy), is the entire agreement between you and us relating to HealthTap. This Agreement replaces any prior agreements unless such prior or subsequent agreement explicitly provides otherwise and specifically references this agreement. If there is any conflict between this agreement and a mutually signed written agreement between you and us related to HealthTap, the signed written agreement will control.
es: Este Acuerdo, y los otros acuerdos referidos en este (como nuestra Política de Privacidad), es el acuerdo completo entre tú y nosotros en relación a HealthTap. Este Acuerdo reemplaza a cualesquiera otros acuerdos a menos de dicho o subsecuente acuerdo explícitamente contemple y específicamente refiera este acuerdo. Si hay cualquier conflicto entre este acuerdo y un acuerdo escrito mutuamente firmado entre tú y nosotros en relación a HealthTap, el acuerdo escrito firmado controlará.

# r529875894
source: If you signed up for a free trial or limited-period discount HealthTap Prime account, and allow the trial or discount period to expire, your account will automatically convert to a standard paid subscription account (starting your full-price subscription period and recurring charges). For the first month of your full-price paid subscription only, you have a 72-hour grace period to notify HealthTap Support in writing if you do not want to continue the subscription and/or to request a refund of your first month’s full-price subscription fee. This grace-period does not apply if you have engaged in one or more consults after the free-trial period. You may cancel your subscription at any time, and your subscription will be valid through the then current pre-paid month. HealthTap does not offer partial-month refunds.
es: Si te registraste para una prueba gratis o a una cuenta de HealthTap Prime con descuento por periodo limitado, tu cuenta automáticamente se convertirá en una cuenta con suscripción pagada estándar (empezando tu periodo de suscripción a precio completo y cargos recurrentes). Por el primer mes de tu suscripción pagada a precio completo solamente, tienes un periodo de gracia de 72 horas para notificar a HealthTap por escrito que no quieres continuar con la suscripción y/o solicitar un reembolso de la cuota de tu primer mes de suscripción de tiempo completo. Este periodo de gracia no aplica si has participado en una o más consultas después del periodo de prueba gratis. Puedes cancelar tu suscripción en cualquier momento, y tu suscripción será válida por todo el mes ya pagado. HealthTap no ofrece reembolsos de meses parciales.

# r759979782
source: HealthTap Prime offers primary-care consults from specific physicians on HealthTap only. Consults for specialist care are not available on HealthTap Prime. HealthTap Prime consults are available under an “on call” model where you will be connected with the first-available HealthTap Prime physician. If you wish to or do select a specific doctor (including specialists) to consult, these consults are part of the HealthTap Concierge service, are not included in your HealthTap Prime subscription, and are subject to additional per-consult fees. HealthTap Prime may not cover the cost of consults that originated from searching for a specific doctor or specialty. Pricing for any Concierge consults will be shown prior to initiating such consults and by participating in such a consult you agree to pay the fees associated with such a consult.
es: HealthTap Prime ofrece consultas de atención primaria de médicos específicos solamente en HealthTap. Consultas para atención de especialista no están disponibles en HealthTap Prime. Las Consultas de HealthTap Prime están disponibles debajo de un modelo “de guardia” donde serás conectado con el primer médico de HealthTap Prime disponible. Si deseas a o seleccionas a un doctor específico (incluyendo especialistas) para consultar, estas consultas son parte del servicio de HealthTap Concierge, no son incluidas en tu suscripción de HealthTap Prime, y son sujetas a cuotas por consulta adicionales. HealthTap Prime puede no cubrir el costo de consultas que se originaron de buscar por un médico o especialidad específica. El precio de cualquier consulta Concierge será mostrado previo a iniciar dicha consulta y al participar en dicha consulta tú aceptas pagar las cuotas asociadas con dicha consulta.

# r645232444
source: You are responsible for monitoring your financial accounts and statements, and HealthTap is not responsible for any charges actually or allegedly not authorized by any account holder. In the event that HealthTap agrees to provide you with a refund for any reason (including but not limited to claims of unauthorized charges), the maximum refund to which you will be entitled is sixty (60) days from the time of purchase. Unsubscribing from messages from HealthTap and/or uninstalling the HealthTap app do not automatically cancel any subscriptions you have on HealthTap, nor do these actions cancel your obligations to pay for any such subscriptions still active on HealthTap.
es: Tú eres responsable de monitorear tus cuentas y estados de cuenta financieros, y HealthTap no es responsable por cualesquiera cargos reales o presuntamente no autorizados por el titular de la cuenta. En el evento de que HealthTap esté de acuerdo con brindarte un reembolso por cualquier razón (incluyendo, pero no limitado a reclamaciones de cargos no autorizados), el reembolso máximo al cual tendrás derecho es a sesenta (60) días del tiempo de compra. Cancelar la suscripción de mensajes de HealthTap y/o desinstalando la Aplicación de HealthTap no cancela automáticamente ninguna suscripción que tengas en HealthTap, ni estas acciones cancelan tus obligaciones a pagar por dichas suscripciones todavía activas en HealthTap.

# r449712344
source: Additional Terms: HealthTap Concierge
es: Términos Adicionales: HealthTap Concierge

# r736810159
source: If you wish to apply your health insurance coverage to virtual consults with eligible doctors (where available), simply select Insurance under Payment Information to confirm coverage and your copay. A claim will be submitted following the consult. By requesting to submit this claim under insurance you agree to pay any associated insurance fees (such as copayment and deductible fees) under your insurance plan and to be personally responsible for any costs associated with the care received that are not covered or are denied by your insurance carrier.
es: Si deseas aplicar tu cobertura de seguro médico a Consultas Virtuales con doctores elegibles (donde sea disponible), simplemente selecciona Seguro bajo Información de Pago para confirmar cobertura y copago. Una reclamación será presentada seguida de la consulta. Al solicitar el enviar esta reclamación bajo seguro, tú aceptas pagar cualquier cuota asociada al seguro (como copago o cuotas deducibles) bajo tu plan de seguro y de ser personalmente responsable por cualquier costo asociado con la atención recibida que no esté cubierta o sea negada por tu compañía de seguro.

# r266330783
source: If you agree to accept health insurance coverage for Concierge virtual consults with eligible patients (where available), you agree that HealthTap may submit the initial claim form on your behalf based on the completed consult SOAP note. By agreeing to accept this claim under insurance coverage (where available), you agree to assume all responsibility and liability for rejected claims, for collection of amounts due for such consults, and to hold HealthTap harmless from any and all claims, losses or harm related to any such consults or submissions. Where insurance claims are denied, for any reason, you understand and agree that you are solely responsible for any re-submission or appeal of claim denials, and that HealthTap is not involved in the claims re-submission process.
es: Si estás de acuerdo en aceptar cobertura de seguro médico para Consultas Virtuales de Concierge con pacientes elegibles (donde sea aplicable), tú aceptas que HealthTap puede presentar la reclamación inicial en tu nombre basada en la nota SOAP completa de la consulta. Al estar de acuerdo en aceptar esta reclamación bajo cobertura de seguro (donde sea disponible), tú aceptas asumir toda la responsabilidad y obligación por reclamaciones rechazadas, por la recolección de cantidades debidas por dichas consultas, y de eximir a HealthTap de cualesquiera y todas las reclamaciones, pérdidas o perjuicio relacionado con dichas consultas o presentaciones. Donde las reclamaciones de seguros son negadas, por cualquier razón, tú comprendes y aceptas que tú eres exclusivamente responsable por cualquier reenvío o apelación de rechazos de reclamaciones, y que HealthTap no está involucrado en el proceso de reenvío de reclamaciones.

# r1031867562
source: Only $99 per month for unlimited visits. Cancel anytime.
es: Solo $99 al mes por visitas ilimitadas. Cancela en cualquier momento.

# r845891292
source: to make HealthTap’s vision a reality. Doctors, engineers,
es: para hacer la visión de HealthTap una realidad. Doctores, ingenieros,

# r942885779
source: MORE
es: MÁS

# r905863476
source: improve their health and well-being. They are pioneers in the field
es: mejora su salud y bienestar. Ellos son pioneros en el campo

# r108375676
source: the world a better place. Want to join us? We’re always
es: al mundo un lugar mejor. ¿Quieres unírtenos? Siempre estamos

# r947218873
source: SEE OUR JOB OPENINGS
es: VE NUESTRAS VACANTES

# r475451658
source: HealthTap SOS is here when you need it
es: HealthTap SOS está aquí cuando lo necesitas

# r652221475
source: Don't worry
es: No te preocupes

# r490635243
source: We have thousands of employees in
es: Tenemos miles de empleados en

# r543346500
source: priority with Flex. Thanks to HealthTap, our
es: prioridad con Flex. Gracias a HealthTap, nuestro

# r439376283
source: information.
es: información.

# r594641368
source: Sharawn, VP of Global Benefits, at the
es: Sharawn, VP of Global Benefits, en el

# r112469776
source: I am very thankful to be part of this Flex
es: Estoy muy agradecido de ser parte de esta familia

# r119754843
source: family. Post-flood, we were in the process
es: Flex. Posterior a la inundación, estábamos en el proceso de

# r14416469
source: than 1-2 weeks. My wife has been carrying
es: de 1-2 semanas. Mi esposa ha estado embarazada de

# r574800780
source: continuous vomiting early in the morning. I
es: vómito continuo temprano en la mañana. Yo

# r942895497
source: hospital. Fortunately, HealthTap helped me
es: hospital. Afortunadamente, HealthTap me ayudó

# r828317359
source: at that time. Dr. Radwan assisted me by
es: en ese momento. Dr. Radwan me asistió al
