Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r624103268
source: HealthTap or the Medical Experts on HealthTap may provide you with information about external service providers ("External Service Providers") that may be of interest or use to you. HealthTap does not provide these External Service Providers with any Personally Identifiable Information about you, without your express consent.
es: HealthTap o Expertos Médicos en HealthTap puede brindarte información acerca de proveedores de servicio externos (”Proveedores de Servicio Externos”) que pueden ser de interés o uso para ti. HealthTap no les brinda a estos Proveedores de Servicio Externos ninguna Información Personalmente Identificable acerca de ti sin tu consentimiento explícito.

# r1013651164
source: You may reach us by contacting our support team via email or you may write to us at our most current address. Please see our
es: Puedes llegar a nosotros contactando a nuestro equipo de soporte a través de correo electrónico, o puedes escribirnos a nuestra dirección más actual. Por favor, ve nuestro

# r785824454
source: When we say we care about your privacy, we mean it. Privacy policies are important documents, but many people don't read them because they are too long, are confusing, or are written in 'legalese.'
es: Cuando decimos que nos importa tu privacidad, es en serio. Las Políticas de Privacidad son documentos importantes, pero muchas personas no las leen porque son demasiado largas, confusas y están escritas en “jerga jurídica”.

# r1008017041
source: Because of this, we’ve designed our Privacy Statement with our members in mind, creating links to the most common questions members may have about the site and how it works where privacy issues may be involved. We’ve also written everything in plain, understandable language.
es: Por esto, hemos diseñado nuestro Aviso de Privacidad con nuestros miembros en mente, creando enlaces hacia las preguntas más comunes que miembros puedan tener acerca del sitio y como funciona donde puedan estar involucrados problemas de privacidad. También hemos escrito todo en lenguaje común y entendible.

# r115769934
source: that describes our core beliefs about privacy and your core rights as a user of our site. These documents are located on our
es: que describe nuestras creencias básicas acerca de privacidad y tus derechos básicos como un usuario de nuestro sitio. Estos documentos están ubicados en nuestra

# r868157276
source: Yes. Your use of HealthTap is anonymous. Your real name, date of birth, email address, and other Personally Identifiable Information are not visible on the site to other members. You select a name under which you appear when using the Site (a Public Profile Name). You can stay anonymous by selecting a confidential Public Profile Name and by keeping that private. HealthTap uses bank-level security and encryption. More about our security measures can be found
es: Sí. Tu uso de HealthTap es anónimo. Tu nombre real, fecha de nacimiento, dirección de correo electrónico, y otra Información Personalmente Identificable no son visibles en el sitio a otros miembros. Tú selecciones un nombre bajo el cual aparecerás cuando uses el Sitio (un Nombre de Perfil Público). Puedes permanecer anónimo seleccionando un Nombre de Perfil Público confidencial y manteniéndolo privado. HealthTap usa seguridad y cifrado de nivel bancario. Más acerca de nuestras medidas de seguridad puede ser encontrado

# r932944670
source: Yes. Your email address is not displayed in your Public Profile, and is never visible to other members on HealthTap. For more information about how we keep your Personally Identifiable information safe and secure, see
es: Sí. Tu dirección de correo electrónico no es mostrada en tu Perfil Público, y nunca es visible a otros miembros en HealthTap. Para más información acerca de cómo mantenemos tu Información Personalmente Identificable segura, ve

# r67141787
source: Yes. Your account and Health Activity information are secure and password protected.
es: Sí. Tu cuenta e información de Actividad de Salud están seguras y protegidas por contraseña.

# r921584303
source: Yes. You can close your account at any time by signing into your HealthTap account and choosing “Delete Account” from your Account Settings. You will receive an email confirming that your account has been deleted.
es: Sí. Puedes cerrar tu cuenta en cualquier momento ingresando en tu cuenta de HealthTap y eligiendo “Borrar Cuenta” desde tu Configuración de Cuenta. Recibirás un correo electrónico confirmando que tu cuenta ha sido borrada.

# r640640134
source: HealthTap allows members to “connect with” doctors. HealthTap does not reveal your real name or any other Personally Identifiable Information to doctors when you Follow or Connect with them. If you request a Private Conversation with an expert on HealthTap, and an expert accepts this request, your name and Health Activity will be visible to that expert.
es: HealthTap les permite a sus miembros “conectarse con” doctores. HealthTap no revela tu nombre real o cualquier otra Información Personalmente Identificable a doctores cuando los Sigues o te Conectas con ellos. Si solicitas una Conversación Privada con un experto en HealthTap, y un experto acepta esta solicitud, tu nombre y Actividad de Salud serán visibles a ese experto.

# r252053384
source: Yes. After you sign up for HealthTap, we will send you a message welcoming you to our community and thanking you for joining us. After that, HealthTap may occasionally send messages on the HealthTap message system or to an email address you provide to us. No one likes Spam, so we do not send our members Spam. As described elsewhere in this Privacy Statement, HealthTap may also send you notifications (which you can turn off) and important messages to the email address listed in your Account Settings.
es: Sí. Después de que te registres a HealthTap, te enviaremos un mensaje dándote la bienvenida a nuestra comunidad y dándote las gracias por unírtenos. Después de eso, HealthTap puede ocasionalmente enviar mensajes en el sistema de mensajes de HealthTap o a una dirección de correo electrónico que nos brindes. A nadie le gusta el SPAM, así que no le enviamos Spam a nuestros miembros. Según es descrito en otra parte en este Aviso de Privacidad, HealthTap también puede enviarte notificaciones (las cuales puedes apagar) y mensajes importantes a la dirección de correo electrónico listada en tu Configuración de Cuenta.

# r998933958
source: Yes. While HealthTap does not monitor the information exchanged in Direct Messages/Private Conversations, HealthTap doctors are required to keep these communications confidential and private, much like they would for an in-person doctor-patient interaction.
es: Sí. Mientras que HealthTap no monitorea la información intercambiada en Mensajes/Conversaciones Privadas, a los doctores de HealthTap se les requiere conservar esas comunicaciones confidenciales y privadas, de la misma manera como lo harían para una interacción médico - paciente en persona.

# r1000489763
source: Questions and answers on HealthTap are for general education and information. Only general, informational questions are permitted. For specific, personal health questions, always ask your own doctor or healthcare provider. (HealthTap Medical Experts are not your personal doctor or healthcare provider, and their answers to questions are not personal or for personal use.) For a small fee, you can also ask a specific HealthTap Medical Expert a question by starting a private health conversation [Conversation].
es: Preguntas y respuestas en HealthTap son para información y educación general. Solo preguntas informativas y generales son permitidas. Para preguntas personales de salud específicas, siempre pregúntale a tu propio doctor o proveedor de atención a la salud. (Los Expertos Médicos de HealthTap no son tu doctor personal o proveedor de atención a la salud, y sus respuestas a preguntas no son personales o para uso personal) Por una pequeña cuota, también puedes hacerle una pregunta a un Experto Médico de HealthTap empezando una conversación de salud privada [Conversación].

# r764673592
source: For a small fee, you can ask a question to a specific Medical Expert on HealthTap. The doctor has a limited period of time to respond. These questions are private (not visible on HealthTap to other members or doctors) and secure. The doctor you ask the question to will be able to see information contained within your Health Activity and can aslo see you real name.
es: Por una pequeña cuota, puedes hacerle una pregunta específica a un Experto Médico en HealthTap. El doctor tiene un periodo limitado para responder. Estas preguntas son privadas (no visibles en HealthTap a otros miembros o doctores) y seguras. El doctor al que le hagas la pregunta será capaz de ver la información contenida en tu Actividad de Salud y también tu nombre real.

# r862323531
source: Yes. Unlike publicly visible questions and answers on HealthTap, you can provide Personally Identifiable Information in an Episode question and follow up.
es: Sí. A diferencia de las preguntas y respuestas visibles en HealthTap, puedes proporcionar Información Personalmente Identificable en una pregunta y seguimiento de Episodio.

# r65323456
source: We use personal information collected through HealthTap, including health and wellness information, to enable the services we provide, and as described in this Privacy Statement. This Privacy Statement describes the ways that we use or disclose your information. In support of these uses, we may use personal information to:
es: Usamos información personal recolectada a través de HealthTap, incluyendo información de salud y bienestar, para hacer posibles los servicios que brindamos, y según es descrito en este Aviso de Privacidad. Este Avisto de Privacidad describe las formas en las que usamos o divulgados tu información. En apoyo a estos usos, podemos usar información personal para:

# r484551176
source: Yes. You can edit or delete information in your Health Activity by signing in to your HealthTap account and editing your Health Activity. Once you edit or delete a record, you cannot retrieve it. Information in Private Conversations cannot be deleted.
es: Sí. Puedes editar o borrar información en tu Actividad de Salud ingresando a tu cuenta de HealthTap y editando tu Actividad de Salud. Una vez que editas o eliminas un registro, no puedes recuperarlo. Información en Conversaciones Privadas no puede ser borrada.

# r977138015
source: We use cookies to enable you to sign in and to help personalize HealthTap. Using cookies simplifies the process of delivering relevant content and allows you to retrieve the information you previously provided, so that you can easily use the site's features. We use both session ID cookies and persistent cookies, and all browser Cookies we use are encrypted. We link the information we store in session cookies to personally identifiable information you submit while on our site. You have the ability to accept or decline cookies. Most web browsers automatically accept cookies, but you can usually modify your browser setting to decline some or all cookies if you prefer. If you choose to decline all cookies, you may not be able to use interactive features of this or other web sites that depend on cookies.
es: Usamos cookies permitirte ingresar a, y ayudarte a personalizar HealthTap. Usar cookies simplifica el proceso de entregar contenido relevante y te permite recuperar la información que previamente brindaste, para que puedas usar fácilmente las funciones del sitio. Usamos tanto cookies de ID de sesión como cookies persistentes, y todas las Cookies de navegador que usamos están cifradas. Enlazamos la información que almacenamos en cookies de sesión a información personalmente identificable que presentas mientras estás en nuestro sitio. Tienes la habilidad de aceptar o rechazar cookies. La mayoría de los navegadores web automáticamente aceptan cookies, pero usualmente tú puedes modificar la configuración de tu navegador para que rechace algunas o todas las cookies si así lo prefieres. Si eliges rechazar todas las cookies, puede que no seas capaz de usar funciones interactivas de este u otros sitios web que dependan de cookies.

# r639890699
source: HealthTap does not share your Personally Identifiable Information (for example, your real name or email address) with anyone unless you permit it. When you enter into a private health conversation with a doctor on HealthTap for a fee, you permit your Personally Identifiable Information to be made available to this doctor. HealthTap works by helping you find reliable and personalized health information. As part of this service, HealthTap may provide you with information about external service providers (“Service Providers”) that may be of interest or use to you (for example, a health clinic). HealthTap does not provide these external Service Providers with any Personally Identifiable Information about you, without your express consent. Service Providers cannot access your Health Activity or other health and wellness information through HealthTap.
es: HealthTap no comparte tu Información Personalmente Identificable (por ejemplo, tu nombre real o dirección de correo electrónico) con nadie a menos que tú lo permitas. Cuando entras en una conversación de salud privada con un doctor en HealthTap por una cuota, tú permites que tu Información Personalmente Identificable se ponga a disposición de este doctor. HealthTap trabaja ayudándote a encontrar información de salud personalizada y fiable. Como parte de este servicio, HealthTap puede brindarte información acerca de proveedores de servicio externos (”Proveedores de Servicio”) que pueden ser de interés o uso para ti (por ejemplo, un centro médico). HealthTap no les brinda a estos Proveedores de Servicio Externos ninguna Información Personalmente Identificable acerca de ti sin tu consentimiento explícito. Los Proveedores de Servicio no pueden acceder a tu Actividad de Salud u otra información de salud o bienestar a través de HealthTap.

# r198823128
source: Some members may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing. As used in this question and answer, “Service Providers” does not include HealthTap Medical Experts.
es: Algunos miembros pueden querer compartir información personal con un Proveedor de Servicios. Siempre puedes hacer esto por tu cuenta. Si permitimos esto en el futuro, antes de que compartas cualquier información con un Proveedor de Servicio a través de HealthTap, requeriremos que confirmes que aceptas a cualquier dicha acción de compartir. Como es usado en esta pregunta y respuesta, “Proveedores de Servicio” no incluye a Expertos Médicos de HealthTap.

# r309314949
source: Yes. By continuing to use HealthTap, you agree to this Privacy Statement and any updates to it. This means that if the Privacy Statement changes, you agree to these changes if you keep using HealthTap. When this policy is changed (other than for typographical corrections that do not change its meaning), we will update the "last modified" date at the top of the policy. We also will provide a summary at the bottom of the policy, describing the types of changes made.
es: Sí. Al continuar usando HealthTap, aceptas este Aviso de Privacidad y cualquier actualización a este. Esto significa que, si el Aviso de Privacidad cambia, tu aceptas estos cambios si sigues usando HealthTap. Cuando esta política sea cambiada (aparte de por correcciones tipográficas que no cambien su significado), actualizaremos la fecha de “última modificación” en la parte superior de la política. Nosotros también te brindaremos un resumen en la parte inferior de la política, describiendo los tipos de cambios realizados.

# r695762773
source: We’ve received your final application and are currently processing it. Stay tuned — we’ll be in touch soon with a decision.
es: Hemos recibido tu aplicación final y estamos procesándola actualmente. Mantente en sintonía - estaremos en contacto pronto con una decisión.

# r212184506
source: Increase revenue with
es: Incrementa ingresos con

# r839223020
source: state-of-the-art virtual healthcare
es: atención a la salud virtual de punta

# r1037729871
source: With HealthTap’s Concierge service, your practice can provide
es: Con el servicio de HealthTap Concierge, tu consultorio puede brindar

# r572858293
source: flexible and efficient virtual care to your patients anytime, from
es: atención virtual eficiente y flexible a tus pacientes a cualquier hora y desde

# r727358562
source: anywhere, using any device.
es: cualquier lugar, usando cualquier dispositivo

# r515648941
source: HealthTap is the leading end-to-end virtual care platform where doctors can
es: HealthTap es la plataforma de atención a la salud de principio a fin líder donde los doctores pueden

# r952904306
source: efficiently and cost-effectively manage their patients, linking the entire continuum
es: administrar a sus pacientes de forma efectiva y económicamente, enlazando toda la continuidad

# r550470130
source: of care to their personal health record to help patients live healthier, happier lives.
es: de la atención a su salud personal para ayudar a pacientes a vivir vidas más saludables y felices.

# r731660508
source: Start today
es: Empieza hoy

# r658261810
source: HEALTHTAP CONCIERGE GIVES YOU THE ULTIMATE ADVANTAGE
es: HEALTHTAP CONCIERGE TE DA LA MÁXIMA VENTAJA

# r756989432
source: In HealthTap Concierge, you’ll get
es: En HealthTap Concierge, recibirás

# r138506127
source: Unlimited earning potential
es: Potencial de ganancia ilimitado

# r814622580
source: EMR integration (certified EMRs)
es: Integración EMR (EMRs certificados)

# r909951008
source: Insurance reimbursement support
es: Soporte de reembolso de seguro médico

# r834296604
source: Patient-engagement tools
es: Herramientas para participación con paciente

# r943589587
source: Dedicated account manager
es: Administrador Dedicado de la Cuenta

# r952321861
source: One-on-one training
es: Entrenamiento uno en uno

# r494920083
source: Virtual Practice webpage
es: Horas de Consultorio Virtual

# r343732516
source: Enter values below to see how much your practice could earn:
es: Ingresa valores abajo para ver cuánto podría ganar tu consultorio:

# r608419552
source: Average price per consult
es: Precios en promedio por consulta

# r150319784
source: *This total does not include subscription fees, which vary by practice size.
es: *Este total no incluye cuotas de suscripción, las cuales varían por tamaño de consultorio.

# r901389800
source: Success stories
es: Historias de éxito

# r885700767
source: Unlimited visits with a monthly subscription. Cancel anytime.
es: Visitas ilimitadas con una suscripción mensual. Cancela en cualquier momento.

# r701112147
source: Need help? Contact support at
es: ¿Necesitas ayuda? Contacta a Soporte al

# r535655232
source: read
es: leer

# r342342291
source: and even prescriptions as needed
es: y hasta recetas según sea necesario

# r402849379
source: Receive an actionable checklist with reminders
es: Recibe un listado accionable con recordatorios

# r126456387
source: Yes. Through HealthTap's recent collaboration with Quest Diagnostics:
es: Sí. A través de la reciente colaboración de HealthTap con Quest Diagnostics:

# r435835558
source: lives saved
es: vidas salvadas

# r628295851
source: What does
es: Qué hace

# r340350987
source: notes from members.
es: notas de miembros

# r733494616
source: thank you for saving my life
es: gracias por salvar mi vida

# r389515519
source: are actual notes from our members indicating that the advice they received on HealthTap was impactful and saved their life or the life of a loved one. To date, we have received more than 22,000
es: son notas de verdad de nuestros miembros indicando que el consejo que recibieron en HealthTap tuve impacto y salvó sus vidas o la vida de un ser querido. A la fecha, hemos recibido más de 22,000

# r149073326
source: Invite another doctor
es: Invita a otro doctor

# r335481484
source: "Mobile Sites & Apps, Health & Fitness"
es: "Sitios & Aplicaciones Móviles, Salud & Fitness"

# r168702587
source: With the next generation of HealthTap, Ron is working to change the lives of billions of people by providing them with instant access to doctors, together with easy ways to manage their health and wellbeing. By doing this, Ron is fulfilling HealthTap’s ultimate vision of helping people everywhere live healthier, longer, and happier lives.
es: Con la siguiente generación de HealthTap, Ron está trabajando para cambiar las vidas de billones de personas al brindarles acceso instantáneo a doctores, junto con maneras fáciles de manejar su salud y bienestar. Al hacer esto, Ron está cumpliendo la visión fundamental de HealthTap de ayudar a la gente en todas partes a vivir vidas más saludables, largas y felices.

# r619295355
source: VIEW
es: VER

# r75561090
source: READ THE BOOK
es: LEER EL LIBRO

# r637234423
source: Keep your patients happy, healthy, & loyal with
es: Mantén a tus pacientes felices, saludables & leales con

# r271418585
source: Your Custom Email Newsletter & Feedback Survey
es: Tu Boletín Por Correo Electrónico Personalizado & Encuesta de Comentarios

# r545808468
source: Or suggest your own
es: O sugiere tus propios

# r804012002
source: An unexpected error occured. Please try again.
es: Un error inesperado ha ocurrido. Por favor, intenta otra vez.

# r356849928
source: . Whether we’re trying to improve our already robust health, manage a chronic condition, or cope with a serious illness, we want to live better—and we always want to
es: . Ya sea que estemos intentando mejorar nuestra ya robusta salud, manejar una condición crónica, o afrontar una enfermedad seria, queremos vivir mejor - y siempre queremos

# r753011875
source: . As we continue on our creative journey to help people smile and
es: . Mientras continuamos con nuestro viaje creativo para ayudar a la gente sonreír y

# r242650219
source: . We treat the personal information of individuals with the utmost care and maintain the highest standards of privacy and security.
es: . Tratamos la información personal de los individuos con el cuidado más grande y mantenemos lo más altos estándares de privacidad y seguridad.

# r938248606
source: Check out our job openings
es: Da un vistazo a nuestras vacantes

# r469541448
source: can feel like play, and strive to find and bring into each day playfulness, fun, and joy.
es: Creemos que el “trabajo” se puede sentir como juego, y luchamos por encontrar y traer a cada día alegría, diversión y júbilo.

# r304273233
source: work
es: trabajo

# r249620233
source: We believe that
es: Creemos que

# r152000540
source: Understanding your patients and providing data-driven care is now faster & more convenient
es: Comprender a tus pacientes y brindar atención impulsada por datos es más rápido y conveniente

# r519590823
source: One of the Top 11
es: Uno de los Mejores 11

# r372886707
source: We look forward to a successful collaboration!
es: ¡Estamos ansiosos de tener una colaboración exitosa!

# r665600135
source: To get started, select your preferred package, agree to the terms, and submit the application.
es: Para empezar, selecciona tu paquete de preferencia, acepta los términos, y presenta la aplicación.

# r207465193
source: Select a package
es: Selecciona un paquete

# r755431577
source: There is
es: No hay

# r674152207
source: no cost to join,
es: ningún costo para unirse,
