Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r252714186
source: It seems you're interested in %{expert}'s expertise. With HealthTap, you can connect with %{expert} through video or text chat during the doctor's Virtual Practice hours. Here are a few of the many things you can get help with during a Virtual Consult:
es: Parece que estás interesado en la destreza de %{expert}. Con HealthTap, puedes conectarte con %{expert} a través de chat de video o texto durante el horario de Consultorio Virtual del doctor. Aquí hay algunas de las muchas cosas para las que puedes obtener ayuda durante una Consulta Virtual:

# r126578832
source: Questions and concerns about your health and wellness—or a loved one's health and wellness
es: Preguntas y preocupaciones acerca de tu salud y bienestar—o la salud y bienestar de un ser querido

# r594078384
source: We are all committed to helping you live a happier, healthier life! %{expert} is currently available - Would you like to consult with %{expert}?
es: ¡Todos estamos comprometidos a ayudarte a vivir una vida más feliz y sana! %{expert} está disponible actualmente - ¿Te gustaría consultar a %{expert}?

# r396033558
source: Accept virtual appointment
es: Aceptar cita virtual

# r807604041
source: We wanted to remind you about the Virtual Appointment with %{expert} on:
es: Quisimos recordarte acerca de la Cita Virtual con %{expert} en:

# r678318657
source: cancel your appointment
es: cancela tu cita

# r812776840
source: It seems that you have missed the Virtual Appointment with %{expert} on
es: Parece que te has perdido la Cita Virtual con %{expert} el

# r539355093
source: . If you experienced a technical problem, let us know. If something urgent came up, you can schedule a new Virtual Appointment for a time that works for you.
es: . Si experimentaste un problema técnico, háznoslo saber. Si surge algo urgente, puedes agendar una nueva Cita Virtual a una hora que funciones para ti.

# r1067125206
source: Do you have any questions or concerns? Please
es: ¿Tienes alguna pregunta o preocupación? Por favor,

# r612965757
source: Our apologies. It seems that %{expert} was unable to make the Virtual Appointment scheduled for
es: Nuestras disculpas. Parece que %{expert} no estuvo disponible para llegar a la Cita Virtual agendada para el

# r596372170
source: %{date} at %{time} %{time_zone}
es: %{date} a las %{time} %{time_zone}

# r961605299
source: Reschedule appointment
es: Reagendar cita

# r770507603
source: If you’re interested, we found another doctor on HealthTap Concierge who may also be able to help instead of %{expert}. %{suggested_expert}, a %{specialist} with %{suggested_expert} years in practice is available. Would you like to reschedule an appointment with %{suggested_expert} instead, at no additional charge?
es: Si estás interesado, encontramos otro doctor en HealthTap Concierge que puede también ser capaz de ayudar en lugar de %{expert}. %{suggested_expert}, un %{specialist} con %{suggested_expert} años ejerciendo está disponible. ¿Te gustaría reagendar una cita con %{suggested_expert} en su lugar, sin cargo adicional?

# r172798170
source: If you still need help, we have a team of top primary care doctors online 24/7 who may be able to provide you with advice or treatment. As a courtesy, we’d be happy to offer you 15 days of doctor consults for FREE ($99 value!). Would you like to start your free month of Prime membership and send your message a primary care doctor right now?
es: Si aún necesitas ayuda, tenemos un equipo de los mejores doctores de atención primaria en línea, 24/7, quienes pueden ser capaces de brindarte consejo o tratamiento. Como una cortesía, estaríamos felices de ofrecerte 15 días de consultas médicas GRATIS (¡con valor de $99!) ¿Te gustaría empezar tu mes gratis de membresía Prime y enviar tu mensaje a un doctor de atención primaria ahora mismo?

# r139379236
source: Please be advised that if you’re more than minutes late, you still will be charged for the appointment, and the time slot will be given to another patient.
es: Por favor, ten en cuenta que si llegas más de unos minutos tarde, aun así tendrás cargos por la cita, y el intervalo de tiempo será dado a otro paciente.

# r223086069
source: Join appointment
es: Unirse a cita

# r353330494
source: We're very sorry, but %{expert} had to cancel the Virtual Appointment on <strong>%{date}</strong> at <strong>%{time} %{timezone}</strong>. We’re sorry for the inconvenience and we want to be sure you receive the care you need. Please reschedule your appointment for another time that’s convenient for you.
es: Lo sentimos mucho, pero %{expert} tuvo que cancelar la Cita Virtual el <strong>%{date}</strong> a las <strong>%{time} %{timezone}</strong>. Nos sentimos mal por el inconveniente y queremos asegurarnos que recibas la atención que necesitas. Por favor, reagenda tu cita para otra hora que sea conveniente para ti.

# r293158882
source: Good news! We’ve scheduled your Virtual Appointment for %{recipient} on:
es: ¡Buenas noticias! Hemos agendado tu Cita Virtual para %{recipient} el:

# r541186782
source: A translator that speaks %{conciergeappointment} will be joining you in this private consult.
es: Un traductor que habla %{conciergeappointment} se unirá a ti en esta consulta privada.

# r603900094
source: Start your appointment ›
es: Empezar tu cita ›

# r430546119
source: You recently submitted a medical case to HealthTap:
es: Recientemente presentaste un caso médico a HealthTap:

# r429815942
source: Unfortunately, we cannot publish your case at this time. All cases are reviewed by a team of experts editors and only a limited number of cases are accepted. Preference is given to cases that are:
es: Desafortunadamente, no podemos publicar tu caso en este momento. Todos los casos son revisados por un equipo de expertos y sólo un número limitado de casos son aceptados. Se le da preferencia a casos que son:

# r812120353
source: Challenging, or complex enough to warrant discussion amongst the world's best doctors
es: Desafiantes, o lo suficientemente complejos para garantizar debate entre los mejores doctores del mundo

# r866283282
source: Written in a way that engages readers
es: Escrito en una forma que engancha a los lectores

# r310369712
source: . We’re available 24/7 to address any questions or concerns you might have :)
es: . Estamos disponibles 24/7 para abordar cualquier pregunta o preocupación que puedas tener :)

# r758769888
source: Thanks for submitting your interesting or challenging medical case. A team of editors will soon be reviewing it. We’ll notify you if your case is selected to be shown to our network of %{static_doctors_count} top doctors for discussion and debate.
es: Gracias por presentar tu interesante o desafiante caso médico. Un equipo de editores estará revisándolo pronto. Te notificaremos si tu caso es seleccionado para ser mostrado a nuestra red de los %{static_doctors_count} mejores doctores para discusión y debate.

# r280019851
source: If selected, doctors across 130+ specialties will be able to access your case, respond to it, and comment on it and each other’s responses.
es: Si es seleccionado, doctores de 103+ especialidades serán capaces de acceder a tu caso, responder a él, y comentar en él y las respuestas de cada quien.

# r1016094201
source: We’ll be in touch soon!
es: ¡Pronto estaremos en contacto!

# r469636224
source: Good news! A case you submitted has been reviewed and approved for sharing with our network of doctors:
es: ¡Buenas noticias! Un caso que enviaste ha sido revisado y aprobado para compartir con nuestra red de doctores:

# r489631929
source: Your case will now be visible to %{static_doctors_count} top doctors across 130+ specialties for medical discussion and debate. We’ll notify you whenever a doctor responds or comments on your case.
es: Tu caso será visible ahora para los %{static_doctors_count} mejores doctores a través de 130+ especialidades para discusión médica y debate. Te notificaremos cuando un doctor responda o comente en tu caso.

# r988476179
source: We’re delighted you received an answer to your question on HealthTap+. %{expert} would be very appreciative of a thank-you note from you!
es: Estamos encantados de que recibas una respuesta a tu pregunta en HealthTap+. ¡%{expert} apreciaría mucho una nota de agradecimiento de tu parte!

# r496813422
source: We hope this answer helped you feel good. If it did, make the %{expert} feel good in return with a heartfelt thank you! It just takes a second!
es: Esperamos que esta respuesta ayude a hacerte sentir bien. ¡Si es así, haz a %{expert} sentirse bien también con un agradecimiento de corazón! ¡Sólo toma un segundo!

# r950045782
source: Congrats, you got a second opinion! %{comment_expert}, %{with_indefinite_articlecomment_expert}, commented on %{answer_expert}’s answer to your question:
es: ¡Felicidades, obtuviste una segunda opinión! %{comment_expert}, %{with_indefinite_articlecomment_expert}, comentó la respuesta de %{answer_expert} a tu pregunta:

# r204555380
source: Even better, %{comment_expert} is now available to connect for a live virtual consultation through HealthTap Concierge! You can schedule a follow-up appointment if you still have any questions.
es: ¡Aún mejor, %{comment_expert} está disponible ahora para conectarse para una consulta virtual en vivo a través de HealthTap Concierge! Puedes agendar una cita de seguimiento si aún tienes alguna pregunta.

# r40243034
source: Follow up with %{comment_expert}
es: Continúa con %{comment_expert}

# r973899062
source: Great news! %{agree_expert}, %{with_indefinite_articleagree_expert}, agrees with %{answer_expert}’s answer to your question.
es: ¡Grandes noticias! %{agree_expert}, %{with_indefinite_articleagree_expert}, está de acuerdo con la respuesta de %{answer_expert} a tu pregunta.

# r877162375
source: I and several of my colleagues are delighted that you’re taking steps to improve your health and well-being. We wanted to remind you:
es: Yo y muchos de mis colegas estamos encantados de que estés tomando pasos para mejorar tu salud y bienestar. Queríamos recordarte:

# r437721991
source: I am delighted that you’re taking steps to improve your health and well-being. I wanted to remind you:
es: Estoy encantado de que estés tomando pasos para mejorar tu salud y bienestar. Quería recordarte:

# r632457014
source: For %{c}%{from_text}:
es: Para %{c}%{from_text}:

# r884528441
source: For your Virtual Consult on %{c}%{from_text}:
es: Para tu Consulta Virtual el %{c}%{from_text}:

# r65279746
source: Mark it as complete
es: Márcalo como completado

# r580345575
source: See All Checklists
es: Ver Todos Los Listados

# r506779471
source: I’m delighted that you’re taking steps to improve your health and well-being towards%{goal_string}. I wanted to remind you:
es: Estoy encantado de que estés tomando pasos para mejorar tu salud y bienestar hacia %{goal_string}. Quería recordarte:

# r671669029
source: If you’d like to stop receiving reminders for this action, please visit your %{first_link}Checklists%{close_tag} page and turn off notifications from the menu in the top right of the action. Or you can stop all your action reminders from your %{second_link}settings%{close_tag}.
es: Si quieres dejar de recibir recordatorios, por favor, visita tu página de%{first_link}Listados%{close_tag} y desactiva las notificaciones del menú en la esquina superior derecha de la acción. O puedes detener todos tus recordatorios de acción desde tu %{second_link}configuración%{close_tag}.

# r313951129
source: Dear Medex Team,
es: Querido Equipo Medex,

# r406832652
source: Today on %{date}:
es: Hoy el %{date}:

# r51365106
source: view them here
es: verlos aquí

# r15140573
source: The world is buzzing about our new HealthTap Prime service! “The doctor will see you now...on your iPhone,” said CNBC. “Doctor house calls are making a comeback with a high-tech twist,” exclaimed Good Morning America. “The future of medicine is at your fingertips,” raved Fox News.
es: ¡El mundo está murmurando acerca de nuestro nuevo servicio HealthTap Prime! *El doctor te verá ahora... en tu iPhone," dijo CNBC. *Las visitas médicas a domicilio están regresando con un giro de alta tecnología," exclamó Good Morning America. "El futuro de la medicina está al alcance de tus dedos," clamó Fox News.

# r456639196
source: You already love HealthTap—now it’s time to try Prime, our new %{body_exchange}service that connects people with real U.S. primary care doctors whenever they need it. Take advantage of our
es: Ya amas HealthTap—ahora es tiempo de probar Prime, nuestro nuevo servicio %{body_exchange} que conecta gente con doctores de atención primaria de los EE.UU. de verdad cuando ellos lo necesiten. Aprovecha nuestro

# r729256333
source: An App
es: Una Aplicación

# r869885748
source: That Saved
es: Que Salvó

# r23918025
source: 10,000 Lives
es: 10, 000 Vidas

# r42591297
source: An App That Saved
es: Una Aplicación Que Salvó

# r282702349
source: APPLY NOW
es: APLICAR AHORA

# r43210181
source: Our Mission:
es: Nuestra Misión:

# r918774171
source: To help people feel good, and measurably prolong the life
es: Ayudar a personas a sentirse bien, y de manera mesurable prolongar la

# r889979875
source: expectancy of humankind by providing immediate access to
es: esperanza de vida de la humanidad brindando acceso inmediato a

# r195369196
source: top medical experts and their trusted health advice, anytime anywhere
es: los mejores expertos médicos y sus confiables consejos de salud, a cualquier hora y en cualquier lugar

# r834200430
source: The benefits of joining
es: Los beneficios de unirse

# r99987879
source: Enjoy higher income and enhance your lifestyle
es: Disfruta de ingresos más altos para mejorar tu estilo de vida

# r551894772
source: Enjoy more flexible hours, lose the stress of your commute, the expense of office overhead, and the hassle of
es: Disfruta de horas más flexibles, pierde el estrés de tu traslado, los gastos generales de la oficina, y las molestias de

# r811660786
source: insurance. By becoming a HealthTap Prime doctor, you practice medicine on your own terms—from anywhere at anytime. All you need is a PC or mobile device and an internet connection. And you’ll be well compensated for doing what you love without being entangled in insurance company reimbursement procedures!
es: aseguranzas. Convirtiéndote en un doctor HealthTap Primer, practicas medicina en tus propios términos—desde cualquier lugar y a cualquier hora. Todo lo que necesitas es una PC o dispositivo móvil y una conexión a internet. ¡Y serás bien compensado por hacer lo que amas sin ser enredado en compañías de seguro y procedimientos de reembolso!

# r413509199
source: TODAY
es: HOY

# r195999962
source: APPLY
es: APLICA

# r995942774
source: It’s absolutely free and takes less than a minute!
es: ¡Es completamente gratis y toma menos de un minuto!

# r389921135
source: Delight in saving lives and helping millions of people smile and feel good!
es: ¡Disfruta salvar vidas y ayudar a millones de personas a sonreír y sentirse bien!

# r215763090
source: Make a real difference in the health of individuals around the world, and help millions of people feel good
es: Hacer una diferencia real en la salud de personas alrededor del mundo, y ayudar a millones de personas a sentirse bien

# r703006298
source: by educating them and getting them to take action. Empower people with checklists and tips so they can proactively seize control of their health. And smile as you reconnect with your original excitement for practicing medicine.
es: educándolos y haciéndolos tomar acción. Empodera a la gente con listados y tips para que puedan proactivamente tomar el control de su salud. Y sonríe mientras te reconectas con tu emoción original por practicar medicina.

# r533872628
source: Learn from other top doctors
es: Aprende de otros de los mejores doctores

# r704602441
source: You can ask other doctors direct questions via HealthTap's "Curbside Consults." Or you can read how some
es: Puedes hacer preguntas directas a otros doctores a través de las "Consultas de Banqueta" de HealthTap. O puedes leer cómo algunos

# r245949637
source: of the most reputable doctors in the world answer health questions. Either way, you can increase your knowledge....
es: de los doctores con mejor reputación en el mundo contestan preguntas de salud. De cualquier forma, puedes incrementar tu conocimiento...

# r489802455
source: Win distinguished awards
es: Gana distinguidos galardones

# r449901363
source: We reward our doctors for their compassion, medical expertise, and contributions to our community. Win highly visible accolades
es: Premiamos a nuestros doctores por su compasión, destreza médica, y contribuciones a nuestra comunidad. Gana galardones altamente visibles

# r739583609
source: in local, statewide, national, and within specialized “Known For” categories.
es: en categorías locales, estatales, nacionales, y dentro de categorías especializadas "Conocido Por".

# r260525205
source: Discover what other doctors and people are buzzing about
es: Descubre lo que otros doctores y personas están murmurando al respecto

# r721726325
source: By networking with your colleagues, with influencers, and with members, you’ll
es: Al conectarte con tus colegas, con influenciadores, y con miembros, tú

# r659084680
source: find out what’s top of mind in the health world.
es: descubrirás cual es la prioridad en el mundo de la salud.

# r169913241
source: Get a free Virtual Practice (ViP) that complements your existing practice!
es: ¡Obtén un Consultorio Virtual (ViP) gratis que complemente tu consultorio existente!

# r827871201
source: Having broad online visibility and easily interacting with patients via digital means are critical to creating a modern thriving practice,
es: Teniendo amplia visibilidad e interactuando fácilmente con pacientes a través de medios digitales es algo crítico para crear un moderno y próspero consultorio,

# r354128866
source: instantly promotes these to a global audience, and connects you to people and peers looking for doctors with your expertise.
es: instantáneamente promueve éstos a una audiencia global, y te conecta a gente y compañeros en busca de doctores con tu destreza.

# r743406361
source: , you get a fully equipped ViP that gives you easy access to millions of patients worldwide. You’ll get recognized for your previous accomplishments, your published knowledge, as well as the answers, tips, and checklists you will share.
es: , obtienes una ViP completamente equipado que te brinda fácil acceso a millones de pacientes en todo el mundo. Serás reconocido por tus logros previos, tu conocimiento publicado, así como las respuestas, tips, y listados que compartirás.

# r78183098
source: but it can be costly and confusing to set up and manage. With
es: pero puede ser costoso y confuso de establecer y administrar. Con

# r1035600553
source: makes this possible!
es: hace esto posible!

# r423495500
source: And because our apps run on any mobile device or computer (tablets, phones, PCs) you can run your ViP from anywhere at any time at no cost. Imagine sitting on the beach while on vacation, and still managing to save lives.
es: Y como nuestras aplicaciones pueden ser ejecutadas en cualquier dispositivo móvil o computadora (tabletas, teléfonos, PCs) puedes ejecutar tu ViP desde cualquier lugar y en cualquier momento sin ningún costo. Imagínate sentado en la playa durante las vacaciones, y aun así arreglándotelas para salvar vidas.

# r553013995
source: Get your own free personalized profile page
es: Obtén tu página de perfil personalizada gratuita

# r605751315
source: A fully customizable profile page alongside an interactive Virtual Practice (ViP) can replace
es: Una página de perfil completamente personalizable junto con un Consultorio Virtual interactivo (ViP) que puede reemplazar

# r2620795
source: your existing website or blog as a way to promote your practice and interact with your patients 24/7.
es: tu sitio web existente o blog como una forma de promover tu consultorio e interactuar con tus pacientes 24/7.

# r957424213
source: Connect, reconnect, learn, and have fun!
es: ¡Conéctate, reconéctate, aprende, y diviértete!

# r646639569
source: You’ll enjoy a high-energy, collaborative environment with colleagues and people who are as passionate about promoting
es: ¡Disfrutarás de un ambiente colaborativo y de mucha energía con colegas y personas que son tan apasionadas acerca de promover

# r947066598
source: health and well-being as you are! Catch up with your medical school classmates and with colleagues from residencies, fellowships, and practices. Introduce yourself to all the distinguished colleagues who are waiting to connect with you on
es: la salud y el bienestar como tú lo estás! Ponte al día con tus compañeros de la escuela de medicina y con colegas de residencias, fellowships, y prácticas. Preséntate ante todos los colegas distinguidos quienes están esperando conectarse contigo en

# r678942392
source: Grow your own practice
es: Haz crecer tu propio consultorio

# r627228561
source: You’ll get more patients to your real-world practice, your institution, or your Virtual Practice while serving existing patients better.
es: Obtendrás más pacientes en tu consultorio del mundo real, tu institución, o tu Consultorio Virtual mientras sirvas mejor a pacientes existentes.

# r957416811
source: Collect your professional qualifications, accolades, posts, and publications all in one place
es: Recopila tus cualificaciones profesionales, honores, publicaciones y artículos en un solo lugar.

# r381727551
source: With a fully customizable,
es: ¡Con una completamente personalizable,

# r495032652
source: free personal profile page
es: página de perfil personal gratuita

# r227473663
source: you have
es: tienes

# r480464309
source: one place where everyone in the world can go to learn about you and follow you!
es: un lugar donde todos en el mundo pueden ir a aprender acerca de ti y seguirte!

# r670328568
source: Be part of the next big thing in health
es: Sé parte de el próximo hito en la atención de la salud

# r439413945
source: Join us in revolutionizing healthcare by harnessing technology to innovate, save lives, and help millions feel good!
es: ¡Únetenos para revolucionar la atención a la salud aprovechando la tecnología para innovar, salvar vidas, y ayudar a millones a sentirse bien!

# r1000701168
source: Influence what health news people read and what apps they choose by sharing your opinions and views.
es: Ten influencia sobre las noticias de salud que la gente lee y qué aplicaciones escogen compartiendo tus opiniones y vistas.

# r303426420
source: Make patient visits more efficient
es: Haz las visitas de pacientes más eficientes

# r96500051
source: Patients can send you documents, photos, lab results, electronic health records, and profiles in advance of an office visit.
es: Los pacientes pueden enviarte documentos, fotos, resultados de laboratorio, expedientes clínicos electrónicos, y perfiles por adelantado en una visita de oficina.

# r308964665
source: You can view all the documentation on the same screen, making your time with them much more efficient and effective!
es: ¡Puedes ver toda la documentación en la misma pantalla, haciendo tu tiempo con ellos mucho más eficiente y efectivo!

# r120274220
source: This has been a wonderful experience for me: I have had the opportunity to
es: Esto ha sido una maravillosa experiencia para mí: He tenido lo oportunidad de

# r419386021
source: help people while learning from the patients and my colleagues, all in a
es: ayudar a personas mientras aprendo de pacientes y mis colegas, todo en un
