Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r958871895
source: %{name} - your colleague, %{expert}, has sent you a special invitation
es: %{name} - tu colega, %{expert}, te ha enviado una invitación especial

# r666205449
source: Your colleague, %{expert}, has sent you a special invitation
es: Tu colega, %{expert}, te ha enviado una invitación especial

# r451393665
source: You have an appointment with %{person} starting in 1 hour!
es: ¡Tienes una cita con %{person} empezando en 1 hora!

# r1014315635
source: You have an appointment with %{person} starting in 5 minutes!
es: ¡Tienes una cita con %{person} empezando en 5 minutos!

# r861791720
source: %{expert} has a virtual appointment with %{person} starting in 5 minutes!
es: ¡%{expert} tiene una cita virtual con %{person} empezando en 5 minutos!

# r859603678
source: %{expert} gave you access to HealthTap Virtual Practice Portal
es: %{expert} te dio acceso al Portal de Consulta Virtual HealthTap

# r761731850
source: Important: Your staff’s passcode for HealthTap Concierge
es: Importante: La contraseña de tu personal para HealthTap Concierge

# r241031199
source: %{expert}, you missed your appointment with %{person}
es: %{expert}, te perdiste de tu cita con %{person}

# r551757476
source: A new Virtual Appointment was booked with you
es: Una nueva Cita Virtual fue apartada contigo

# r628870035
source: A patient scheduled a Virtual Appointment with %{expert}
es: Un paciente agendó una Cita Virtual con %{expert}

# r935266286
source: A patient cancelled a Virtual Appointment with you
es: Un paciente canceló un Cita Virtual contigo

# r868118902
source: A patient cancelled a Virtual Appointment with %{expert}
es: Un paciente canceló una Cita Virtual con %{expert}

# r64660952
source: A HealthTap member wants to be your patient
es: Un miembro de HealthTap quiere ser tu paciente

# r847916064
source: A HealthTap member wants to join your Virtual Practice
es: Un miembro de HealthTap quiere unirse a tu Consultorio Virtual

# r566655470
source: A HealthTap member wants you to join Doctor Care-Team
es: Un miembro quiere que te unas al Equipo de Atención Médica

# r394045836
source: %{expert}, would you like help inviting your patients?
es: %{expert}, ¿te gustaría ayudar invitando a tus pacientes?

# r967161664
source: 'Invite Patients Support' <invite_patients_support@healthtap.com>
es: 'Soporte para Invitar Pacientes' <invite_patients_support@healthtap.com>

# r1049735470
source: %{person}, %{expert} would love to learn more about you
es: %{person}, a %{expert} les encantaría aprender más de ti

# r494316974
source: %{person}, let’s chat to see if I can help you
es: %{person}, chateemos para ver si puedo ayudarte

# r208654984
source: Thanks for being proactive about your health! A FREE gift for you
es: ¡Gracias por ser proactivo acerca de tu salud! Un regalo GRATUITO para ti

# r619749726
source: %{person}, would you like to send %{expert} a secure message?
es: %{person}, ¿te gustaría enviarle a %{expert} un mensaje seguro?

# r129146715
source: %{person}, your information is not sufficient.
es: %{person}, tu información no es suficiente.

# r311671168
source: A patient would like to add you to their Care-Team
es: Un paciente quiere añadirte a su Equipo de Atención

# r411647168
source: %{inviter} via HealthTap <notifications@healthtap.com>
es: %{inviter} vía HealthTap <notifications@healthtap.com>

# r599331079
source: IMPORTANT: Lab test results are back for %{person}, with a critical value
es: IMPORTANTE: Resultados de pruebas de laboratorio están de regreso para %{person}, con valor crítico

# r1015184117
source: Requesting to connect as your patient
es: Solicitando conectarse como tu paciente

# r269936325
source: Would you be my doctor?
es: ¿Te gustaría ser mi doctor?

# r441012015
source: %{external_doctors_count__network_invitations_count_} New Doctors Need to be Invited Today
es: %{external_doctors_count__network_invitations_count_} Doctores Nuevos Necesitan ser Invitados Hoy

# r1020133293
source: HealthTap Now Connects You Directly with Your Doctors
es: HealthTap Ahora te Conecta Directamente con Tus Doctores

# r529980563
source: Use HealthTap Concierge at No Charge!
es: ¡Usa HealthTap Concierge Sin Cargos!

# r31737408
source: Now You Can Connect with Your Doctor from Anywhere
es: Ahora puedes Conectarte Con Tu Doctor desde Cualquier Lugar

# r268728102
source: Visit Your Doctor Online, Anytime
es: Visita a tu Doctor en Línea, a Cualquier Hora

# r819470050
source: Request a HealthTap Doctor to be on Your Care Team!
es: ¡Solicítale a un Doctor de HealthTap que esté en tu Equipo de Atención!

# r342538040
source: 3 steps to prime
es: 3 pasos para prime

# r406497596
source: %{expert}, how should we pay you?
es: %{expert}, ¿cómo debemos pagarte?

# r582060462
source: %{expert}, to which account would like us to deposit your payments?
es: %{expert}, ¿a qué cuenta te gustaría que depositáramos tus pagos?

# r533138463
source: %{person}, are you loving the service?
es: %{person}, ¿te gusta el servicio?

# r790856073
source: Are you loving the service?
es: ¿Te gusta el servicio?

# r709818240
source: Get $30 off for every friend that joins Prime!
es: ¡Obtén $30 de descuento por cada amigo que se una a Prime!

# r480919651
source: Give the Gift of Health - on us!
es: Regala el Regalo de la Salud - ¡por nuestra cuenta!

# r132594003
source: You've been gifted 1 month FREE of Prime for better Health!
es: ¡Se te ha regalado un mes de Prime GRATUITO para una mejor Salud!

# r408477019
source: %{inviter} has gifted $5 off of Prime for better Health!
es: ¡%{inviter} ha regalado $5 de descuento en Prime para una mejor Salud!

# r289907155
source: You've been gifted $5 off of Prime for better Health!
es: ¡Se te han regalado $5 de descuento en Prime para una mejor Salud!

# r935351009
source: Congratulation, you got $30 off your Prime subscription!
es: ¡Felicidades, tienes $30 de descuento en tu suscripción a Prime!

# r770446029
source: Gift of health
es: Regalo de la Salud

# r697472033
source: %{person} a big thank you! FREE gift for you :)
es: %{person}, ¡un grande agradecimiento! Regalo GRATUITO para ti :)

# r750091239
source: A big thank you! FREE gift for you :)
es: ¡Un grande agradecimiento! Regalo GRATUITO para ti :)

# r915415391
source: Remember when you thanked %{expert} for providing this answer to a question?
es: ¿Recuerdas cuando agradeciste a %{expert} por proporcionarte esta respuesta a una pregunta?

# r172495900
source: Remember when you thanked %{expert} for providing this answer to your question?
es: ¿Recuerdas cuando agradeciste a %{expert} por proporcionarte esta respuesta a tu pregunta?

# r669002594
source: %{person}, you thanked %{expert} – now connect virtually!
es: %{person}, agradeciste a %{expert} - ¡ahora conéctate virtualmente!

# r525738716
source: You thanked the following answer:
es: Agradeciste a la siguiente respuesta:

# r570335029
source: %{person}, you have more to be thankful for – connect virtually with a doctor today!
es: %{person}, tienes más por que estar agradecido - ¡conéctate virtualmente con un doctor hoy!

# r765171697
source: %{person}, Claim Your Gift
es: %{person}, ¡Reclama Tu Regalo!

# r829130756
source: Claim Your Gift
es: ¡Reclama Tu Regalo!

# r428528509
source: Hi %{person}, I'm your HealthTap Quality Care Assistant!
es: ¡Hola %{person}, Soy tu Asistente de Atención de Calidad de HealthTap!

# r831225714
source: Hi %{person}, How is it going so far?
es: Hola %{person}, ¿cómo te está yendo hasta ahora?

# r27565474
source: 'Isaac at HealthTap' <support@healthtap.com>
es: 'Isaac en HealthTap' <support@healthtap.com>

# r95522785
source: Download the HealthTap app to complete your signup!
es: ¡Descarga la aplicación de HealthTap para completar tu registro!

# r1008029281
source: %{expert} has answered a question you asked!
es: ¡%{expert} ha contestado una pregunta que hiciste!

# r1026078578
source: You asked, %{expert} answered!
es: Tú preguntaste, ¡%{expert} contestó!

# r187148772
source: Congrats, %{expert} answered your question!
es: ¡Felicidades!, ¡%{expert} contestó tu pregunta!

# r310958088
source: %{person}, here’s a summary of your consult with %{expert}
es: %{person}, aquí está un resumen de tu consulta con %{expert}

# r253483905
source: Here’s a summary of your consult with %{expert}
es: Aquí está un resumen de tu consulta con %{expert}

# r998673751
source: Notes from your consult with %{expert}
es: Notas de tu consulta con %{expert}

# r674369067
source: The notes from your consult with %{expert} are available.
es: Las notas de tu consulta con %{expert} están disponibles.

# r825743940
source: Important: your test results are in!
es: Importante: ¡los resultados de tus pruebas están listos

# r608273650
source: Lab test results are ready for %{patient_name}
es: Los resultados de pruebas de laboratorio están listos para %{patient_name}

# r33238788
source: REMINDER: Lab test results are ready for %{patient_name}
es: RECORDATORIO: Los resultados de pruebas de laboratorio están listos para %{patient_name}

# r47701367
source: REMINDER: Lab test results are back for %{patient_name}, with a critical value
es: RECORDATORIO: Resultados de pruebas de laboratorio están de regreso para %{patient_name}, con valor crítico

# r951200355
source: %{expert}, connection requests were sent on your behalf
es: %{expert}, solicitudes de conexión fueron enviadas en tu nombre

# r866130925
source: Friendly reminder: You’ve committed to a shift that begins in one hour
es: Recordatorio amigable: Te has comprometido a un turno que comienza en una hora

# r476599198
source: %{person}, your secure message has been sent
es: %{person}, tu mensaje seguro ha sido enviado

# r236908287
source: Dear %{person}
es: Querido (a) %{person}

# r1013914402
source: Hi, your secure message has been sent
es: Hola, tu mensaje seguro ha sido enviado

# r675053252
source: Hi there
es: Hola

# r912881144
source: %{expert}, a top %{expert}, has helpful insights to share with you!
es: %{expert}, uno de los mejores %{expert}, ¡tiene perspicacias útiles para compartir contigo!

# r379403693
source: Get help with a topic you followed!
es: ¡Obtén ayuda con un tema que sigues!

# r531065373
source: %{person}, ready to take the next step in managing your health?
es: %{person}, ¿listo para tomar el siguiente paso en el manejo de tu salud?

# r289347668
source: Ready to take the next step in managing your health?
es: ¿Listo para tomar el siguiente paso al manejo de tu salud?

# r745850343
source: "Dr. Geoff Rutledge (Chief Medical Officer) at HealthTap" <support@healthtap.com>
es: "Dr. Geoff Rutledge (Oficial Médico en Jefe) at HealthTap" <support@healthtap.com>

# r334490307
source: Top doctors are standing by to help you!
es: ¡Los mejores doctores están apoyando para ayudarte!

# r843259579
source: Your consult cannot be answered at this time
es: Tu consulta no puede ser contestada en este momento

# r1047263026
source: Your consult has been refunded
es: Tu consulta ha sido reembolsada

# r715361899
source: %{expert} answered to a %{is_case_question__case__question} you referred
es: %{expert} contestó a un %{is_case_question__case__question} que recomendaste

# r180809334
source: %{expert} %{is_case_question__responded_to_your_case__answered_your_question} you referred
es: %{expert} %{is_case_question__responded_to_your_case__answered_your_question} que recomendaste

# r942836829
source: %{person}, doctor agreed with an answer you’re following
es: %{person}, doctor está de acuerdo con una respuesta que sigues

# r345891612
source: %{comment_expert} commented on an answer you’re interested in!
es: ¡%{comment_expert} comentó en una respuesta en la que estás interesado!

# r285267152
source: HealthTap App Review
es: Valoración de Aplicación de HealthTap

# r140443968
source: Hi! %{person}, an email from HealthTap
es: ¡Hola! %{person}, un correo electrónico de HealthTap

# r589239897
source: Hi! an email from HealthTap
es: ¡Hola! un correo electrónico de HealthTap

# r855526138
source: %{expert}, we're giving away an iWatch
es: %{expert}, estamos regalando un iWatch

# r625033444
source: %{expert} please verify your email address
es: %{expert} por favor, verifica tu correo electrónico

# r293564440
source: Concierge Doctors On-Boarding Call List for %{rails}
es: Lista de Llamadas de Integración para Doctores Concierge por %{rails}

# r864062954
source: Please check your Internet connection
es: Por favor, revisa tu conexión de internet

# r186678737
source: Expert has issue with plugin
es: Experto tiene un problema con complemento

# r725659742
source: Welcome to the HealthTap Ambassador Program
es: Bienvenido al Programa Embajador de HealthTap

# r89242670
source: Dear %{name}
es: Querido (a) %{name}

# r363174408
source: A patient just missed an appointment with you on %{cobranded_product}
es: Un paciente acaba de perder una cita contigo en %{cobranded_product}

# r115564794
source: %{name}, thank you for your membership
es: %{name}, gracias por tu membresía

# r234576147
source: %{name} Thank you for your purchase
es: %{name}, Gracias por tu compra

# r414583806
source: Access your admin account for %{group}
es: Accesa a tu cuenta de administrador para %{group}

# r627490569
source: Claim your account for %{branding}!
es: ¡Reclama tu cuenta para %{branding}!

# r14896286
source: Print Prescription PDF for %{time} Consult
es: Imprime PDF de Receta para la Consulta de %{time}

# r793111602
source: Insurance denied due to enrollment required on %{endpoint} endpoint
es: Seguro denegado debido a requerimiento de registro del lado de %{endpoint}

# r735645187
source: Action needed: Review and submit insurance claim
es: Acción requerida: Revisa y envía reclamo de seguro

# r96774352
source: Dr. %{expert}, Action Required for Insurance Claim Submission
es: Dr. %{expert}, Acción Requerida para Envío de Reclamo de Seguro

# r1059356915
source: Dr. %{expert}, Insurance Claim Submission Rejected
es: Dr. %{expert}, Envío de Reclamo de Seguro Rechazado

# r668872930
source: Dr. %{expert}, Your Insurance Claim Submission Has Been Approved!
es: Dr. %{expert}, ¡Envío de Reclamo de Seguro Ha Sido Aprobado!

# r573287354
source: Dr. %{expert}, your EMR is successfully integrated!
es: Dr. %{expert}, ¡tu EMR ha sido integrado exitosamente!

# r354330522
source: Keep winning!
es: ¡Continúa ganando!

# r462738580
source: visit our Support Center
es: visita tu Centro de Apoyo

# r714414719
source: member of HealthTap Compass for %{group}
es: miembro de HealthTap Compass para %{group}

# r889856664
source: member of %{group} powered by HealthTap
es: miembro de %{group} impulsado por HealthTap

# r972670261
source: HealthTap member
es: Miembro de HealthTap

# r138885154
source: from Query-to-Cure
es: de Duda a Cura

# r196895223
source: HealthTap is an international award-winning service, recognized by the World Economic Forum as a Technology Pioneer 2015 and by the 2015 Webby Awards as the best Health & Fitness website and app. Press coverage has included The New York Times, Forbes, TIME, San Francisco Chronicle, CNN, and TechCrunch.
es: HealthTap es un servicio ganador de galardones, reconocido por el Foro Económico Mundial como un Pionero Tecnológico 2015 y por los Premios Webby como el mejor sitio web y aplicación de Salud y Fitness . Cobertura de prensa ha incluido a The New York Times, Forbes, TIME, San Francisco Chronicle, CNN, y TechCrunch.

# r460073380
source: SmartHealth offers an opportunity for Waikato's health professionals to provide unparalleled service to our community. We can provide patients and their families with care where and when they need it. Better, sooner and more convenient at its best. I can’t wait to get started!
es: SmartHealth ofrece una oportunidad para los profesionales de la salud de Waikato de brindar servicio sin precedente a nuestra comunidad. Podemos brindar a pacientes y a sus familias atención dónde y cuándo lo necesiten, Mejor, más pronto y más conveniente de la mejor forma. ¡No puedo esperar para empezar!

# r560070549
source: Virtual healthcare removes the boundaries of bricks and mortar that are placed upon the patient in our current hospital dependant environments. HealthTap technology provides us with an exciting new way to communicate with our patients to provide care that is patient focused in a better, faster and more convenient way.
es: La atención virtual a la salud elimina las fronteras físicas que son puestas sobre el paciente en nuestro actual ambiente dependiente de hospitales a. La tecnología de HealthTap nos proporciona una nueva y emocionante forma de comunicarnos con nuestros pacientes para brindar atención que está enfocada en el paciente en una forma mejor, más rápida y conveniente.

# r435966315
source: I am finding SmartHealth really helpful as I can go on the site to do peer review or CME and I have been able to ask colleagues for advice which has prevented me having to refer a patient to the hospital. GPs will find HealthTap really useful and I see great benefits for patients.
es: Encuentro a SmartHealth realmente útil, ya que puedo ir al sitio para dar valoraciones más profundas o CME y ser capaz de pedir consejo a colegas quienes me han prevenido de tener que dirigir a un paciente a un hospital. MGs encontrarán a HealthTap realmente útil y verán los grandes beneficios para pacientes.

# r455658295
source: It was extremely helpful for me. My mom accidentally took the wrong medication late one night. I tried calling my family doctor, who did not pick my call. I didn’t know what to do, but suddenly remembered this application. I clicked “Talk to a doctor,” and HealthTap immediately connected me to a doctor. We talked about what happened, and he helped me with first aid and sent me a to-do list for more help. It was extremely helpful at midnight, when I couldn't get any doctor help. It also helped me understand other health issues and benefits suggested by many other doctors. I recommend our employees use this application
es: Fue extremadamente útil para mí. Mi mamá tomó el medicamento incorrecto tarde en una noche. Intenté llamar a mi doctor familiar, el cual no contestó mi llamada. No sabía qué hacer, pero de repente recordé esta aplicación. Hice clic en "Hablar con un doctor," y HealthTap me conectó inmediatamente con un doctor. Hablamos sobre lo que pasó, y me ayudó con primeros auxilios y me envió una lista de quehaceres para más ayuda. Fue extremadamente útil a media noche, cuando no podía tener ninguna ayuda médica. También me ayudó a entender otros problemas y beneficios de salud sugeridos por muchos otros doctores. Le recomiendo a nuestros empleados esta aplicación

# r741069752
source: I am very thankful to be part of this Flex family. Post-flood, we were in the process of cleaning our house, which took more than 1-2 weeks. My wife has been carrying twins, and she was in her second trimester. She had sudden onset of pain and continuous vomiting early in the morning. I was left with very few options to get her to hospital. Fortunately, HealthTap helped me at that time. Dr. Radwan assisted me by virtually checking my wife’s condition and giving appropriate advice, which saved us. Particularly, his personal attention towards our concern and his detailed explanation on the treatment plan was very much appreciated.
es: Estoy muy agradecido de ser parte de esta familia Flex. Después de la inundación, estuvimos en proceso de limpiar nuestra casa, lo que tomó más de 1-2 semanas. Mi esposa había estado esperando gemelos, y estaba en su segundo trimestre. De repente tuvo un principio de dolor y constante vómito temprano en la mañana. Me quedé con pocas opciones para llevarla al hospital. Afortunadamente, HealthTap me ayudó en ese momento. Dr, Radwan me ayudó virtualmente revisando la condición de mi esposa y dando consejo apropiado, lo que nos salvó. En particular, su atención personal hacia nuestra preocupación y su explicación detallada en el plan de tratamiento fue realmente apreciado.

# r661147734
source: We have thousands of employees in Chennai, and providing each with care and support during natural disasters is a top priority with Flex. Thanks to HealthTap, our employees were able to immediately access high-quality health and medical information.
es: Tenemos miles de empleados en Chennai, y brindarle a cada uno atención y apoyo durante desastres naturales es una prioridad importante con Flex. Gracias a HealthTap, nuestros empleados fueron capaces de acceder inmediatamente a información médica y de salud de alta calidad.

# r525152287
source: I woke up in the middle of the night with severe abdominal cramps and immediately did a HealthTap Prime consult. The doctor calmed me down, told me to take ibuprofen, and recommended a treatment plan. I'm now fully recovered and incredibly grateful to have had access to a caring, intelligent doctor in the middle of the night without the cost and agony of an ER visit.
es: Me desperté en medio de la noche con cólicos severos y de inmediato hice una consulta HealthTap Prime. El doctor me calmó, me dijo que tomara ibuprofeno, y me recomendó un plan de tratamiento. Ahora estoy completamente recuperada e increíblemente agradecida por haber tenido acceso a un doctor atento e inteligente en medio de la noche sin el costo y agonía de una visita a la sala de emergencias.

# r459592346
source: Wonderful interface to speak directly face to face with patients, provide them a database of expert answers to health questions, and ongoing coaching for health and wellness through checklists.
es: La maravillosa interfaz para hablar directamente cara a cara con pacientes, les brinda una base de datos de respuestas expertas a preguntas de salud, y orientación continua para salud y bienestar a través de listados.

# r412466297
source: HealthTap isn’t just a fantastic source of diagnosis and treatment advice. You really do feel the sense of support and a feeling of trust. The fact that you can privately seek professional advice using various methods of communication is without doubt an amazing feature. This is a breath of fresh air and very much appreciated by all my family and me. Everyone would benefit by using HealthTap.
es: HealthTap no sólo es una fantástica fuente de diagnóstico y consejos de tratamiento. En verdad percibes el sentido de apoyo y un sentimiento de confianza. El hecho de que puedes buscar consejo profesional de manera privada usando varios métodos de comunicación es sin duda una característica sorprendente. Esto es una bocanada de aire fresco y es muy apreciada por toda mi familia y por mí. Todos se beneficiarían por usar HealthTap.

# r510312752
source: Me levanté a medianoche con cólicos abdominales terribles y enseguida hice una consulta en HealthTap. Estaba super preocupada, pero el doctor me tranquilizo y me dijo que tomara ibuprofeno y programara un examen pélvico cuyo ultrasonido diagnosticó un quiste dermoide de 8 cm en mi ovario izquierdo. Enseguida tuve que ir a cirugía. Ahora me encuentro completamente recuperada y estoy increíblemente agradecida por haber tenido acceso a un doctor atento e inteligente a la mitad de la noche.
es: Me levanté a medianoche con cólicos abdominales terribles y enseguida hice una consulta en HealthTap. Estaba súper preocupada, pero el doctor me tranquilizó y me dijo que tomara ibuprofeno y programara un examen pélvico, cuyo ultrasonido diagnosticó un quiste dermoide de 8 cm en mi ovario izquierdo. Enseguida tuve que ir a cirugía. Ahora me encuentro completamente recuperada y estoy increíblemente agradecida por haber tenido acceso a un doctor atento e inteligente a la mitad de la noche.
