Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r411953927
source: In addition to his passion for health and well-being, Ron is passionate about smiling. After discovering the transformative potential of smiling in his own life, he began to research the benefits of smiling for the self, others, and changing social situations for the better. His research and learnings on the Hidden Powers of Smiling are chronicled in a TED Talk, an article on Forbes.com and a TED book .
es: Además de su pasión por la salud y el bienestar, Ron está apasionado por sonreír. Después de descubrir el potencial transformativo de sonreír en su propia vida, empezó a investigar los beneficios de sonreír para uno mismo, para otros, y el cambio positivo que tiene en las situaciones sociales. Su investigación y aprendizaje en los Poderes Escondidos de Sonreír son relatados en una TED Talk, un artículo en Forbes.com y un TED book

# r119874849
source: View
es: Ver

# r336926888
source: Read the book
es: Leer el libro

# r880975880
source: Writing & Speaking
es: Escritura & Oratoria

# r644254835
source: Startup Weekend: Health
es: Startup Weekend: Salud

# r820729496
source: Read more &raquo
es: Leer más &raquo

# r105234301
source: Learn about Top Doctor Lists
es: Aprende acerca de las Listas de Los Mejores Doctores

# r186839657
source: This app will change
es: Esta aplicación cambiará

# r441677931
source: everything about healthcare.
es: todo acerca de la atención a la salud.

# r578314036
source: This app
es: Esta aplicación

# r641995103
source: about healthcare.
es: acerca de la atención a la salud.

# r110416924
source: See our job offerings!
es: ¡Ve nuestras ofertas de trabajo!

# r551632884
source: Ron is HealthTap's Founder and CEO. He's responsible for the company's innovation, vision, and product. Prior to founding HealthTap, Ron was the founder and CEO of a leading online consumer health 2.0 company that developed the world's largest community of independent health writers and became one of the largest health sites on the Internet, serving more than 100 million users (acquired in early 2009).
es: Ron es el fundador y CEO de HealthTap. Él es el responsable de la innovación, visión y producto de la compañía. Antes de fundar HealthTap, Ron era el fundador y CEO de una compañía en línea líder en salud del consumidor 2.0, que desarrollaba la comunidad más grande de escritores independientes de salud y que se convirtió en uno de los más sitios de salud más grandes en el Internet, sirviendo más de 100 millones de usuarios (adquirida a principios del 2009).

# r621822931
source: Co-Founder & Chief Medical Information Officer
es: Cofundador & Oficial de Información Médica en Jefe

# r8160077
source: Geoff is HealthTap's co-founder and Chief Medical Information Officer. He is responsible for the architecture of HealthTap's Medical Knowledge Base. Prior to joining HealthTap, Geoff served as the Chief Medical Officer and the Executive Vice President of Product Development at ePocrates, as the Chief Medical Officer of Wellsphere, and created the first consumer health site at Healtheon (WebMD). Additionally, Geoff has served as the Chief of Medical Informatics in Emergency Medicine for Harvard University teaching hospital Beth Israel, and on the clinical faculty in Emergency Medicine at Stanford University and UCSD.
es: Geoff es el cofundador y Oficial de Información Médica en Jefe de HealthTap. Él es responsable de la arquitectura de la Base de Conocimientos Médicos de HealthTap. Antes de unirse a HealthTap, Geoff servía como el Oficial Médico en Jefe y el Vice Presidente Ejecutivo de Gestión de Producto en Epocrates, como el Oficial Médico en Jefe en Wellsphere, y creó el primer sitio de salud para el consumidor en Healtheon (WebMD). Además, Geoff ha servido como Jefe de Información Médica en Medicina de Urgencias para el hospital de enseñanza Beth Israel de Harvard University, y como facultativo clínico en Medicina de Urgencias en Standford University y UCSD.

# r480483473
source: Sean is HealthTap’s Head of Product. He is responsible for taking product ideas and feedback from concept to market, and into the hands of millions of patients and doctors around the world. Sean is an engineer, designer, and serial technology entrepreneur. Prior to HealthTap, Sean was the co-founder of PayoutHub, a social game-monetization platform (acquired in 2009), and the co-founder and COO of GXStudios (GoCrossCampus and PickTeams), a venture-backed pioneer of online team-based casual games. Sean has also worked with leading health and technology firms. Sean also co-founded and led the Yale Entrepreneurial Institute, the University’s official incubator and fellowship program for entrepreneurs. Sean has a technical background in UIUX development and design, and holds inventions in the fields of oral drug delivery, urinary incontinence, genetic testing, and polymer nanocomposites.
es: Sean es la Cabeza de Producto de HealthTap. Él es responsable de tomar las ideas de producto y retroalimentación desde concepto al mercado, y hacia las manos de millones de pacientes y doctores alrededor del mundo. Sean es un ingeniero, diseñador y emprendedor de tecnología serial. Antes de HealthTap, Sean fue el cofundador de PayoutHub, una plataforma social de monetización de juegos (adquirida en el 2009), y el cofundador y COO de GXStudios (GoCrossCampus y PickTeams), un pionero de los juegos casuales en equipo en línea con inversión de capital. Sean también ha trabajado en empresas líderes de salud y tecnología. Sean también ayudó a fundar y dirigir el Yale Entrepreneurial Institute, la incubadora oficial de la universidad y programa de becas para emprendedores. Sean tiene un antecedente técnico en desarrollo y diseño de UIUX, y tiene invenciones en los campos de administración oral de drogas, incontinencia urinaria, pruebas genéticas, y nanocompuestos de polímeros.

# r720641144
source: Sean holds an M.B.A. from Stanford Graduate School of Business and a B.S. (with Distinction) in Biomedical Engineering from Yale University.
es: Sean tiene un M.B.A. de Standford Graduate School of Business y un B.S. (con honores) en Ingeniería Biomédica de Yale University.

# r405530335
source: Co-Founder & CTO
es: Cofundador & CTO

# r852311362
source: Sastry is HealthTap's co-founder and CTO. He is responsible for HealthTap's innovative technology platform. Prior to joining HealthTap, Sastry served as Chief Technology Officer and Executive Vice President at Wellsphere, the CTO of HealthCentral, and the former Director of Software Development at Microvision. Sastry has lead technology teams to build market-leading products and tools, including ERwin, the world's most popular data modeling software.
es: Sastry es cofundador y CTO de HealthTap. Él es responsable de la innovadora plataforma tecnológica de HealthTap. Antes de unirse a HealthTap, Sastry sirvió como Oficial Tecnológico en Jefe y Vice Presidente Ejecutivo en Wellsphere, como CTO en HealthCentral, y ex Director de Desarrollo de Software en Microvision. Sastry ha liderado equipos de tecnología para construir productos y herramientas líderes en su mercado, incluyendo ERwin, el software de modelo de datos más popular del mundo.

# r800306076
source: Chief Privacy Officer, General Counsel, & Business Development Director
es: Michael es el Oficial de Privacidad en Jefe, Jefe de Departamento de Asesoría Jurídica, y Director de Desarrollo de Negocios de HealthTap.

# r584581670
source: Michael is HealthTap's Chief Privacy Officer, General Counsel, and Business Development Director. He is responsible for HealthTap's privacy and legal policies, the company’s legal affairs, and for HealthTap’s business development. For over a dozen years, Michael has provided legal counsel and services to innovative technology companies, from early-stage startups to Fortune 100 companies. Prior to joining HealthTap, Michael served as an attorney with national law firms in Silicon Valley, as general counsel to high technology companies, and as pro-bono counsel to Singularity University. Additionally, Michael has served as a Judge Pro Tem in Santa Clara County, and as a judicial clerk in the Washington D.C. Court of Appeals. At Yale Law School, Michael was an editor of the
es: Michael es el Oficial de Privacidad en Jefe, Jefe de Departamento de Asesoría Jurídica, y Director de Desarrollo de Negocios de HealthTap. Él es responsable de las políticas legales y de privacidad de HealthTap, los asuntos legales de la compañía, y el desarrollo de negocios de HealthTap. Por más de doce años, Michael ha brindado asesoría y servicios legales a compañías innovadores de tecnología, desde start-ups en etapa temprana hasta compañías Fortune 100. Antes de unirse a HealthTap, Michael sirvió como abogado con bufetes nacionales en Silicon Valley, como consejero jurídico para compañías de alta tecnología, y como abogado pro-bono para Singularity University. Además, Michael ha servido como un Juez Pro Tem en el condado de Santa Clara, y como secretario Judicial del tribunal de apelaciones de Washington D.C. En Yale Law School, Michael fue el editor de

# r290830096
source: Michael holds A.B. (honors) and M.A. degrees from Stanford University, and a J.D. from the Yale Law School.
es: Michael tiene un A.B. (con honores), una M.A. de Standford University y un J.D. de Yale Law School.

# r458906778
source: Dr. Jeff Livingston is HealthTap's Medical Director. He is a national thought leader and speaker on doctor adoption of social media. He has been a doctor at MacArthur OB/GYN since 2003 in Irving, Texas. He previously served as Chairman of the Obstetrics and Gynecology Department at Baylor Medical Center of Irving. Several national publications, including USA Today, Wired magazine, Computerworld.com and Physicians Practice have featured his combined use of Facebook, Twitter and a secure patient portal to effectively communicate with patients and to better meet their everyday healthcare needs.
es: Dr. Jeff Livingston es el Director Médico de HealthTap Él es un líder de pensamiento nacional y orador de la adopción redes sociales por doctores. Ha sido doctor en MacArthur OB/GYN desde 2003 en Irving, Texas. Previamente sirvió como Presidente del Departamento de Ginecología y Obstetricia de Baylor Medical Center of Irving. Varias publicaciones nacionales, incluyendo USA Today, Wirez magazine, Computerworld.com y Physicians Practice han destacado su uso combinado de Facebook, Twitter y un portal seguro de pacientes para comunicarse efectivamente con pacientes y así satisfacer de mejor manera sus necesidades diarias de atención a la salud.

# r192036349
source: Dr. Livingston serves on the Medical Advisory Board for HealthTap and he is the Chief Medical officer for Healthcare Transformation Solutions. He is on Twitter as @macobgyn and is an active doctor blogger.
es: Dr. Livingston sirve en el Consejo de Asesoría Médica para HealthTap y es el Oficial Médico en Jefe de Healthcare Transformation Solutions. Está en twitter @macobgyn y es un blogger médico activo.

# r1037724125
source: We're hiring! Visit our
es: ¡Estamos contratando! Visita nuestra

# r690650238
source: Enhance your practice, hospital or health website with a free, customized HealthTap widget. In less than five minutes, you can be up-and-running with HealthTap functionality that allows your visitors to ask health questions, learn about top doctors, or view health tips on the topic of your choice right from your site!
es: Mejora tu consultorio, hospital o sitio web de salud con un widget gratuito y personalizado de HealthTap. ¡En menos de cinco minutos, tu puedes tener funcionalidad de HealthTap que les permite a tus usuarios hacer preguntas de salud, aprender sobre los mejores doctores, o ver tips de salud sobre un tema de elección de tu sitio!

# r158114850
source: before they call you after hours
es: antes de que te llamen después de horas

# r787227790
source: from your website
es: desde tu sitio web

# r946864801
source: by giving patients the opportunity to use HealthTap
es: dándole a tus pacientes la oportunidad de usar HealthTap

# r972142624
source: Have a website or app that could benefit from the power of HealthTap? Tap into HealthTap's powerful content creation engine that provides interactive, real-time access to the most trusted medical expertise in the world.
es: ¡Tienes un sitio web o aplicación que se podría beneficiar del poder de HealthTap? Aprovecha del poderoso motor de creación de contenido de HealthTap que brinda acceso interactivo en tiempo real a la destreza médica más confiable en el mundo.

# r404681358
source: We are joining forces with the world's best partners and third-party developers. If you have an idea on how HealthTap's service can complement your existing website or application,
es: Estamos uniendo fuerzas con los mejores colaboradores y desarrolladores de tercera parte a nivel mundial. Si tienes una idea de cómo el servicio de HealthTap puede complementar tu sitio web o aplicación existente,

# r549709137
source: with your colleagues from medical school and residency. Learn how top colleagues in your area of practice are answering medical questions.
es: con tus colegas de la escuela de medicina y la residencia Aprende como tus mejores colegas en el área donde ejerces están contestando preguntas médicas.

# r446951782
source: for your compassion, medical expertise and answers. Compete locally, statewide, nationally and within specialized “Known for” categories.
es: por tu compasión, destreza médica, y respuestas. Compite a nivel local, estatal, nacional y dentro categorías especializadas de “Conocido por”

# r392996300
source: Show patients and referring doctors, in your community and around the world, what you are known for. Create visibility. Manage your online reputation.
es: Muestra a pacientes y a médicos que refieren, en tu comunidad y alrededor del mundo, por lo que eres conocido. Crea visibilidad. Administra tu reputación en línea.

# r205943149
source: Download your mobile app. Or we'll make you your own.
es: Descarga tu aplicación móvil. O te haremos una propia.

# r210018806
source: HealthTap is a platform for me to participate in patient education. Indeed, it's also a place where doctors can learn pearls from each other, and that's very valuable.
es: HealthTap es una plataforma que me permite participar en la educación del paciente. En efecto, también es un lugar donde doctores pueden aprender perlas el uno del otro, y eso es muy valioso.

# r535954807
source: Useful health tips + beautiful images, delivered daily. Choose from 100 helpful topics.
es: Tips útiles de salud + imágenes hermosas, entregadas diariamente. Elige de entre 100 temas útiles.

# r257567181
source: Extend Your Reach
es: Extiende Tu Alcance

# r1003707708
source: Virtualize Your Practice
es: Virtualiza Tu Consultorio

# r1036152334
source: Connect With Patients
es: Conéctate Con Pacientes

# r377926855
source: Build Your Reputation
es: Construye Tu Reputación

# r437852056
source: Customize your patient app
es: Personaliza tu aplicación de pacientes

# r165640686
source: Follow a doctor to receive their HealthTap answers, interactions and updates on your feed. You can also start a private conversation by sending the doctor a message or requesting an in-person appointment.
es: Sigue a un doctor para recibir sus respuestas, interacciones y actualizaciones en tu feed. También puedes empezar una conversación privada enviando un mensaje a un doctor pidiendo una cita en persona.

# r444623222
source: Did you find a particular doctor's answer helpful? Show them your appreciation with just one click by thanking them. You'll also have the opportunity to provide a personalized thank you note.
es: ¿Encontraste la respuesta de un doctor particularmente útil? Demuéstrales tu apreciación con solo un clic al darles las gracias. También tendrás la oportunidad de brindar una nota de agradecimiento personalizada.

# r114069524
source: Topic pages provide a general overview of a health topic, and reflect the collective wisdom of HealthTap Medical Experts. In addition to a description, you'll find links to relevant content (including Answers, Tips, and Health Guides) and to related Topics. Current Top Doctors for each Topic are featured on this page. You can add content to Health Guides, and even share content, directly from a Topic page.
es: Las páginas de tema brindan una perspectiva general de un tema de salud, y reflejan la sabiduría colectiva de los Expertos Médicos de HealthTap. Además de una descripción, encontraras enlaces a contenido relevante (incluyendo Respuestas, Tips y Guías de Salud) y a Temas relacionados. Los Mejores Doctores actuales para cada Tema son presentados en esta página. Puedes añadir contenido a las Guías de Salud, y hasta compartir contenido, directamente desde una página de Tema.

# r69276417
source: If you can improve a description on HealthTap simply select "Edit description" and make your changes. These will take effect immediately, and you'll be identified as the most recent editor to the Topic description.
es: Si puedes mejorar la descripción en HealthTap, simplemente selecciona “Editar descripción” y haz tus cambios. Estos se llevarán a cabo inmediatamente, y serás identificado como el editor más reciente en la descripción del Tema.

# r426659305
source: Let the doctor know what your requested visit concerns. You can even attach an image if you’d like.
es: Hazle saber al doctor a que concierne tu visita programada. Hasta puedes agregar una imagen si así lo deseas.

# r233952863
source: All the responses to questions that have been answered appear on this page, where you can Thank experts, send Thank You Notes, and even Share the Answers that you appreciate. You can also add to your Health Activity and see Top Doctors on Related Topics.
es: Todas las respuestas a las a las preguntas que han sido contestadas aparecen en esta página, donde puedes Agradecer a expertos, enviarles Notas de Agradecimiento, y hasta Compartir las Respuestas que aprecies. También puedes añadirle a tu Actividad de Salud y ver a los Mejores Doctores en Temas Relacionados.

# r652556215
source: Questions & Answers
es: Preguntas & Respuestas

# r487196635
source: All of the answers by Medical Experts appear below the question. Quickly browse the summary responses then read the detailed answers. The most relevant, highly ranked responses appear first.
es: Todas las respuestas por Expertos Médicos aparecen debajo de la pregunta. Consulta rápidamente respuestas resumidas y luego lee las respuestas detalladas. La respuesta más relevada y con puntaje más alto aparece primero.

# r1012808756
source: Thank Medical Experts for the Answers that you appreciate. Thanking earns you points, and shows gratitude for the great health information provided.
es: Agradece a los Expertos Médicos por respuestas que aprecies. Agradecer te gana puntos, y muestra gratitud por la estupenda información provista.

# r125114679
source: After you Thank an Expert, you'll have an opportunity to add a Thank You Note. Thank You Notes show added appreciation, and experts can post these notes to their Virtual Practices. (Please do not include any questions or information in these notes, and only send what you agree can be publicly shared).
es: Después de Agradecer a un Experto, tendrás la oportunidad de añadir una Nota de Agradecimiento. Las Notas de Agradecimiento muestran apreciación extra, y los expertos pueden publicar estas notas en sus Consultorios Virtuales. (Por favor, no incluyas ninguna pregunta o información en estas notas, y solo envía con lo que estés de acuerdo que sea compartido públicamente).

# r750814847
source: HealthTap’s now gives you instant access to the latest peer-reviewed medical research, together with insights about it and comments on it from the medical experts on HealthTap. Have a question about a published study? We’ve got you covered – you can send a public question to our network, or even ask the doctor of your choice a question about the research via a Private Conversation on HealthTap.
es: HealthTap ahora te da acceso instantáneo a lo último en investigación médica con revisión por pares, junto con las observaciones y comentarios de los expertos médicos en HealthTap. ¿Tienes una pregunta acerca de un estudio publicado? Te tenemos cubierto - puedes enviar una pregunta pública a nuestra red, o hasta hacerle una pregunta al doctor de tu elección acerca de la investigación a través de una Conversación Privada en HealthTap.

# r259970063
source: Want clarification? Ask a question about the article to our community of experts, or even enter into a Private Conversation about it with the doctor you choose.
es: ¿Quieres aclaraciones? Haz una pregunta acerca de un artículo a nuestra comunidad de expertos, o hasta entra en una Conversación Privada con el doctor de tu elección.

# r926132162
source: Want to know what other doctors think of the research? Read the comments posted by medical experts, and learn what they have to say.
es: ¿Quieres saber que piensan otros doctores acerca de la investigación? Lee los comentarios publicados por expertos médicos, y conoce lo que tienen que decir.

# r485616279
source: Want to learn more? Quickly find other related publications on HealthTap, including similar research or articles by the same authors.
es: ¿Quieres aprender más? Encuentra rápidamente otras publicaciones relacionadas en HealthTap, incluyendo investigación similar o artículos por los mismos autores.

# r408073432
source: Search & Ask
es: Busca & Pregunta

# r426994052
source: Points are a sign of your engagement on HealthTap and your engagement with your personal health. View your points directly from your home page. The higher your points, the more stars you'll have.
es: Los puntos son una señal de tu participación en HealthTap y tu grado de participación con tu salud personal. Ve tus puntos directamente desde tu página de inicio. Entre más altos tus puntos, más estrellas tendrás.

# r346045303
source: Add items to your Health History to personalize the information, doctors, and people HealthTap presents to you. Save items to your Health History to create a personal health record and to better inform you and your doctor, and to improve your Dr. Visit Prep Sheets.
es: Añade objetos a tu Historial de Salud para personalizar la información, doctores y personas que HealthTap te presenta. Guarda objetos a tu Historial de Salud para crear un expediente de salud personal, para poder informarte mejor a ti y a tu doctor, y para mejorar tus Hojas de Preparación para Visita al Doctor.

# r652429572
source: Thank doctors for useful answers they post. Showing your appreciation encourages more answers, which helps everyone.
es: Agradece a los doctores por las respuestas útiles que publican. Mostrar tu apreciación fomenta más respuestas, lo que ayuda a todos.

# r444330163
source: Select the doctor you’d like to ask a personal question to and start your private conversation. In this interaction, your real name, Health Profile and Health Activity will be shown to the doctor.
es: Selecciona el doctor al que quisieras hacerle una pregunta personal, e inicia una conversación privada. En esta interacción, tu nombre real, Perfil de Salud y Actividad de Salud serán mostrados al doctor.
