Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r471669588
source: %{actor} sent you a personalized thank you note for answering a question
es: %{actor} te envió una nota de agradecimiento personalizada por contestar una pregunta

# r719578664
source: %{actor} was grateful for your expertise and care. Continue to provide great answers to distinguish yourself as a leading expert in your community.
es: %{actor} estuvo agradecido por tu destreza y atención. Continúa brindando grandes respuestas para distinguirte a ti mismo como un experto líder en tu comunidad.

# r490299975
source: View their note
es: Ver su nota

# r908350468
source: See the full question.
es: Ver la pregunta completa.

# r271422299
source: Thank you for choosing HealthTap to improve your health. Your verification code is %{code}.
es: Gracias por elegir a HealthTap para mejorar tu salud. Tu código de verificación es %{code}.

# r982149250
source: Clarify on HealthTap.
es: Clarifica en HealthTap.

# r876942678
source: Click here to view their profile.
es: Haz clic aquí para ver su perfil.

# r932818150
source: Click here to invite patients.
es: Haz clic aquí para invitar pacientes.

# r80521205
source: Same known fors
es: Mismos conocidos por

# r377209241
source: From your medical school
es: De tu escuela de medicina

# r186891785
source: Added by a colleague
es: Añadido por un colega

# r555484035
source: In your area of practice
es: En tu área de práctica

# r894714371
source: Create more tips
es: Crear más tips

# r68262907
source: Help more people
es: Ayudar a más personas

# r351051247
source: You can also attend the live webinar with Dr. Ruth who will go over the service in detail and answers your questions.
es: También puedes atender al webinario en vivo con Dr. Ruth, quien dará un repaso detallado del servicio y contestará tus preguntas.

# r269203679
source: TAKE THE TUTORIAL
es: TOMA EL TUTORIAL

# r64120062
source: Let’s do it now!
es: ¡Hagámoslo ahora!

# r52325956
source: You can also always join Dr. Ruth’s webinar virtually.
es: Siempre puedes unirte al webinario virtual de Dr. Ruth.

# r992289598
source: Show me now
es: Muéstrame ahora

# r370198523
source: Claim account
es: Reclamar cuenta

# r946469827
source: Set password
es: Configurar contraseña

# r880838718
source: Set your password
es: Configurar tu contraseña

# r672544336
source: HealthTap is a world-class integrated Health Operating System linking the entire continuum of care to an individual patient’s Personal Health Record (PHR)
es: HealthTap es un Sistema Operativo de Salud integrado de clase mundial que enlaza toda la continuidad de la atención de un paciente individual a su Registro Personal de Salud (PRA)

# r1014789309
source: Now you can provide your patients with convenient and efficient care on any mobile device, tablet or computer
es: Ahora puedes brindarles atención conveniente y eficiente a tus pacientes en cualquier dispositivo móvil, tableta o computadora

# r721208506
source: Get your personal Virtual Practice page that allows your patients to easily connect with you for medical advice treatment, and more
es: Obtén tu propia página personal de Consultorio Virtual que les permite a tus pacientes conectarte contigo fácilmente con tu consejo acerca de tratamiento médico y más

# r637292171
source: Patients can communicate with you through secure, two-way HD video, voice, and text chat or send you private messages
es: Los pacientes pueden comunicarse contigo a través de chat de texto, voz o video o enviarte mensajes privados

# r823043672
source: HealthTap is SOC II Type 2-certified and HIPAA secured platform&mdash;the highest level of security for you and your patients!
es: HealthTap tiene certificación SOC II Tipo 2 y es una plataforma segura en conformidad con HIPAA&mdash;¡el nivel de seguridad más alto para ti y para tus pacientes!

# r93278022
source: Communicate with patients
es: Comunícate con pacientes

# r794853204
source: Share and receive files (e.g. X-rays)
es: Comparte y recibe archivos (e.g. Rayos x)

# r577791979
source: Review patient charts
es: Revisa los tablas de pacientes

# r298199230
source: Provide medical advice and diagnosis
es: Brinda consejo y diagnóstico médico

# r678747051
source: Prescribe medications
es: Receta medicamentos

# r1017142206
source: ACCEPT
es: ACEPTAR

# r622664757
source: <span style='white-space:nowrap;word-break: keep-all;' >SUGGEST</span> <span style='white-space:nowrap;word-break: keep-all;' >INTRO</span>
es: <span style='white-space:nowrap;word-break: keep-all;' >SUGERIR</span> <span style='white-space:nowrap;word-break: keep-all;' >INTRO</span>

# r104785607
source: DISMISS
es: DESCARTAR

# r110031994
source: See request
es: Ver solicitud

# r679092888
source: <p>Ron Gutman<br/>Founder and CEO</p>
es: <p>Ron Gutman<br/>Fundador y CEO</p>

# r884047761
source: <p>Dr. Geoffrey Rutledge, MD, PhD<br/>Chief Medical Officer<p>
es: <p>Dr. Geoffrey Rutledge, MD, PhD<br/>Oficial Médico en Jefe<p>

# r189858530
source: At HealthTap, we ferociously protect your privacy. For your security, please create a password for your account:
es: En HealthTap, protegemos ferozmente tu privacidad. Por tu seguridad, por favor, crea una contraseña para tu cuenta:

# r418346962
source: Create password now
es: Crear contraseña ahora

# r8135719
source: One more step — update the fields below to start your personalized tour.
es: Un paso más - actualiza los campos abajo para empezar tu tour personalizado.

# r335912537
source: sponsored by %{org} especially for you.
es: patrocinado por %{org} especialmente para ti.

# r151221203
source: thanks to %{org} you now have 24/7 immediate access to top doctors from any mobile device or personal computer.
es: gracias a %{org} ahora tienes acceso inmediato 24/7 a los mejores doctores desde cualquier dispositivo móvil o computadora personal.

# r785797973
source: Our top doctors can prescribe medications, order lab tests, help with your New Year’s Resolution, and much more!
es: Nuestros mejores doctores pueden recetar medicamentos, ordenar pruebas de laboratorios, ayudarte con tus Propósitos de Año Nuevo, ¡y mucho más!

# r67809495
source: You can now <strong>begin your journey toward health and happiness</strong>
es: Ahora puedes <strong>iniciar tu viaje hacia la salud y la felicidad</strong>

# r1073103453
source: Apply to join
es: Aplica para unirte

# r566204447
source: See job openings
es: Ver vacantes

# r446619455
source: In the middle of the night (when a child is not feeling well)
es: A la mitad de la noche (cuando un niño no se siente bien)

# r517982647
source: %{product} is a revolutionary new way to get the right care, at the right time from any mobile device or personal computer 24/7.
es: %{product} es una nueva y revolucionaria forma de obtener la atención adecuada en el momento adecuado desde cualquier dispositivo móvil o computadora personal, 24/7.

# r597424222
source: This app makes accessing world-class healthcare easier and faster than ever before.
es: Esta aplicación hace acceder a atención a la salud de clase mundial más fácil y rápido que nunca.

# r298551951
source: Set a goal
es: Fijar una meta

# r575857692
source: Tap in today
es: Aprovéchate hoy

# r72974517
source: Confirm location
es: Confirmar Ubicación

# r607934817
source: Your employer %{company}, has given you a healthcare navigator, and we're eager to show you how you can benefit from it today.
es: Tu empleador %{company}, te ha dado un navegador de atención a la salud, y estamos ansiosos de mostrarte cómo te puedes beneficiar de él hoy.

# r209933822
source: Start benefiting today
es: Empieza a beneficiarte hoy

# r627815968
source: Immediate, 24/7 access to primary care doctors
es: Acceso inmediato, 24/7, a doctores de atención primaria

# r812476217
source: Medication prescriptions, lab test orders and results, and referrals
es: Recetas medicamentosas, órdenes y resultados de pruebas de laboratorios y referencias

# r866952266
source: Doctor-created tips and checklists to help you meet your health goals
es: Tips y listados creados por doctores para ayudarte a cumplir tus metas de salud

# r249286780
source: Help in accomplishing your New Year’s resolution goals
es: Ayuda para cumplir tus metas de Año Nuevo

# r315913509
source: Tap in now
es: Aprovecha hoy

# r407494752
source: Connect to your doctors on any mobile device or computer
es: Conéctate con tus doctores en cualquier dispositivo móvil o computadora

# r899121431
source: Advice, tips, and news to help you stay informed
es: Consejo, tips y noticias para ayudarte a mantenerte informado

# r937304659
source: Checklists and reminders to help you accomplish your goals
es: Listados y recordatorios para ayudarte a alcanzar tus metas

# r191071727
source: Personalize your profile
es: Personaliza tu perfil

# r596098005
source: Find a health goal
es: Encuentra una meta de salud

# r144859908
source: Weight loss
es: Pérdida de peso

# r546908803
source: Choose my health goal
es: Elige mi meta de salud

# r179625308
source: See your feed
es: Ve tu feed

# r171224341
source: Reduce absenteeism and increase engagement
es: Reduce abstencionismo e incrementa la participación

# r640724675
source: Significant cost savings through reduction of claims resulting in 5-10% trend reduction
es: Ahorros significativos a través de reducción de reclamaciones resultando en una tendencia a la reducción de 5-10%

# r769697225
source: Increase ROI with our data driven approach for measurably better outcomes
es: Aumenta el ROI con nuestro enfoque basado en datos para resultados mejorados de forma cuantificable

# r391507989
source: Leverage the best technology to access care anytime, anywhere, on any device
es: Aprovecha la mejor tecnología para acceder atención a cualquier hora, en cualquier lugar y en cualquier dispositivo

# r633256825
source: HealthTap is SOC II Type 2-certified and HIPAA secured platform&mdash;the highest level of security
es: HealthTap tiene certificación SOC II Tipo 2 y es una plataforma segura en conformidad con HIPAA&mdash;¡el nivel de seguridad más alto!

# r705125773
source: Offset the cost in high-deductible plans
es: Cubre el costo de planes con altos deducibles

# r493902595
source: Access over %{static_doctors_count} top doctors&mdash;24/7 on any mobile device or computer
es: Accede a más de %{static_doctors_count} de los mejores doctores&mdash;24/7, en cualquier dispositivo móvil o computadora

# r387635606
source: See a doctor within minutes for immediate peace of mind&mdash;no more waiting rooms
es: Ve a un doctor en minutos, para paz mental inmediata&mdash;no más salas de espera

# r255787587
source: Save time and money through HealthTap virtual consults
es: Ahorra tiempo y dinero a través de las consultas virtuales de HealthTap

# r727478882
source: Get medical advice, prescriptions, lab tests ordered and reviewed anytime, anywhere
es: Obtén consejo médico, recetas y órdenes y revisión de pruebas de laboratorio a cualquier hora y en cualquier lugar

# r65485814
source: HealthTap Prime description tailored to groups
es: Descripción de HealthTap Prime adaptada para grupos

# r14898784
source: HealthTap Prime one-pager for group distribution
es: HealthTap Prime de una página para distribución grupal

# r328246993
source: HealthTap Prime Introduction Deck for groups
es: Mazo de Introducción de HealthTap Prime para grupos

# r652918051
source: HealthTap Prime Deck for you
es: Mazo de HealthTap Prime para ti

# r293091696
source: Use these images!
es: ¡Usa estas imágenes!

# r1042051440
source: Marketing materials to share with clients
es: Materiales de mercadotecnia para compartir con clientes

# r513569500
source: Provide informational %{expert_answer_questions_link}Answers%{close_link} to short questions from members.
es: Brinda informativas %{expert_answer_questions_link}Respuestas%{close_link} a preguntas breves de los miembros.

# r720916695
source: Share helpful %{expert_checkliststips_link}Tips (TipTaps)%{close_link} on hundreds of health and healthy-living topics
es: Comparte útiles %{expert_checkliststips_link}Tips (TipTaps)%{close_link} acerca de cientos de temas de salud y vida sana

# r1031025282
source: Learn from fellow doctors; engage in peer reviews and %{expert_peer_review_link}agree%{close_link} with your colleagues’ best answers.
es: Aprende de tus compañeros doctores; participa en revisión por pares y di que estás %{expert_peer_review_link}de acuerdo%{close_link} con las mejores respuestas de tus colegas.

# r154873437
source: Review health and medical %{expert_review_apps_link}apps%{close_link} for members and other doctors.
es: Valora %{expert_review_apps_link}aplicaciones%{close_link} médicas y de salud para los miembros y para otros doctores.

# r792125149
source: To find out more, read %{open_link}frequently asked questions%{close_link} about participating in the Medical Expert Network
es: Para enterarte de más, lee las %{open_link}preguntas más comunes%{close_link} acerca de participar en la Red de Expertos Médicos.

# r692401297
source: Here are just some of the ways you can participate in this free online service:
es: Aquí están algunas de las formas en las que puedes participar en este servicio en línea gratuito:

# r402205647
source: Give informational %{expert_answer_questions_link}Answers%{close_link} to short questions from members.
es: Brinda informativas %{expert_answer_questions_link}Respuestas%{close_link} a preguntas breves de los miembros.

# r913054954
source: Enter health and healthy-living %{expert_checkliststips_link}Tips%{close_link}.
es: Ingresa %{expert_checkliststips_link}Tips%{close_link} de salud y vida sana.

# r1041327802
source: Learn from your colleagues, do Peer Review, and %{expert_peer_review_link}Agree%{close_link} with your colleagues’ best answers.
es: Aprende de tus colegas; Haz Revisión por Pares y di que estás %{expert_peer_review_link}De Acuerdo%{close_link} con las mejores respuestas de tus colegas.

# r659706601
source: Review health and medical %{expert_review_apps_link}Apps%{close_link} for members and other doctors.
es: Valora %{expert_review_apps_link}Aplicaciones%{close_link} médicas y de salud para los miembros y para otros doctores.

# r17502117
source: To find out more about participating on HealthTap read these %{open_link}FAQs%{close_link}.
es: Para enterarte de más acerca de participar en HealthTap, lee estas%{open_link}FAQs%{close_link}.

# r33734342
source: %{tip} shared a tip on %{user_question}:
es: %{tip} compartió un tip acerca de %{user_question}:

# r301366413
source: Thanks, this answers my question
es: Gracias, esto contesta mi pregunta

# r582104691
source: Do good • Do well • Feel good
es: Haz el bien • Hazlo bien • Siéntete bien

# r174928143
source: Work from home (or from anywhere you wish), seeing patients virtually at times that are most convenient for you!
es: Trabaja desde casa (o desde cualquier lugar que desees), ¡viendo pacientes virtualmente a las horas en las que te sea más conveniente!

# r941869944
source: Boost your income (earn up to $180/hr)
es: Incrementa tus ingresos (gana hasta $180/hr)

# r181000938
source: Member Details:
es: Detalles de Miembros:

# r1049742499
source: Video or text chat with a top doctor today:
es: Chat de texto o video con uno de los mejores doctores hoy:

# r126824218
source: Gift now
es: Regala ahora

# r695072135
source: Just for you
es: Solo para ti

# r279101097
source: Inspiring Story of the Week
es: Historia Inspiradora de la Semana

# r234878024
source: Remember to FeelGood:)
es: Recuerda, FeelGood:)

# r445797659
source: Editor's Picks
es: Elecciones del Editor

# r630866426
source: Doctor Insights for You
es: Perspicacias de Doctor para ti

# r476490636
source: Accept offer
es: Aceptar oferta

# r354951378
source: Try it!
es: ¡Pruébalo!

# r411679655
source: Isaac & The HealthTap Team :)
es: Isaac y el Equipo HealthTap :)

# r232426174
source: Isaac at HealthTap :)
es: Isaac en HealthTap :)

# r363207114
source: Learn more about our mission
es: Aprende más acerca de nuestra misión

# r823690420
source: Sign up on HealthTap.
es: Regístrate en HealthTap.

# r967057295
source: With gratitude for all you do,
es: Con gratitud por todo lo que haces,

# r799846411
source: The HealthTap team :)
es: El equipo HealthTap :)

# r181953713
source: If you have any questions about this, please contact us at %{open_link}%{email}%{close_link} or by phone at %{phone}
es: Si tienes cualquier pregunta al respecto, por favor, contáctanos a%{open_link}%{email}%{close_link} o por teléfono al %{phone}

# r268328392
source: Medical Expert Network, HealthTap
es: Red de Expertos Médicos, HealthTap

# r5176780
source: Expert Details:
es: Detalles de Expertos:

# r940712123
source: Chief Medical Officer, HealthTap
es: Oficial Médico en Jefe, HealthTap

# r352473477
source: Finish tutorial
es: Terminar tutorial

# r563025615
source: If for any reason you weren’t completely delighted with the experience, please %{open_link}contact our Quality Care team%{close_link} <strong>or call us at %{phone}</strong>.
es: Si por cualquier razón no estuviste completamente encantado con la experiencia, por favor, %{open_link}contacta nuestro equipo de Atención de Calidad%{close_link} <strong>o llámanos al %{phone}</strong>.

# r599892166
source: We’re available 24/7 to address any questions or concerns you might have :)
es: Estamos disponibles 24/7 para resolver cualquier pregunta o preocupación que puedas tener :)

# r1002766473
source: Licensed in %{with_license_state}
es: Acreditado en %{with_license_state}

# r658020366
source: Schedule Appointment
es: Agendar Cita

# r845628298
source: Secure Message
es: Mensaje Seguro

# r292387262
source: Get paid immediately (earn up to $180/hour)
es: Recibe pagos inmediatamente (gana hasta $180/hora)

# r998221591
source: Use cutting-edge technology to revolutionize your practice
es: Usa tecnología de punta para revolucionar tu consultorio

# r785592644
source: Reply to the question on HealthTap.
es: Contesta a preguntas en HealthTap.

# r815080697
source: Reply on HealthTap.
es: Contesta en HealthTap.

# r1048725089
source: Thank you for your interest. We are very excited to move forward with %{organization} as a HealthTap partner! Together, we can reinvent health care to make your clients healthier and happier.
es: Gracias por tu interés. ¡Estamos muy emocionados de continuar con %{organization} como un socio de HealthTap! Juntos, podemos reinventar la atención a la salud para hacer a tus clientes más sanos y felices.

# r280550399
source: Our business team will get in touch with you early this week. Please let us know if you have any immediate questions or concerns.
es: Nuestro equipo de negocios ser pondrá en contacto contigo temprano en la semana. Por favor, haznos saber si tienes alguna preocupación o pregunta inmediata.

# r679495152
source: Hello Team!
es: ¡Hola Equipo!

# r715207584
source: TRY IT NOW!
es: ¡PRUÉBALO AHORA!

# r895396413
source: Create your own password
es: Crear tu propia contraseña

# r774241148
source: You can help %{expert} provide better care and request virtual appointments from existing patients for follow-up care, initial screenings, and more.
es: Puedes ayudar a %{expert} a brindar mejor atención y a solicitar citas virtuales de pacientes existentes para atención de seguimiento, exámenes iniciales y más.

# r993825857
source: Request an appointment
es: Solicita una cita

# r172244804
source: Thanks for all you do for your patients!
es: ¡Gracias por todo lo que haces por tus pacientes!

# r744785247
source: %{appellation}, scheduled an upcoming appointment with %{expert} on
es: %{appellation}, agendó una cita con %{expert} el

# r515504696
source: Please be sure %{expert} is logged onto HealthTap and marked as “available” in the next few minutes, so we can begin the consult promptly at the right time.
es: Por favor, asegúrate de que %{expert} haya iniciado sesión en HealthTap y que esté marcado como "disponible" en los próximos minutos, para que podamos iniciar la consulta a la hora exacta.

# r1009046391
source: Thanks for all that you do!
es: ¡Gracias por todo lo que haces!

# r907055569
source: %{appellation} cancelled an appointment previously made during %{expert}'s Virtual Office hours on
es: %{appellation} canceló una cita previamente hecha durante las horas de Oficina Virtual de %{expert}

# r464945902
source: View upcoming appointments
es: Ver próximas citas

# r818343653
source: We’ll open up this slot for other patients and keep %{expert} available for virtual “walk-ins” during this time.
es: Abriremos este espacio para otros pacientes y mantendremos a %{expert} disponible para consultas en este periodo.

# r702721472
source: Thanks for participating in HealthTap Concierge!
es: ¡Gracias por participar en HealthTap Concierge!

# r594866488
source: A Virtual Appointment was just booked for %{expert} with %{appellation}, %{name}, on:
es: Una Cita Virtual se acaba de agendar para %{expert} con %{appellation}, %{name}, el:

# r467530812
source: Please be sure %{expert} is logged onto HealthTap and mark as “available” at least five minutes before the appointment so the %{expert_pronoun} can connect with the patient promptly at the right time.
es: Por favor, asegúrate de que %{expert} haya ingresado a HealthTap y que se marque como "disponible" al menos cinco minutos antes de la cita para que %{expert_pronoun} pueda conectarse con el paciente a la hora exacta.

# r148367007
source: Doctor Can’t make it?
es: ¿No Va a Llegar el Doctor?

# r984055319
source: We noticed that you signed up for HealthTap Prime on %{date}, but you haven’t experienced a Virtual Consult with one of our top doctors. Remember, our caring physicians are on call for you night and day, 24/7, to consult at your convenience. Why not reach out now and talk to one of them? No question is too small, no concern too trivial. Our goal is to delight you and make you smile and feel good!
es: Notamos que te regístrate a HealthTap Prime el %{date}, pero que no has experimentado una Consulta Virtual con uno de nuestros mejores doctores. Recuerda, nuestros bondadosos médicos están de guardia día y noche, 24/7 para consultar a tu conveniencia. ¿Por qué no contactas y hablas con uno? Ninguna pregunta es demasiado pequeña, ninguna preocupación demasiado trivial. ¡Nuestra meta es encantarte para hacerte sonreír y sentirte bien!

# r653784226
source: See the recommendation.
es: Ver la recomendación.

# r486655770
source: To send you this newsletter, I have added you to my Patient Directory on HealthTap. By adding you to this list, your Health Profile will be visible to me. At any time, you can remove me as ‘Your doctor’ on my %{open_link}Virtual Practice%{close_link} page.
es: Para enviarte este boletín, te he añadido a mi Directorio de Pacientes en HealthTap. Al agregarte a esta lista, tu Perfil de Salud estará visible para mí. En cualquier momento, me puedes remover como ‘Tu doctor’ en mi página de %{open_link}Consultorio Virtual%{close_link}.

# r41725081
source: If you prefer not to receive health information and tips from me in this newsletter, you may %{open_link}click here to unsubscribe%{close_link}
es: Si prefieres no recibir información de salud y tips de mi parte en este boletín, puedes %{open_link}haz clic aquí para cancelar tu suscripción%{close_link}

# r946632962
source: If you are not interested in receiving the newsletter, %{open_link}click here to unsubscribe%{close_link}
es: Si no te interesa recibir el boletín, %{open_link}haz clic aquí para cancelar tu suscripción%{close_link}

# r310517288
source: Here are a few ways you can make the<br>most out of HealthTap for free!
es: ¡Aquí hay algunas formas en las te puedes<br>aprovechar al máximo de HealthTap gratis!

# r249986923
source: Answer your first question now.
es: Contesta tu primera pregunta ahora.
