Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r331247756
source: When we say we care about your privacy, we mean it. Privacy policies are important documents, but many people don't read them because they are long, confusing, and written in "legalese."
es: Cuando decimos que nos importa tu privacidad, es en serio. Las Políticas de Privacidad son documentos importantes, pero muchas personas no las leen porque son largas, confusas y están escritas en “jerga jurídica”.

# r762642335
source: We've designed our Privacy Statement with you in mind, creating links to the most common questions about HealthTap and HealthTap Premium Services (including Prime and Concierge) and how these services work where privacy issues may be involved. Everything in written in plain, easy to understand language.
es: Hemos diseñado nuestro Aviso de Privacidad contigo en mente, creando enlaces a las preguntas más comunes acerca de HealthTap y Servicios Premium de HealthTap (incluyendo Prime y Concierge) y cómo funcionan estos servicios donde haya problemas de privacidad involucrados. Todo está escrito lenguaje sencillo y fácil de entender.

# r21794735
source: that describes our core beliefs about privacy and your core rights as a user of our services. These documents are located on our
es: que describe nuestras creencias básicas acerca de privacidad y tus derechos básicos como un usuario de nuestros servicios. Estos documentos están ubicados en nuestra

# r880856328
source: By continuing to use HealthTap, you agree to this Privacy Statement and any updates to it. This means that if the Privacy Statement changes, you agree to these changes if you keep using HealthTap. When this policy is changed (other than for typographical corrections or minor changes that do not alter its meaning), we will update the "last modified" date at the top of the policy. We may provide a summary at the bottom of the policy, describing the types of changes made.
es: Al continuar usando HealthTap, aceptas este Aviso de Privacidad y cualquier actualización a este. Esto significa que, si el Aviso de Privacidad cambia, tu aceptas estos cambios si sigues usando HealthTap. Cuando esta política sea cambiada (aparte de por correcciones tipográficas o para cambios menores que no alteran su significado), actualizaremos la fecha de “última modificación” en la parte superior de la política. Nosotros podremos brindarte un resumen en la parte inferior de la política, describiendo los tipos de cambios realizados.

# r261084037
source: Your use of HealthTap is anonymous. Your Personally Identifiable Information (your real name, date of birth, email address and other such information) is not visible to others. Staying anonymous on HealthTap is easy - simply don't post personally identifiable information (such as your name) in your questions or other content visible to others.
es: Tu uso de HealthTap es anónimo. Tu Información Personalmente Identificable (tu nombre real, fecha de nacimiento, correo electrónico y otra información semejante) no está visible a otros. Mantenerse anónimo en HealthTap es fácil - simplemente no publiques información personalmente identificable (como tu nombre) en tus preguntas u otro contenido visible a otros.

# r208640346
source: No. Your questions are anonymous. Only the questions, not your identity, are publicly visible.
es: No. Tus preguntas son anónimas. Solo las preguntas, no tu identidad, son visibles públicamente.

# r584385840
source: Like an in-person patient-doctor interaction, HealthTap Prime and HealthTap Concierge are confidential but not anonymous services. When using Premium Services, some Profile information (including your real name and health information from your Profile) is visible to doctors with whom you enter into consults. Your personal contact information is never visible on HealthTap to other members or doctors.
es: Como una interacción médico - paciente en persona, HealthTap Prime y HealthTap Concierge son servicios confidenciales, pero no anónimos. Cuando uses Servicios Premium, un poco de tu información de Perfil (incluyendo tu nombre real e información de tu Perfil) es visible a los doctores con quienes entras a consultas. Tu información personal de contacto nunca es visible en HealthTap a otros miembros o doctores.

# r863213305
source: Yes. HealthTap and HealthTap Premium Services use bank-level security and encryption. We meet HIPAA security standards for all interactions subject to HIPAA security regulations. We use a variety of technologies and procedures to help protect the security of your personal information from unauthorized access, use, or disclosure.
es: Sí. HealthTap y los Servicios Premium de HealthTap usan seguridad y cifrado de nivel bancario. Nosotros cumplimos los estándares de seguridad de HIPAA en todas las interacciones sujetas a regulaciones de seguridad HIPAA. Usamos una variedad de tecnologías y procedimientos para ayudarnos a proteger la seguridad de tu información personal de acceso, uso o divulgación no autorizada.

# r281902040
source: access your personal information. HealthTap is a Business Associate of health
es: accede a tu información personal. HealthTap es un Socio Comercial de profesionales

# r205565918
source: as HIPAA. Your personal information will be stored in a secure manner. Full
es: como HIPAA Tu información personal será almacenada de una manera segura. Completo

# r265382611
source: access to the Apps is enabled only by usernames and passwords. You are fully
es: acceso a las Aplicaciones solo se permite por nombre de usuario y contraseñas. Tú eres completamente

# r551322109
source: password. We reserve the right to revoke or deactivate your username and
es: contraseña. Nos reservamos el derecho de revocar o desactivar tu nombre de usuario y

# r108879415
source: Your Profile contains the information you provide when you create a HealthTap account, including your name, email address and date of birth. You can add optional health information to your Profile, like personal data, health goals, medications, conditions, and other information, which helps to personalize your HealthTap experience. You choose what health information to add to your Profile through using HealthTap and adding information to your Profile.
es: Tu Perfil contiene la información que brindes cuando crees tú cuenta de HealthTap, incluyendo tu nombre, dirección de correo electrónico y fecha de nacimiento. Puedes añadir información de salud opcional a tu Perfil, como datos personales, metas de salud, condiciones, y otra información, lo cual ayuda a personalizar tu experiencia HealthTap. Puedes elegir qué información de salud añades a tu Perfil a través de tu uso de HealthTap y añadiendo información a tu Perfil.

# r489903935
source: Yes, you can add, edit or delete optional information appearing in your Profile at any time. You can edit, but not remove, certain information (like an email address) required for login and to use HealthTap, and doctor consult notes. You have a "right to amend" your health records and can add information to your consult notes or health record to make it more accurate or complete, or have a disagreement with noted in your health record, or update other profile information by submitting a request to HealthTap support (by phone, secure online form submission or email).
es: Sí, puedes añadir, editar o eliminar información opcional que aparece en tu Perfil en cualquier momento. Puedes editar, pero no eliminar, cierta información (como dirección de correo electrónico) requerida para iniciar sesión y usar HealthTap, y notas de consultas médicas. Tienes el “derecho de corregir” tus expedientes clínicos y puedes agregar información a tus notas de consulta o expediente clínico para hacerlo más preciso o completo, o tener un desacuerdo con lo anotado en tu expediente clínico, o actualizar otra información de perfil presentando una solicitud de soporte a HealthTap (por teléfono, forma para presentación segura en línea o correo electrónico).

# r667160883
source: On HealthTap other members and doctors cannot see your Profile or the health information in it. When using HealthTap Prime or Concierge, health information from your Profile and basic information about you (such as your real name and age) are visible to the doctors with whom you consult.
es: En HealthTap, otros miembros y doctores no pueden ver tu Perfil o la información de salud en él. Cuando uses HealthTap Prime o Concierge, la información de salud de tu Perfil e información básica sobre ti (como tu nombre y edad real) será visibles para los doctores con los quienes consultes.

# r213567725
source: Your account and Profile information are secure, encrypted, and password protected. More information on our security is
es: Tu cuenta e información de Perfil están seguras, cifradas y protegidas por contraseña. Más información acerca de nuestra seguridad está

# r977975048
source: , and other members can never see this information. We do not display this information on HealthTap, except inside of your Profile, which is visible only to you. We keep this information secure by using state of the art encryption and other security measures. More information about our security can be found
es: , y otros miembros nunca pueden ver esta información. No mostramos esta información en HealthTap, excepto dentro de tu Perfil, el cual solo es visible para ti. Mantenemos esta información segura usando cifrado a la vanguardia y otras medidas de seguridad. Más información sobre nuestra seguridad puede ser encontrada

# r572344617
source: We keep your Personally Identifiable Information private by not displaying it or sharing it without your consent. Your use of HealthTap is
es: Mantenemos tu Información Personalmente Identificable privada al no mostrarla o compartirla sin tu consentimiento. Tu uso de HealthTap es

# r1056176816
source: No. All Personally Identifiable Information is stored securely in your Profile, which is not visible to other users or doctors on HealthTap. Revealing personally identifiable information in content publicly visible on HealthTap (such as in public questions) is not permitted.
es: No. Toda la Información Personalmente Identificable es almacenada de forma segura en tu Perfil, el cual no es visibles para otros usuarios o doctores en HealthTap. Revelar información personalmente identificable en contenido visible públicamente en HealthTap (como en preguntas públicas) no está permitido.

# r534925324
source: Questions and answers on HealthTap are for general education and information. Only, informational questions are permitted. For specific, personal health questions, always ask your own doctor or healthcare provider (HealthTap Medical Experts are not your personal doctor or healthcare provider, and their answers to questions are not personal or for personal use.)
es: Las preguntas y respuestas en HealthTap son para información y educación general. Solo preguntas informativas son permitidas. Para preguntas personales de salud específicas, siempre pregúntale a tu propio doctor o proveedor de atención a la salud (los Expertos Médicos de HealthTap no son tu doctor personal o proveedor de atención a la salud, y sus respuestas a preguntas no son personales o para uso personal.)

# r190489366
source: submitted free questions). Posting such information, about yourself or another person, is a
es: preguntas gratuitas enviadas por miembros). Publicar dicha información, sobre ti u otra persona, es una

# r755166583
source: violation of our Terms of Use. Do not include Personally Identifiable Information about you
es: violación de nuestros Términos de Uso. No incluyas Información Personalmente Identificable acerca ti

# r913035785
source: HealthTap reserves the right to remove or exclude such content. Personal information may
es: HealthTap se reserva el derecho a eliminar o excluir dicho contenido. Información personal puede

# r612977263
source: Some content on HealthTap is publicly visible by logged in or logged out users ("Public Content"). Any information provided in Public Content might be read, collected, and used by others who access them.
es: Un poco del contenido en HealthTap es visible públicamente por usuarios conectados o desconectados (”Contenido Público”). Cualquier información brindada en Contenido Público puede ser leída, recolectada y usada por otros que la accedan.

# r516204650
source: No. Do not include Personally Identifiable Information (such as your name, email address, or phone number) in any Public Content posted to HealthTap. HealthTap cannot control how Public Content is seen or used. Contact our support team to request removal of such information.
es: No. No incluyas Información Personalmente Identificable (como tu nombre, dirección de correo electrónico, o número de teléfono) en ningún Contenido Público publicado a HealthTap. HealthTap no puede controlar como el Contenido Público es usado o visto. Contacta a nuestro equipo de soporte para solicitar eliminación de tal información.

# r752785564
source: No. We have a strict "No-Spam" policy. We do not share email addresses or other contact information with third parties without your permission.
es: No. Tenemos una política estricta de “No Spam”. No compartimos direcciones de correo electrónico u otra información de contacto con terceras partes sin tu permiso.

# r1009479701
source: Your email address is used to create, log into, and manage your account on HealthTap. We use your email to provide you with notices about your account and our services.
es: Tu dirección de correo electrónico es usada para crear, iniciar sesión, y administrar tu cuenta en HealthTap. Usamos tu correo electrónico para brindarte notificaciones sobre tu cuenta y nuestros servicios.

# r1042023880
source: Yes. Your email address and phone number are not displayed and are never visible to other members or doctors. More information about how we keep your Personally Identifiable information safe and secure is
es: Sí. Tu dirección de correo electrónico y número de teléfono no son mostrados y nunca son visibles a otros miembros o doctores. Más información acerca de cómo mantenemos tu Información Personalmente Identificable segura está

# r592716705
source: You will see Notifications when you log into HealthTap. HealthTap may send you email, SMS, or mobile push notices, providing you with account-related reminders or updates, or letting you know that you have a message on HealthTap.
es: Verás Notificaciones cuando inicies sesión en HealthTap. HealthTap puede enviarte correos electrónicos, SMS, o avisos móviles push, brindándote recordatorios o actualizaciones relacionadas con tu cuenta, o haciéndote saber que tienes un mensaje en HealthTap.

# r300365671
source: You can manage the communications you receive from HealthTap, including emails, under your account Settings. Additionally, you can opt out of receiving most emails by selecting the unsubscribe link at the bottom of any email, and opt out of mobile messages by replying "STOP" to any message. You can update your communications details and preferences at any time in your account Settings.
es: Puedes administrar las comunicaciones que recibes de HealthTap, incluyendo correos electrónicos, bajo la Configuración de tu cuenta. Además, puedes renunciar a recibir la mayoría de los correos electrónicos seleccionando el enlace de cancelar suscripción en la parte inferior de cualquier correo electrónico, y renunciar a los mensajes móviles al responder “STOP” a cualquier mensaje. Puedes actualizar tus detalles de comunicación y preferencias en cualquier momento en la Configuración de tu cuenta.

# r591984255
source: To receive the full benefits of HealthTap simply create an account. During registration, we
es: Para recibir los beneficios completos de HealthTap solo crea una cuenta. Durante el registro, nosotros

# r810858964
source: ask for some basic information, such as your name, email address, and date of birth. No
es: pedimos un poco de información básica, como tu nombre, dirección de correo electrónico y fecha de nacimiento. Nada

# r868675955
source: gender. These data help us provide you with a personalized online health experience. Your
es: género. Estos datos nos ayudan a brindarte una experiencia de salud en línea personalizada. Tu

# r98116521
source: You can add additional health information to your Profile. What you can add, how this information is used, and your ability to modify this information are described
es: Puedes agregar información de salud adicional a tu Perfil. Qué puedes agregar, cómo se usa esta información, y tu habilidad para modificar esta información esta descrito

# r329054822
source: Simply sign, go to Settings, and deactivate your account. You will receive an email confirming that your account has been deactivated. Please note: your public questions that have received answers will continue to appear anonymously on HealthTap after account deactivation.
es: Simplemente ingresa, ve a Configuración, y desactiva tu cuenta. Recibirás un correo electrónico confirmando que tu cuenta ha sido desactivada. Por favor, nota: tus preguntas públicas que han recibido respuestas continuaran apareciendo anónimamente en HealthTap después de la desactivación de cuenta.

# r1032781310
source: The Consult Summaries of your consults become part of your Profile. When you initiate
es: Estos Resúmenes de Consultas de tus consultas se vuelven parte de tu Perfil. Cuando inicias

# r858330899
source: HealthTap Prime's quality assurance measures include peer-review of Consult Summaries. When Consult Summaries are reviewed by other doctors on HealthTap Prime, no Personally Identifiable Information is included in the summaries. Additionally, with the consent of both the doctor and the patient, we may monitor doctor-patient interactions for quality assurance.
es: Las medidas de control de calidad de HealthTap incluyen revisión por pares de Resúmenes de Consulta. Cuando se evalúan Resúmenes de Consultas por otros doctores en HealthTap Prime, no se incluye ninguna Información Personalmente Identificable en los resúmenes. Además, con el consentimiento tanto del doctor como del paciente, podemos monitorear las interacciones médico - paciente para control de calidad.

# r683089519
source: private, secure, and are not publicly visible. Please note: the doctor(s) you interact with
es: privadas, seguras, y no son visibles públicamente. Por favor, nota: el o la (los) doctor(es) con los que interactúes

# r622203770
source: Yes. Unlike publicly visible questions and answers on HealthTap, you may provide
es: Sí. A diferencia de preguntas y respuestas visibles públicamente en HealthTap, puedes brindar

# r38902968
source: and Concierge. HealthTap Prime and Concierge interactions are not publicly visible. These
es: y Concierge. Las interacciones en HealthTap Prime y Concierge no son visibles públicamente. Estas

# r375414173
source: We use information collected through your use of HealthTap to provide you with information about our current or future services, to enable the services we provide, and otherwise as described in this Privacy Statement. This Privacy Statement describes the ways that we use or disclose your information. In support of these uses, we may use personal information to:
es: Usamos la información recolectada a través de tu uso de HealthTap para brindarte información sobre nuestros servicios actuales y futuros, para hacer posible los servicios que brindamos, y de otras maneras según es descrito en este Aviso de Privacidad. Este Avisto de Privacidad describe las formas en las que usamos o divulgados tu información. En apoyo a estos usos, podemos usar información personal para:

# r166475363
source: No. Your identity is safe with us and is not for sale. We do not sell Personally Identifiable Information.
es: No. Tu identidad está segura con nosotros y no está a la venta. No vendemos Información Personalmente Identificable.

# r339402883
source: Aggregated information is information from multiple members that is not associated with any individual user account; statistics are summaries of information, not associated with any individual user account; de-identified data does not include Personally Identifiable Information. Aggregated information and de-identified data and statistics are used to run and improve the services provided on or through HealthTap. This information may also be used by us or provided to our partners for purposes of research and analysis.
es: Información agregada es información de múltiples miembros que no está asociada a ninguna cuenta de usuario individual; las estadísticas son resúmenes de información, no asociados con ninguna cuenta de usuario individual; datos deidentificados no incluyen Información Personalmente Identificable. Información agregada, y datos y estadísticas deidentificadas son usados para ejecutar y mejorar los servicios brindados en o a través de HealthTap. Esta información también puede ser usada por nosotros o brindada a nuestros colaboradores para fines de investigación y análisis.

# r568961484
source: Yes, you can share certain information from HealthTap using sign-in services social media services such as Facebook and Twitter. Please consider any impact on your privacy and anonymity when posting content to public services. Content posted to these services will be governed by the respective privacy policies of those services.
es: Sí, puedes compartir cierta información de HealthTap usando servicios de ingreso a servicios de redes sociales como Facebook y Twitter. Por favor, considera cualquier impacto a tu privacidad y anonimato cuando publiques contenido a servicios públicos. Contenido publicado a estos servicios será gobernado por las respectivas políticas de privacidad de esos servicios.

# r521161541
source: Like most online services, HealthTap uses cookies. All browser cookies we use are encrypted. We use session ID cookies and persistent cookies to enable you to sign in and to help personalize HealthTap for you. Using cookies simplifies the delivery of relevant content and allows you to retrieve information you previously provided making use of HealthTap features easier. We link the information we store in session cookies to personally identifiable information you submit while on HealthTap. You have the ability to accept or decline cookies. Most web browsers automatically accept cookies, but you can usually modify your browser setting to decline some or all cookies if you prefer. If you choose to decline all cookies, you may not be able to use interactive features of HealthTap or other websites that depend on cookies.
es: Como la mayoría de los servicios en línea, HealthTap usa cookies. Todas las HealthTap de navegador que usamos están cifradas. Usamos cookies de ID de sesión y cookies persistentes para permitirte ingresar a, y ayudarte a personalizar HealthTap para ti. Usar cookies simplifica la entrega de contenido relevante y te permite recuperar información que brindaste previamente, haciendo el uso de funciones HealthTap más sencillo. Enlazamos la información que almacenamos en cookies de sesión a información personalmente identificable que presentas mientras estás en HealthTap. Tienes la habilidad de aceptar o rechazar cookies. La mayoría de los navegadores web automáticamente aceptan cookies, pero usualmente tú puedes modificar la configuración de tu navegador para que rechace algunas o todas las cookies si así lo prefieres. Si eliges rechazar todas las cookies, puede que no seas capaz de usar funciones interactivas de HealthTap u otros sitios web que dependan de cookies.
