Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r686575517
source: Starting today, doctors can prescribe lab tests, get your data back to the doctor rapidly, get it interpreted in no time.
es: Desde hoy, los doctores pueden ordenar pruebas de laboratorio, lleva tus datos de regreso al doctor rápidamente, haz que los interpreten rápido.

# r915264300
source: Thanks to progress in telemedicine, some patients no longer have to go to the doctor to see a doctor. It’s an approach that could mean that both health care providers and patients save money and time by cutting down on the number of visits to the doctor’s office.
es: Gracias al progreso en la telemedicina, algunos pacientes ya no tienen que ir al doctor para ver a un doctor. Es un enfoque que podría significar que tanto proveedores de atención a la salud como pacientes ahorren tiempo y dinero al reducir el número de visitas a la oficina del doctor.

# r126427258
source: Virtual care provider HealthTap marks milestone with Quest Diagnostics deal
es: El proveedor de atención virtual, HealthTap, marca una meta con su acuerdo con Quest Diagnostics

# r678614832
source: Benefitfocus Partners with HealthTap to Add End-to-End Virtual Care to Its New Voluntary Benefits Store
es: Los Beneficios se enfocan a los Socios con HealthTap a punto de Añadir Atención Virtual de Principio a Fin a su Nueva Tienda de Beneficios Voluntarios

# r859241286
source: DocNow connects users with physicians via HD video giving a new definition to the doctor house call.
es: DocNow conecta a usuarios con médicos vía video HD dando una nueva definición a las visitas médicas a domicilio.

# r691089141
source: Many experts say that if the Apple Watch is to succeed, it needs to offer killer apps with the kind of compelling functions that will make you want to buy one. What about HealthTap? Could that be the next big deal?
es: Muchos expertos dicen que para que el Apple Watch sea exitoso, necesita ofrecer una killer app con el tipo de atractivas funciones que te harán querer comprar uno. ¿Qué tal HealthTap? ¿Podría ser ese el siguiente hit?

# r485014701
source: You tap on the watch. You swipe the phone. And there's a doctor there. Nothing else
es: Tocas el reloj. Arrastras en el teléfono. Y hay un doctor ahí. Nada más

# r178882812
source: The Companies Disrupting Healthcare in 2015
es: Las Compañías Alterando la Atención a la Salud en el 2015

# r165319407
source: ...by 2020 every physician around the world will have a virtual practice.
es: ...para el 2020, cada médico alrededor del mundo tendrá un consultorio virtual.

# r327849558
source: The 22 Best Apple Watch Health And Fitness Apps
es: Las Mejores 22 Aplicaciones De Salud Y Fitness Para El Apple Watch

# r835681944
source: Online Portal Provides A Score Card On Drugs - And A Doctor Consultation, If Needed
es: El Portal En Línea Brinda Una Boleta Para Fármacos - Y Una Consulta Médica, Si Se Necesita

# r309897173
source: HealthTap is preparing to launch DocNow, an extension of its iOS app that will connect Watch owners to a doctor. Notably, users will be able transmit health data from a Watch to help with diagnosis.
es: HealthTap se está preparando para lanzar DocNow, una extensión de su aplicación para iOS que conectará a dueños del Watch con un doctor. Notablemente, los usuarios podrán transmitir datos de salud de un Watch para ayudar con el diagnóstico.

# r457001683
source: The Future of Preventive Care: How 7 Start-Ups Are Making an Impact
es: El Futuro de la Atención Preventiva: Cómo 7 Start-Ups Están Haciendo un Impacto

# r100279088
source: HealthTap's Watch apps let you tap into physician care
es: Las aplicaciones para Watch de HealthTap te dejan aprovechar atención médica

# r727898352
source: HealthTap‘s app presents a button to connect you to a primary care doctor for a $3 per minute video consult
es: La aplicación de HealthTap presenta un botón para conectarte con un doctor de atención primaria para una video consulta de $3 por minuto

# r649424877
source: I’m impressed at how HealthTap has taken up the unique Apple Watch strengths and exploited almost every aspect of its technology.
es: Estoy impresionado con como HealthTap ha tomado las fortalezas únicas del Apple Watch y ha explotado casi cada aspecto de su tecnología.

# r197712829
source: Talk to a doctor using your Apple Watch & HealthTap
es: Habla con un doctor usando tu Apple Watch & HealthTap

# r342563079
source: The revolutionary HealthTap DocNow App for Apple Watch connects you immediately to a primary care doctor for a video consult, all at the tap of a button.
es: La revolucionaria Aplicación DocNow de HealthTap para Apple Watch te conecta inmediatamente con un doctor de atención primaria para una video consulta, todo con tocar un botón.

# r320626192
source: With a tap, users can ask a question with their voice and then receive free text answers from doctors delivered to the watch.
es: Con un toque, los usuarios pueden hacer una pregunta con su voz y recibir respuestas en texto gratis de doctores enviadas al reloj.

# r635427567
source: HealthTap is rolling out an app that provides consumers with high-definition video conferencing
es: HealthTap está desplegando una aplicación que brinda a consumidores la habilidad de conferencias de video de alta definición

# r965369560
source: HealthTap Launches Apple Watch App, Provides Instant Access to Docs
es: HealthTap Lanza Aplicación Para Apple Watch, Brinda Acceso Instantáneo a Docs

# r125911093
source: Doctor house calls are making a come-back with a high-tech twist.
es: Las visitas a domicilio por doctores están volviendo con un giro de alta tecnología.

# r850891795
source: Here's how to avoid going to the doctor
es: Así puedes evitar ir al doctor

# r920907166
source: HealthTap Launches RateRx, A Doctor Recommendation System For Drug Treatments
es: HealthTap Lanza RateRx, Un Sistema de Recomendación de Doctores Para Tratamientos Medicamentosos

# r177594981
source: Can Amazon-Like Reviews Work for Prescriptions?
es: ¿Pueden Funcionar Reseñas de Recetas Parecidas a las de Amazon?

# r1058758375
source: Doctors On This Site Rate Drugs To Give Patients More Power
es: Los Doctores En Este Sitio Califican Fármacos Para Darle Más Poder A Los Pacientes

# r517172069
source: Now You Can See What Actual Doctors Think About The Medication You Take
es: Ahora Puedes Ver Lo Que Doctores De Verdad Piensan Acerca Del Medicamento Que Tomas

# r831164647
source: HealthTap Creates Tool That Lets Doctors Review Medications
es: HealthTap Crea Herramienta Que Deja A Doctores Evaluar Medicamentos

# r254115145
source: This App Compares Prescriptions For You With Advice From Real Doctors
es: Esta Aplicación Compara Recetas Por Ti Con Consejo de Doctores de Verdad

# r501625155
source: U.S. healthcare is in the midst of a revolution.
es: La atención a la salud en los EE.UU. está en medio de una revolución.

# r792144724
source: Virtual Patients Enable Physicians to Expand Their Practice
es: Pacientes Virtuales Permiten a Médicos Expandir Sus Consultorios

# r472442762
source: The future of medicine is at your fingertips.
es: El futuro de la medicina está al alcance de tus dedos.

# r284896326
source: Know Your Telehealth Options: An Interview With HealthTap's Ron Gutman
es: Conoce Tus Opciones de Telesalud: Una Entrevista Con Ron Gutman de HealthTap

# r746578258
source: One of the hottest apps out there is connecting patients with doctors 24/7 and it's all for free.
es: Una de las aplicaciones más novedosas que hay está conectando a pacientes con doctores, 24/7, y es gratis.

# r1019644286
source: For a Classy Broad: 15 Apps Every Girl Should Have On Her Phone.
es: Para Una Muchacha de Calidad: 15 Aplicaciones Que Toda Chica Debería De Tener En Su Teléfono

# r704274341
source: The 11 Best Sites to Get a Second Opinion, Online.
es: Los 11 Mejores Sitios para Obtener una Segunda Opinión, en Línea.

# r972542840
source: College Magazine names HealthTap as one of the "Top 11 Sexiest College Internships in the U.S."
es: College Magazine nombra a HealthTap como una de las "11 Más Sexy Prácticas Profesionales en los EE.UU."

# r326737159
source: Palo Alto-based HealthTap has released a ranking of health, wellness, and medical apps based on the public endorsements of thousands of doctors who use the HealthTap AppRx platform.
es: HealthTap, con base en Palo Alto, ha lanzado un ranking de salud, bienestar y aplicaciones médicas basado en el respaldo público de miles de doctores que usan la plataforma AppRx de HealthTap.

# r941674301
source: Physicians Rate Best Health Apps of 2014
es: Médicos Califican las Mejores Aplicaciones de Salud del 2014

# r55983527
source: HealthTap's Top Health Apps of 2014 Announced
es: Las Mejores Aplicaciones de Salud del 2014 de HealthTap se Anuncian

# r737516231
source: What health apps do doctors actually recommend? That's what a new report from telehealth platform HealthTap sought to uncover.
es: ¿Qué aplicaciones de salud realmente recomiendan los doctores? Eso es lo que un nuevo reporte por parte de la plataforma de HealthTap de telesalud quiere descubrir.

# r664803721
source: The health and fitness category in your app store is a crowded confusing place. That's why the team at HealthTap asked their network of doctors to do the hard work for you.
es: La categoría de salud y fitness en tu app store es un lugar concurrido y confuso. Eso por eso que HealthTap le pidió a su red de doctores que hicieran la parte difícil por ti.

# r873926349
source: HealthTap’s work will make it much easier for us to figure out which health apps might actually be good for our health.
es: El trabajo de HealthTap nos hará mucho más fácil averiguar cuales aplicaciones de salud puede que sean buenas para nuestra salud.

# r291101680
source: ..when it comes to healthcare apps that help connect patients and doctors, [HealthTap] will help you ‘weed’ your ‘app garden.’
es: ...cuando se trata de aplicaciones de atención a la salud que ayudan a conectar pacientes y doctores, [HealthTap] te ayudará a ‘cuidar’ tu ‘jardín de aplicaciones.’

# r895286318
source: Got a health question for Google or WebMD? HealthTap has a better answer.
es: ¿Tienes una pregunta de salud para Google o WebMD? HealthTap tiene una mejor respuesta.

# r239796702
source: HealthTap Now Uses Artificial Intelligence to Offer Personalized Medical Information.
es: HealthTap Ahora Usa Inteligencia Artificial para Ofrecer Información Médica Personalizada.

# r723489799
source: With New Year’s Resolutions in full force, HealthTap has just released a new health-makeover service designed to help users stick to their healthy commitments and finally feel good in 2015.
es: Con los Propósitos de Año Nuevo a todo lo que dan, HealthTap acaba de lanzar un nuevo servicio de salud diseñado para ayudar a usuarios a apegarse a sus compromisos de salud y finalmente sentirse bien en el 2015.

# r729058609
source: By using a new app called HealthTap, people can speak with a doctor on demand, send pictures of a problem, and even copies of lab results to find out if something is serious or not.
es: Usando una nueva aplicación llamada HealthTap, la gente puede hablar con un doctor on demand, enviar imágenes de un problema y hasta copias de resultados de laboratorio para averiguar si algo es serio o no.

# r923365722
source: See a Doctor Anywhere Anytime with HealthTap Mobile App
es: Ve a un Doctor En Cualquier Lugar y A Cualquier Hora con la Aplicación Móvil de HealthTap

# r621623592
source: Getting Medical Advice is often just a tap away.
es: Obtener Consejo Médico está a solo un toque.

# r997472890
source: The Doctor That Never Sleeps
es: El Doctor Que Nunca Duerme

# r493258531
source: Could Virtual Care Heal the Health System?
es: ¿Podría la Atención Virtual Sanar al Sistema de Salud?

# r536915198
source: HealthTap Expands Its Virtual Health Service to All Specialties, All States
es: HealthTap Expande Su Servicio de Atención Virtual a Todas las Especialidades y Todos los Estados

# r897062125
source: HealthTap launches a live medical advice service that uses your iOS device
es: HealthTap lanza su servicio de consejo médico en vivo que usar tu dispositivo iOS

# r29184433
source: HealthTap’s Video Chatting Doctors Want to End Your WebMD Meltdowns. HealthTap is the only company addressing patient needs from the moment they have a question about a symptom to the virtual consultation and, if necessary, all the way through to diagnosis and prescription.
es: Los Doctores de Video Chat de HealthTap Quieren Acabar con Tus Crisis de WebMD. HealthTap es la única compañía abordando necesidades de pacientes desde el momento en que tienen una pregunta acerca de un síntoma hasta la consulta virtual y, si es necesario, todo el camino hacia el diagnóstico y receta.

# r490914811
source: HealthTap Offers Uber-Like Service For Seeing A Doctor. During his demo with Forbes he was able to see the doctor in two minutes...
es: HealthTap Ofrece Un Servicio Como Uber Para Ver A Un Doctor. Durante su demo con Forbes, él fue capaz de ver al doctor en dos minutos...

# r1040345270
source: HealthTap Wants To Be Your New On-Call Doctor...founder Ron Gutman now wants to take HealthTap further, providing actual health care in addition to information.
es: HealthTap Quiere Ser Tu Nuevo Doctor De Guardia... el fundador, Ron Gutman, ahora quiere llevar a HealthTap más allá, brindado atención a la salud real además de información.

# r671007590
source: Khosla-backed startup hopes to bring doctors to patients' mobiles...the HealthTap experience is differentiated by high-definition video and checklists for people to manage their health after receiving a formal diagnosis. It is advertising-free and intends to remain that way.
es: El start-up respaldado por Khosla espera llevar doctores a los móviles de los pacientes... la experiencia HealthTap se diferencia por video de alta definición y listados para que la gente cambie su salud después de recibir un diagnóstico formal. Está libre de anuncios y pretende mantenerse así.

# r427952001
source: HealthTap launches virtual doctor visits on your phone. HealthTap...is taking a look at the entire patient experience and offering support, guidance, and information the whole way, from wellness to sickness and back again.
es: HealthTap lanza visitas al doctor virtuales en tu teléfono. HealthTap... está tomando un vistazo a toda la experiencia de paciente y ofrece soporte, orientación e información en todo el camino, desde la salud a la enfermedad y de regreso.

# r262302795
source: HealthTap launches $99 per month Prime option, including live HD video calls with doctors. The idea behind it isn’t to replace a visit to the doctor, but rather to provide peace of mind on-call.
es: HealthTap lanza su opción Prime de $99 al mes, incluyendo video llamadas HD en vivo con doctores. La idea no es reemplazar una visita al doctor, sino brindar paz mental en cualquier momento.

# r509046362
source: HealthTap Prime lets you video call a Doctor whatever the hour. Unless you're rich, run a hospital or have medical professionals in the family, it's not likely that you have instant access to a doctor whenever you need. ...for a monthly fee, [HealthTap] will let you video chat with specialists as and when you require.
es: HealthTap Prime te deja video llamar a un Doctor a la hora que esa. A menos de que seas rico, tengas un hospital o profesionales de salud en la familia, no es probable que tengas acceso instantáneo a un doctor cuando lo necesites. ...por una cuota mensual, [HealthTap] te dejarán video chatear con especialistas como y cuando lo requieras.

# r120043070
source: Skype Your Doctor For Your Next Checkup With This App. HealthTap is bringing back the “fun” in seeing your doctor.
es: Skype A Tu Doctor Para Tu Siguiente Chequeo Con Esta Aplicación. HealthTap está trayendo de regreso la "diversión" a ver a tu doctor.

# r225561990
source: Medical Q&A site HealthTap adds consultations, for a fee. HealthTap says a key differentiator is that it provides ongoing support after consultations. This can include customized checklists, personalized health news, as well as reminders and notifications.
es: El sitio de P&R Médicas, HealthTap, añade consultas, por una cuota. HealthTap dice que una diferencia clave es que brinda soporte continuo después de las consultas. Esto puede incluir listados personalizados, noticias de salud personalizadas, así como recordatorios y notificaciones.

# r1056011494
source: HealthTap Prime Launches Today. When you need an answer and you need it now, HealthTap Prime is an incredible and safe resource. Did we mention you can video chat with a doctor almost instantly?
es: HealthTap Prime se Lanza Hoy. Cuando necesitas una respuesta y la necesitas ya, HealthTap Prime es un recurso increíble y seguro. ¿Mencionamos que puedes video chatear con un doctor casi instantáneamente?

# r343295761
source: All-access medical app delivers prescriptions via smartwatch HealthTap Inc., an interactive health company, unveiled its next generation digital health service today, redefining how people connect with doctors.
es: Aplicación de acceso médico completo entrega recetas a través de reloj inteligente HealthTap Inc., una compañía de salud interactiva, reveló su próxima generación de servicio de salud digital hoy, redefiniendo como la gente se conecta con doctores.

# r500846603
source: HealthTap reinvents itself as a mobile health concierge service. New features like virtual, mobile doctor visits and integration with pharmacy systems to process prescriptions.
es: HealthTap se reinventa como un servicio concierge de salud móvil. Nuevas funciones como visitas médicas móviles virtuales e integración con sistemas de farmacia para procesar recetas.

# r167551653
source: Can’t get out of bed? Health Tap. Prime brings the doctor to your phone (or watch) Unlike other medical apps, HealthTap’s doctors can talk with patients and then prescribe medication all without actually seeing the patient in the real world.
es: ¿No puedes salir de la cama? Health Tap. Prime trae al doctor a tu teléfono (o reloj) A diferencia de otras aplicaciones médicas, los doctores de HealthTap pueden hablar con pacientes y recetarles medicamentos sin tener que ver al paciente en el mundo real.

# r538352984
source: Hypochondriacs rejoice! HealthTap Prime puts a doctor on your iPad at any hour HealthTap Prime service will put you in touch with a real doctor via a live video chat feature, and it will do it whenever you want.
es: ¡Regocíjense hipocondriacos! HealthTap Prime pone a un doctor en tu iPad a cualquiera hora El servicio de HealthTap Prime te pondrá en contacto con un doctor de verdad a través de su función de chat de video en vivo, y lo hará cuando sea que quieras.

# r928486261
source: The HealthTap Prime App Helps You Video Chat With Doctors. The app lets you indulge in video chats with medical specialists as and when you need to.
es: La Aplicación de HealthTap Prime Te Ayuda a Video Chatear Con Doctores. La aplicación te deja realizar video chats con especialistas médicos como y cuando lo necesites.

# r1007036214
source: The new HealthTap Prime service means virtual house calls are just an iPhone away. HealthTap Prime is the first end-to-end virtual care solution that’s available to everyone, anytime, with a simple tap on a smartphone or a tablet.
es: El nuevo servicio de HealthTap Prime significa que las visitas a domicilio virtuales están a solo un iPhone de distancia. HealthTap es la primera solución de atención virtual de principio a fin que está disponible para todos, a cualquier hora, con un simple toque en un teléfono inteligente o tableta.

# r60006183
source: Each doctor gets a score...It also lets doctors learn from one another.
es: Cada doctor recibe un puntaje... También les permite a doctores aprender el uno del otro.

# r445215345
source: A company that is defying the odds.
es: Una compañía que está desafiando las probabilidades.

# r601442892
source: HealthTap's growth validates hypotheses about doctors and patients
es: El crecimiento de HealthTap valida hipótesis acerca de doctores y pacientes

# r309675139
source: 10 Great Mobile Apps
es: 10 Grandiosas Aplicaciones Móviles

# r374152853
source: A safe and secure way for consumers to get health advice from reliable sources.
es: Una forma segura para que consumidores obtengan consejo de salud de fuentes fiables.

# r357106501
source: ... bring[s] a new level of personalization in health care to the web.
es: ... trae un nuevo nivel de personalización en atención a la salud a la web.

# r748135841
source: HealthTap's offer to patients: pay %{price} and text with a medical expert in real time
es: La oferta de HealthTap a los pacientes: paga %{price} y envíale mensajes a un experto médico en tiempo real

# r956705548
source: The platform highlights the inherent power of data divorced from identity.
es: La plataforma resalta el poder inherente de datos divorciados de identidad.

# r500819256
source: Informative for users who need advice on health issues and, potentially, great public relations for doctors in search of new patients.
es: Informativo para usuarios que necesitan consejo acerca de problemas de salud y, potencialmente, estupendas relaciones públicas para doctores en búsqueda de nuevos pacientes.

# r539781571
source: It's a big difference -- the difference between web 1.0 and the new mobile health revolution.
es: Es una gran diferencia -- la diferencia entre web 1.0 y la nueva revolución de salud móvil.

# r186130158
source: Doctors can build up reputation ... and ultimately drive patients to their offline real-world practices.
es: Los doctores pueden construir una reputación... y finalmente llevar a pacientes a sus consultorios en el mundo real.

# r1059732049
source: This is only the start.
es: Este solo es el comienzo.

# r251093219
source: It's a health database and health-focused social network ... with the input of doctors.
es: Es una base de datos y red social enfocada en la salud... con el aporte de doctores.

# r981103784
source: The Ultra-Popular App That Has Convinced Doctors To Give Their Services For Free
es: La Aplicación Ultra Popular Que Ha Convencido a Convencido a Doctores a Dar Sus Servicios de Forma Gratuita

# r361167437
source: The house call makes a comeback.
es: La visita a domicilio está de regreso.

# r102972267
source: Get medical information on the go.
es: Obtén información médica en el camino.

# r669407668
source: Its acquisition of Avvo Health will help it significantly expand its online medical community.
es: Su adquisición de Avvo Health le ayudará significativamente a expandir su comunidad médica en línea.

# r415011369
source: HealthTap is 'reaching for the edge of what's possible'
es: HealthTap está 'alcanzado la orilla de lo posible'

# r98797924
source: No other service has gotten doctors so engaged in answering questions and the reason is the 'gamification of health.'
es: Ningún otro servicio ha hecho que sus doctores estén tan comprometidos a responder preguntas y la razón es la 'ludificación de la salud.'

# r82960104
source: A sign that healthcare is moving to mobile.
es: Una señal de que la atención a salud está moviéndose a lo móvil.

# r983527061
source: HealthTap's 'mission is to improve people's health by helping them make better health decisions'.
es: La 'misión de HealthTap es mejorar la salud de la gente al ayudarlos a hacer mejores decisiones de salud'.

# r226913251
source: A reliable resource when you're looking for answers and helpful information.
es: Una fuente fiable cuando estás buscando respuestas e información útil.

# r796954140
source: A giant leap for healthcare.
es: Un gigantesco salto para la atención a la salud.
