Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r205708984
source: Learn more about the benefits of using HealthTap as a doctor.
es: Aprende más acerca de los beneficios de usar HealthTap como un doctor.

# r1058628136
source: View your award on HealthTap.
es: Ve tu galardón en HealthTap.

# r271278381
source: view your appointment request on HealthTap.
es: Ve tu solicitud de cita en HealthTap.

# r835129748
source: View your tip and share it with your friends and loved ones!
es: ¡Ve tu tip y compártelo con tus amigos y seres queridos!

# r279020283
source: I came across HealthTap when I was short of breath. I was suffering with lower back pain and HealthTap doctors said it could be a collapsed lung. Seeing this, naturally I was worried. I called 911 and was transported to the emergency room. I was released 2 days ago & I'm healing nicely..thanx 2 ur website...you saved my life! I thank you from the bottom of my heart :-)
es: Me topé con HealthTap cuando me faltaba el aire. Estaba sufriendo de dolor en la espalda baja y los doctores de HealthTap dijeron que podía ser un pulmón colapsado. Al ver esto, naturalmente me preocupé. Llamé al 911 y me transportaron a la sala de emergencias. Me dieron de alta en 2 días & estoy sanando muy bien..graxias a tu sitio...¡salvaron mi vida! Les agradezco desde el fondo de mi corazón :-)

# r390424759
source: - HealthTap Member
es: - Miembro de HealthTap

# r219021624
source: <strong>Access the world's leading online knowledgebase</strong> of doctor-created health information. We're committed to helping you feel good!
es: <strong>Accede a la base de conocimiento en línea</strong> de información de salud creada por doctores líder en el mundo. ¡Estamos comprometidos a ayudarte a sentirte bien!

# r998415530
source: <strong>Get beautiful, bite-sized tips of health information</strong> created by doctors, personalized for you.
es: <strong>Obtén, hermosos tips de información de salud tamaño mordida</strong> creados por doctores y personalizados para ti.

# r997081439
source: <strong>Take action to achieve your health goals</strong> with our proprietary, customizable doctor-created checklists!
es: <strong>¡Toma acción para alcanzar tus metas de salud</strong> con nuestros propios y personalizables listados creados por doctores!

# r750417161
source: <strong>Keep your health records accessible, private, and secure</strong> so that you can easily share them with doctors to get better care whenever necessary.
es: <strong>Mantén tu expediente clínico accesible, privado y seguro</strong> para que puedas fácilmente compartirlo con doctores para obtener mejor atención cuando sea necesario.

# r267396235
source: Need to talk to a doctor <strong>now</strong>? Connect with a Primary Care Physician instantly through this special one-time offer!
es: ¿Necesitas hablar con un doctor <strong>ahora</strong>? ¡Conéctate con un Médico de Atención Primaria instantáneamente a través de esta oferta especial única!

# r523615863
source: We’ve issued you a refund in the amount of $%{refund_amount_in_dollars} for your Virtual Consult with %{expert} on %{display_date}. We stand behind our guarantee to fully satisfy every HealthTap member with our services.
es: Te hemos enviado un reembolso por la cantidad de $%{refund_amount_in_dollars} por tu Consulta Virtual con %{expert} el %{display_date}. Respaldamos nuestra garantía de satisfacer completamente a cada miembro de HealthTap con nuestros servicios.

# r766985949
source: We have carefully vetted the doctors who perform Virtual Consults, and firmly believe that your next experience with HealthTap will make you smile and feel good.
es: Investigamos cuidadosamente a los doctores que realizan Consultas Virtuales, y creemos firmemente que tu siguiente experiencia con HealthTap te hará sonreír y sentirte bien.

# r57807735
source: In the meantime, we would love your comments on the experience, as we take our members’ feedback very seriously to improve and enhance our services.
es: Mientras tanto, nos encantaría oír tus comentarios sobre la experiencia, pues nos tomamos la opinión de nuestros miembros muy en serio para mejorar nuestros servicios.

# r355230573
source: Request another Virtual Consult
es: Solicita otra Consulta Virtual

# r738098788
source: Meet %{expert}
es: Conoce a %{expert}

# r954398057
source: Want to try it out first? Try it with a different doctor for only %{price} to see what a virtual consult is like.
es: ¿Quieres probarlo primero? Prueba con un doctor diferente por solo %{price} para ver cómo es una consulta virtual.

# r1060309749
source: You must like tips - you have %{tips_count} more!
es: ¡Te deben de gustar los tips - tienes %{tips_count} más!

# r90158225
source: We noticed that you included a question in your thank-you note to %{expert}. We’d be delighted to help you get an answer to your question. You can do so in two ways.
es: Notamos que incluiste una pregunta en tu nota de agradecimiento a %{expert}. Nos encantaría ayudarte a contestar tu pregunta. Puedes hacerlo de dos maneras.

# r115195841
source: First, you can ask it using our free “Ask Doctors” service. Top doctors answer members’ questions—often within minutes—so you get a personalized response to your health concerns. Or you can schedule a real-time video or audio Virtual Consult with a doctor (a premium service). We’re sure you’ll be delighted with the results either way!
es: Primero, puedes hacerla usando nuestro servicio gratuito de "Pregúntale a Doctores". Los mejores doctores contestan las preguntas de los miembros - a menudo en minutos - para que puedas obtener una respuesta personalizada a tus preocupaciones de salud. O puedes agendar una Consulta Virtual de audio o video en tiempo real con un doctor (un servicio premium). ¡Estamos seguros que estarás encantado con los resultados de las dos formas!

# r938658758
source: Subscribe to Virtual Consults
es: Suscribirse a Consultas Virtuales

# r619638953
source: Good news! %{open_link}%{expert}%{close_link} is now available for %{open_link}live video or text consultations%{close_link}. You'll love the personal nature of having one-on-one conversations with a top doctor about the health questions that matter to you the most.
es: ¡Buenas Noticias! %{open_link}%{expert}%{close_link} ya está disponible para %{open_link}consultas por texto o video en vivo%{close_link}. Amarás la naturaleza personal de tener conversaciones uno a uno con uno de los mejores doctores acerca de las preguntas de salud que más te importan.

# r135352745
source: Consult with %{expert}
es: Consulta con %{expert}

# r1030906575
source: Looking to connect with your personal doctor virtually?
es: ¿Estás buscando conectarte con tu doctor personal de manera virtual?

# r997771272
source: Remember when you thanked one of our great doctors for providing this answer?
es: ¿Recuerdas cuando le agradeciste a uno de nuestros estupendos doctores por brindarte esta respuesta?

# r832955879
source: 15-day FREE trial!
es: ¡15 días de prueba GRATIS!

# r434058210
source: Talk to a top doctor anywhere, 24/7
es: Habla con un doctor en cualquier parte, 24/7

# r517832450
source: Try it now »
es: Pruébalo ahora »

# r878121557
source: Congratulations on taking the first step in managing your health and feeling good every day by becoming a HealthTap Prime member for %{time_period}!
es: ¡Felicidades por tomar el primer paso en administrar tu salud y sentirte bien cada día al volverte un miembro de HealthTap Prime por %{time_period}!

# r69555759
source: Congratulations on taking the first step in managing your health and feeling good every day by becoming a HealthTap Prime member!
es: ¡Felicidades por tomar el primer paso en administrar tu salud y sentirte bien cada día al volverte un miembro de HealthTap Prime!

# r264794976
source: <strong>Your trial extends through %{next_date}</strong>. To continue your membership after this trial period, you don't need to do anything – your $%{price} payment at sign up will be applied to your first month's subscription. If, for any reason, you don't wish to continue, simply cancel online before %{next_date} and your first month's payment of $%{price} will be refunded to you.
es: <strong>Tu prueba se extiende hasta el %{next_date}</strong>. Para continuar tu membresía después de este periodo de prueba, no necesitas hacer nada - tu pago de $%{price} al momento de registro será aplicado a tu primer mes de suscripción. Si, por alguna razón, ya no quieres continuar, simplemente cancela en línea antes del %{next_date} y el pago de $%{price} por tu primer mes se te reembolsará.

# r313391428
source: <strong>Your free trial expires on %{next_date}</strong>. After the free trial period, you'll be automatically charged $%{price} per month for the service. If, for any reason, you don't wish to continue please %{open_link}cancel the service%{close_link} before %{next_date}.
es: <strong>Tu prueba gratis se extiende hasta el %{next_date}</strong>. Después del periodo de prueba gratis, automáticamente se te cobrarán $%{price} por mes por el servicio. Si, por alguna razón, no quieres continuar, por favor, %{open_link}cancela el servicio%{close_link} antes del %{next_date}.

# r197361951
source: You'll have access to all the benefits of HealthTap Prime until your subscription expires on %{expiration_time}.
es: Tendrás acceso a todos los beneficios de HealthTap Prime hasta que tu suscripción expire el %{expiration_time}.

# r915630152
source: You'll have access to all the benefits of HealthTap Prime until your subscription expired.
es: Tendrás acceso a todos los beneficios de HealthTap Prime hasta que tu suscripción expire.

# r565160936
source: Your annual membership to HealthTap Prime will be renewed automatically on %{next_date} unless you %{open_link}cancel your subscription%{close_link}.
es: Tu membresía anual a HealthTap Prime será renovada automáticamente el %{next_date} a menos de que tu %{open_link}canceles tu suscripción%{close_link}.

# r977592436
source: Your next charge will be on %{next_date}, after which you will be billed $%{price} automatically every %{freq} unless you %{open_link}cancel your subscription%{close_link}.
es: Tu siguiente cargo será el %{next_date}, después del cual se te cobrará $%{price} automáticamente cada %{freq} a menos de que %{open_link}canceles tu suscripción%{close_link}.

# r974801714
source: Take advantage of all the wonderful things we offer! Get full access to all of HealthTap's standard benefits, plus:
es: ¡Aprovéchate de todas las cosas maravillosas que ofrecemos! Obtén acceso completo a todos los beneficios estándar de HealthTap, además de:

# r541181885
source: Immediate help from a doctor, 24/7
es: Ayuda inmediata de un doctor, 24/7

# r1062381910
source: Unlimited live doctor consults, anytime, anywhere
es: Consultas médicas ilimitadas a cualquier hora y en cualquier lugar

# r79866599
source: Understand your health better and make better decisions
es: Comprende mejor tu salud y toma mejores decisiones

# r969141811
source: Share your health app data for better advice and treatment
es: Compartes tus datos de aplicación de salud para mejor consejo y tratamiento

# r321041572
source: Personalized reminders and tips to help you take action and feel good
es: Recordatorios y tips personalizados para ayudarte a tomar acción y sentirte bien

# r727333542
source: Priority customer support, 24/7
es: Atención al cliente prioritaria, 24/7

# r407689275
source: Faster answers to basic text questions
es: Respuestas más rápidas a preguntas de texto básicas

# r732956757
source: Give exclusive discounts to friends and family
es: Da descuentos exclusivos a amigos y familiares

# r741866457
source: Early access and exclusive invitations
es: Acceso anticipado e invitaciones exclusivas

# r126354262
source: Want to learn more about how HealthTap Prime works?
es: ¿Quieres saber más acerca de cómo funciona HealthTap Prime?

# r920630872
source: ** Currently available in the U.S. only, where medically appropriate. DEA-controlled substances and lifestyle medications not available.
es: ** Actualmente solo disponible en los EE.UU., donde sea médicamente apropiado. No están disponibles sustancias controladas por la DEA o medicamentos de estilo de vida.

# r442462188
source: We hope you have found HealthTap Prime helpful, and we're sorry to see you go. Your HealthTap Prime free-trial subscription has been cancelled, and you will not be charged for a HealthTap Prime subscription unless you subscribe again in the future.
es: Esperemos que hayas encontrado útil a HealthTap Prime, y lamentamos verte partir. Tu suscripción de prueba gratis a HealthTap Prime ha sido cancelada, y no se te cobrará por una suscripción a HealthTap Prime a menos de que te suscribas otra vez en el futuro.

# r847468747
source: Before you go, we have have a special offer you may be interested in:
es: Antes de que te vayas, tenemos una oferta especial que tal vez te interese:

# r164450893
source: For a limited-time only, we're offering <strong>doctor consults without a subscription at a special discount</strong> with our new %{open_link}Prime Bundles%{close_link}! Now, you can buy individual consults for you and your loved ones, without committing to a monthly subscription. It's a great deal, and won't be available for long!
es: Solo por tiempo limitado, ¡estamos ofreciendo <strong>consultas médicas sin suscripción con un descuento especial</strong> con nuestros nuevos %{open_link}Paquetes Prime%{close_link}! Ahora, puedes comprar consultas individuales para ti y para tus seres queridos, sin comprometerte a una suscripción mensual. Es una gran oferta, ¡y no estará disponible por mucho tiempo!

# r346170472
source: Get your bundle today
es: Obtén tu paquete hoy

# r921832750
source: We're listening if you have any feedback about why you're leaving HealthTap Prime and what we can do better to help you access great care on HealthTap. Please reply to this email with any comments, at any time.
es: Estamos escuchando por si tienes algún comentario de por qué te vas de HealthTap Prime y qué podemos hacer mejor para ayudarte a acceder a la estupenda atención en HealthTap. Por favor, responde a este correo electrónico con cualquier comentario, en cualquier momento.

# r310687828
source: Project Coordinator – SmartHealth
es: Coordinador de Proyecto – SmartHealth

# r781467518
source: Email: virtualhealth@waikatodhb.health.nz | Mobile: 0277-855-621
es: Correo electrónico: virtualhealth@waikatodhb.health.nz | Móvil: 0277-855-621

# r809092820
source: Isaac & The HealthTap Team
es: Isaac y El Equipo HealthTap :)

# r337389749
source: We hope you have found HealthTap Prime helpful, and we're sorry to see you go.
es: Esperemos que hayas encontrado útil a HealthTap Prime, y lamentamos verte partir.

# r1019185901
source: Your HealthTap Prime free-trial subscription has been cancelled, and we’ve issued you a refund in the amount of %{amount}. You will not be charged for a HealthTap Prime subscription unless you subscribe again in the future.
es: Tu prueba gratis de suscripción a HealthTap Prime ha sido cancelada, y te hemos emitido un reembolso por la cantidad de %{amount}. No se te cobrará por una suscripción a HealthTap Prime a menos de que te suscribas otra vez en el futuro.

# r213065871
source: You still have access to all of HealthTap's free services and features that help you live healthier and happier: trusted answers from top doctors, helpful tips, personalized checklists, doctor-curated news, and more. You may also continue to use our HealthTap Concierge service to get help from your doctor or specialists of your choice in Concierge Virtual Consults.
es: Todavía tienes acceso a todos los servicios y funciones gratuitas de HealthTap que te ayudan a vivir más sano y feliz: respuestas confiables de los mejores doctores, útiles tips, listados personalizados, noticias curadas por doctores, y más. También puedes continuar usando nuestro servicio de HealthTap Concierge para obtener ayuda de tu doctor o especialistas de tu elección en Consultas Virtuales Concierge.

# r924924195
source: We're listening if you have any feedback about why you're leaving HealthTap Prime and what we can do better to help you access great care. Please reply to this email with any comments at any time.
es: Estamos escuchando por si tienes algún comentario de por qué te vas de HealthTap Prime y qué podemos hacer mejor para ayudarte a acceder a estupenda atención. Por favor, responde a este correo electrónico con cualquier comentario, en cualquier momento.

# r693932101
source: We're sorry you are leaving HealthTap Prime. Your HealthTap Prime subscription is being cancelled, and you still have access to the Prime doctors and services through the end of this subscription period on %{billing_end_date}. You may re-subscribe to HealthTap Prime in the future after this subscription period ends.
es: Lamentamos que dejes a HealthTap Prime. Tu suscripción a HealthTap Prime está siendo cancelada, pero todavía tienes acceso a los doctores y servicios de Prime hasta el final de este periodo de suscripción el %{billing_end_date}. Puedes volver a suscribirte a HealthTap Prime en el futuro, después de que esta suscripción termine.

# r671115728
source: We would appreciate any feedback you may have on how we can improve and provide you with better care on HealthTap. Please respond to this email with any feedback. Thank you for your help.
es: Apreciaríamos cualquier comentario que pudieras tener acerca de cómo podemos mejorar y brindarte con mejor atención en HealthTap. Por favor, responde a este correo electrónico con cualquier comentario. Gracias por tu ayuda.

# r984675156
source: We're sorry you are leaving HealthTap Prime.
es: Lamentamos que dejes a HealthTap Prime.

# r840521956
source: Your HealthTap Prime subscription is being cancelled, and you still have access to the Prime doctors and services through the end of this subscription period on %{billing_end_date}. You may re-subscribe to HealthTap Prime in the future after this subscription period ends.
es: Tu suscripción a HealthTap Prime está siendo cancelada, pero todavía tienes acceso a los doctores y servicios de Prime hasta el final de este periodo de suscripción el %{billing_end_date}. Puedes volver a suscribirte a HealthTap Prime en el futuro, después de que esta suscripción termine.

# r671115728
source: We would appreciate any feedback you may have on how we can improve and provide you with better care on HealthTap. Please respond to this email with any feedback. Thank you for your help.
es: Apreciaríamos cualquier comentario que pudieras tener acerca de cómo podemos mejorar y brindarte con mejor atención en HealthTap. Por favor, responde a este correo electrónico con cualquier comentario. Gracias por tu ayuda.

# r641901963
source: <strong style="font-weight:400;" >Be easy to understand:</strong> Questions must be in English, easy to understand, and about health or wellness topics.
es: <strong style="font-weight:400;" >Sé fácil de entender:</strong> Las preguntas deben de ser en inglés, fáciles de entender, y acerca de temas de salud o bienestar.

# r673890942
source: <strong style="font-weight:400;" >Check spelling of words and medicines:</strong> Medications in different countries use different names, so be sure to include the generic name of the medication. Our experts are U.S.-licensed doctors and rarely answer questions about uniquely foreign medications they are not familiar with, or about hospitals or procedures in other countries that they have not visited.
es: <strong style="font-weight:400;" >Verifica la ortografía de palabras y medicinas:</strong> Los medicamentos usan nombres diferentes en diferentes países, así que asegúrate de incluir el nombre genérico del medicamento. Nuestros expertos son doctores acreditados en los EE.UU. y raramente contestan preguntas acerca de medicamentos únicos al extranjero con los que no están familiarizamos, o acerca de hospitales o procedimientos en otros países que no han visitado.

# r83113449
source: Start your FREE trial
es: Empieza tu prueba GRATIS

# r776454932
source: <strong>Unlimited consults</strong> with doctors 24/7 using a PC or any mobile device!
es: <strong>¡Consultas ilimitadas</strong> con doctores, 24/7, usando una PC o cualquier dispositivo móvil!

# r107846971
source: <strong>Total peace of mind</strong> with a doctor always "on call" for you and your loved ones
es: <strong>Paz mental total</strong> con un doctor siempre “de guardia” para ti y tus seres amados

# r864362339
source: <strong>Health checklists personalized by doctors</strong> just for you or your family
es: <strong>Listados de salud personalizados por doctores</strong> solo para ti y para tu familia

# r646742337
source: <strong>Prescriptions, referrals, and more</strong>
es: <strong>Recetas, referencias y más</strong>

# r627748260
source: <strong style="font-weight:400;" >Ask meaningful questions:</strong> Questions must include enough detail to be meaningful and answerable. Naming a topic (for example, “headache?”) without asking something specific, doesn,t give the doctor enough information to accurately answer. You can consider mentioning gender, duration, age range, or body area affected.
es: <strong style="font-weight:400;" >Haz preguntas significativas:</strong> Las preguntas deben incluir suficiente detalle para ser significativas y contestables. Nombrar un tema (por ejemplo, "'¿dolor de cabeza?") sin preguntar algo específico, no le da suficiente información al doctor para contestar acertadamente. Puedes considerar mencionar el género, duración, grupo de edad, o área corporal afectada.

# r272142849
source: <strong style="font-weight:400;" >Stay private:</strong> Do not include your name, names of other people, or doctors, names.
es: <strong style="font-weight:400;" >Mantente privado:</strong> No incluyas tu nombre, nombres de otras personas o de doctores.

# r463030571
source: Great news! %{expert} answered your question and is now available to follow up with you for a live, in-depth %{open_link}video or text consultation%{close_link}. You asked:
es: ¡Grandes noticias! %{expert} contestó tu pregunta y ahora está disponible para darte seguimiento con una %{open_link}consulta de texto o video%{close_link} en vivo y a profundidad. Preguntaste:

# r924577950
source: Still have questions? Follow up with %{expert} today!
es: ¿Todavía tienes preguntas? ¡Da seguimiento con %{expert} hoy!

# r982363985
source: Follow up with %{expert}
es: ¡Da seguimiento con %{expert}!

# r189656979
source: Virtual Consults provide real time interaction with top doctors to get answers, advice, and prescriptions from the comfort of your home, on any device. Get your questions answered today!
es: Las Consultas Virtuales brindan interacción en tiempo real con los mejores doctores para obtener respuestas, consejo y recetas desde la comodidad de tu hogar y en cualquier dispositivo. ¡Obtén tus preguntas contestadas hoy!

# r296084561
source: Prefer to connect with your personal doctor on HealthTap? %{open_link}Invite your doctor!%{close_link}
es: ¿Prefieres conectarte con tu doctor personal en HealthTap? %{open_link}¡Invita a tu doctor!%{close_link}

# r871224280
source: You’re in luck! You received an answer from one of our top doctors, %{expert}. Now you have the opportunity to follow up for a live, in-depth consultation with an expert doctor who specializes in the topics you’ve asked about. You asked:
es: ¡Tienes suerte! Recibiste una respuesta de uno de nuestros mejores doctores, %{expert}. Ahora tienes la oportunidad de dar seguimiento con una consulta en vivo y a profundidad con un doctor experto que se especializa en los temas en los que has hecho preguntas. Preguntaste:
