Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r1029446011
source: In the summer of 2013, <span class='ht-name' >HealthTap</span> had the pleasure of hosting a group of leading engineers, designers, product managers, data experts, and innovators in diverse industries to envision and design the “future of health” in the year 2020. It was a successful day of thought-provoking debate and ideas of how to disrupt the health space.
es: En el verano del 2013, <span class='ht-name' >HealthTap</span> tuvo el placer de ser anfitrión de un grupo de ingenieros, diseñadores, gerentes de productos, expertos en datos e innovadores líderes en diversas industrias para visualizar y diseñar el "futuro de la salud" en el año 2020. Fue un exitoso día de debate provoca ideas de cómo alterar el espacio de la salud.

# r391280252
source: First doctor conference with Top Doctors
es: La primera conferencia con los Mejores Doctores

# r1036786894
source: July 2013 marked the first ever <span class='ht-name' >HealthTap</span> Doctors’ Conference. Doctors from around the country from multiple specialities, practice sizes, and various stages in their careers offered insights and feedback on the past, present, and future of <span class='ht-name' >HealthTap</span>.
es: El julio del 2013 marcó la primera Conferencia de Doctores <span class='ht-name' >HealthTap</span>. Doctores de todo el país y de múltiples especialidades, tamaños de consultorios, y varias etapas de sus carreras ofrecieron perspicacias y comentarios sobre el pasado, presente y futuro de <span class='ht-name' >HealthTap</span>.

# r734304825
source: 10,000 lives saved
es: 10,000 vidas salvadas

# r647168468
source: In Oct 2013, <span class='ht-name' >HealthTap</span> received the 10,000th user note telling us that information on <span class='ht-name' >HealthTap</span> saved a life. By making digital health personal, we're working hard to help many more thousands all over the world live longer, healthier lives. <a href='http://bits.blogs.nytimes.com/2013/10/05/how-to-save-10000-lives-with-an-app-flatter-doctors/?_php=true&_type=blogs&_r=0' target='_blank' rel=nofollow >Read&nbsp;article&nbsp;&rsaquo;</a>
es: En oct del 2013, <span class='ht-name' >HealthTap</span> recibió su 10,000ma nota de usuario diciéndonos que la información en <span class='ht-name' >HealthTap</span> salvó una vida. Al producir salud digital personal, estamos trabajando duro para ayudar a muchos miles más de personas en todo el mundo a vivir vidas más largas y saludables. <a href='http://bits.blogs.nytimes.com/2013/10/05/how-to-save-10000-lives-with-an-app-flatter-doctors/?_php=true&_type=blogs&_r=0' target='_blank' rel=nofollow >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r858443408
source: One billion answers served
es: Un billón de respuestas servidas

# r912821704
source: Since launching our mobile health platform in Jul 2012, we've served more than one billion answers in response to users' health questions, and have created and organized the world's most extensive knowledge base of user questions matched to answers from trusted doctors.
es: Desde el lanzamiento de nuestra plataforma móvil en julio del 2012, hemos servido más de 1 billón de respuestas en respuesta a las preguntas de salud de los usuarios, y hemos creado y organizado la base de conocimientos de preguntas de usuarios asociadas a respuestas de doctores de confianza más extensa del mundo.

# r422370229
source: 50,000 doctors
es: 50,000 doctores

# r938253770
source: We were thrilled when the 50,000th doctor signed up to join our Medical Expert Network! The thank you notes keep pouring in from members who have been helped by our devoted and inspirational doctors. And the doctors are happy too! Word of mouth is spreading in the medical community about <span class='ht-name' >HealthTap</span> and how it is helping millions of people around the world feel good!
es: ¡Estábamos entusiasmados cuando el 50,000mo doctor se registró para unirse a la Red de Expertos Médicos! Las notas de agradecimiento siguen llegando de los miembros que han sido ayudados por nuestros devotos e inspiradores doctores. ¡Y los doctores también están felices! <span class='ht-name' >HealthTap</span> se está esparciendo de boca en boca en la comunidad médica, ¡de cómo está ayudando a millones de personas alrededor del mundo a sentirse bien!

# r187948061
source: <span class='ht-name' >HealthTap</span> Labs launches its first app - Talk To Docs. Just speak a question, and the app reads back answers from top doctors. Uses advanced natural language processing, artificial intelligence, and advanced voice recognition technology, Talk To Docs recognizes the health topics you’re interested in, and delivers the most appropriate answers. <a href='http://www.fastcoexist.com/3020791/why-go-to-the-doctor-when-you-can-talk-to-a-doctor-in-your-phone' target='_blank' rel=nofollow >Read&nbsp;article&nbsp;&rsaquo;</a>
es: <span class='ht-name' >HealthTap</span> Labs lanza su primera aplicación - Talk To Docs. Solo di una pregunta, y la aplicación lee las respuestas de los mejores doctores. Usa procesamiento avanzado de lenguaje natural, inteligencia artificial y tecnología avanzada de reconocimiento de voz, Talk To Docs reconoce los temas de salud que te interesan, y entrega las respuestas más apropiada para ti. <a href='http://www.fastcoexist.com/3020791/why-go-to-the-doctor-when-you-can-talk-to-a-doctor-in-your-phone' target='_blank' rel=nofollow >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r823345537
source: &ldquo;Disrupting Healthcare&rdquo;
es: &ldquo;Alterando la Atención a la Salud&rdquo;

# r775485321
source: <span class='ht-name' >HealthTap</span> continued to be featured in national press, with articles in Inc. Magazine (<a href='http://www.inc.com/magazine/201311/darren-dahl/how-healthtap-disrupted-the-health-care-industry.html' target='_blank' rel=nofollow >November 2013</a>) and Forbes (<a href='http://www.forbes.com/sites/brucerogers/2013/11/20/ron-gutmans-healthtap-seeks-to-be-the-first-global-mobile-health-brand/' target='_blank' rel=nofollow >November 2013</a>), among many others celebrating the changes that <span class='ht-name' >HealthTap</span> is making in the health field.
es: <span class='ht-name' >HealthTap</span> continuó con su presencia en la prensa nacional, con artículos en Inc. Magazine (<a href='http://www.inc.com/magazine/201311/darren-dahl/how-healthtap-disrupted-the-health-care-industry.html' target='_blank' rel=nofollow >Noviembre 2013</a>) y Forbes (<a href='http://www.forbes.com/sites/brucerogers/2013/11/20/ron-gutmans-healthtap-seeks-to-be-the-first-global-mobile-health-brand/' target='_blank' rel=nofollow >Noviembre 2013</a>), entre muchos otros que celebran los cambios que <span class='ht-name' >HealthTap</span> está realizando en el campo de la salud.

# r516130628
source: <span class='ht-name' >HealthTap</span> Documentary
es: Documental de <span class='ht-name' >HealthTap</span>

# r416821242
source: A mini-documentary on <span class='ht-name' >HealthTap</span> was released underscoring the importance of the company’s mission to revolutionize the doctor-patient relationship. The film featured patients and doctors who spoke about the deep impact HealthTap is having on their lives. <a href='//www.youtube.com/embed/euXY8YJSL84' videoID='euXY8YJSL84' class='play-video' target='_blank' rel=nofollow >Watch video&nbsp;&rsaquo;</a>
es: Un mini documentario de <span class='ht-name' >HealthTap</span> se lanzó para resaltar la importancia de la misión de la compañía de revolucionar la relación médico-paciente. La película muestra a pacientes y doctores que hablaron acerca del profundo impacto que HealthTap está teniendo en sus vidas. <a href='//www.youtube.com/embed/euXY8YJSL84' videoID='euXY8YJSL84' class='play-video' target='_blank' rel=nofollow >Ver video&nbsp;&rsaquo;</a>

# r826944260
source: June 2014
es: Junio 2014

# r815587763
source: <span class='ht-name' >HealthTap</span> launches a smartwatch app
es: <span class='ht-name' >HealthTap</span> lanza una aplicación para reloj inteligente

# r368059083
source: <span class='ht-name' >HealthTap</span> redefines healthcare once again and becomes first health app on Google’s Android wear. Now millions around the world get the power of personalized doctor reminders and tips on the go!
es: <span class='ht-name' >HealthTap</span> vuelve a redefinir la atención a la salud, y se convierte en la primera aplicación de salud en el Android wear de Google. ¡Ahora, millones alrededor del mundo tienen el poder de recordatorios y tips de doctor personalizados en el camino!

# r645022999
source: <span class='ht-name' >HealthTap</span> moves into 270 University Ave
es: <span class='ht-name' >HealthTap</span> se muda a 270 University Ave

# r433813514
source: We move to a new, bigger, better, sunnier office in the heart of downtown Palo Alto!
es: ¡Nos mudamos a una nueva, más grande, mejor y más soleada oficina en el corazón de downtown Palo Alto!

# r919745336
source: <span class='ht-name' >HealthTap</span> launches HealthTap Prime
es: <span class='ht-name' >HealthTap</span> lanza HealthTap Prime

# r41215304
source: Using HealthTap Prime, doctors can make Virtual House Calls via video chats, regular phone calls, or message exchanges. Members of HealthTap+ Prime can request a Virtual House Call at anytime, from anyplace, using any PC or mobile device.
es: Al usar HealthTap Prime, los doctores pueden realizar Visitas a Domicilio Virtuales a través de chats de video, llamadas telefónicas regulares, o intercambio de mensajes. Los miembros de HealthTap+ Prime pueden solicitar una Visita a Domicilio Virtual a cualquier hora y en cualquier lugar, usando cualquier PC o dispositivo móvil.

# r645704281
source: Aug 2014
es: Ago 2014

# r3000834
source: Doctor house calls are making a come-back with a high-tech twist
es: Las visitas a domicilio por doctores están volviendo con un giro de alta tecnología

# r885978223
source: The launch of HealthTap Prime received worldwide media coverage, including a feature on Good Morning America!
es: ¡El lanzamiento de HealthTap Prime recibió cobertura mediática global, incluyendo una presentación en Good Morning America!

# r635333423
source: Two billion!
es: ¡Dos billones!

# r386998756
source: <span class='ht-name' >HealthTap</span> hits two billion answers served in response to users' health questions.
es: <span class='ht-name' >HealthTap</span> llega a dos billones de respuestas servidas al responder a las preguntas de salud de los usuarios.

# r120666647
source: <span class='ht-name' >HealthTap</span> launches on Apple’s Health App
es: <span class='ht-name' >HealthTap</span> se lanza en la Aplicación de Salud de Apple

# r978584247
source: <span class='ht-name' >HealthTap</span> launched on Apple’s Health App, providing a seamless way to get your data from device to doctor. Doctors can use the Apple Health App data to provide better recommendations, as well as actionable doctor-created checklists and personalized tips.
es: <span class='ht-name' >HealthTap</span> se lanzó en la Aplicación de Salud de Apple, brindando una fluida forma de enviar tus datos desde el dispositivo hasta el doctor. Los doctores ahora pueden usar los datos de la Aplicación de Salud de Apple para brindar mejores recomendaciones, así como listados accionables y tips personalizados creados por doctores.

# r426920335
source: <span class='ht-name' >HealthTap</span> launches HealthTap Concierge
es: <span class='ht-name' >HealthTap</span> lanza HealthTap Concierge

# r563025742
source: With HealthTap Concierge, you can connect with your own doctor from anywhere via video or text consults for a low per-consult fee. No monthly subscription required. Create your own 24/7 Care-Team and get a 2nd, 3rd, or 10th opinion from doctors in more than 100 specialties!
es: Con HealthTap Concierge, puedes conectarte con tu propio doctor desde cualquier parte a través de consultas de texto o video por una baja cuota por consulta. No se requiere una suscripción mensual. ¡Crea tu propio Equipo de Atención, 24/7, y obtén una 2da, 3era o 10ma opinión de doctores en más de 100 especialidades!

# r906485894
source: Jan 2015
es: Ene 2015

# r648479479
source: First AppRx Annual Report
es: Primer Reporte Anual de AppRx

# r538515973
source: <span class='ht-name' >HealthTap</span> releases its first annual report on the top health and medical apps available today. Thousands of doctors on HealthTap independently reviewed tens of thousands of health apps and provided recommendations for some of the ones they deemed the best among the 100,000 health and wellness apps available in the iOS and Android app stores.
es: <span class='ht-name' >HealthTap</span> publica su primer reporte anual acerca de las mejores aplicaciones médicas y de salud disponibles hoy en día. Miles de doctores en HealthTap valoraron independientemente a decenas de miles de aplicaciones de salud y proporcionaron recomendaciones para algunas de las que consideraron como las mejores de 100,000 aplicaciones de salud y bienestar disponibles en las app stores de iOS y Android.

# r555778117
source: RateRx Launched
es: RateRx Lanzado

# r559517643
source: <span class='ht-name' >HealthTap</span> launches RateRx, the first large-scale resource created by doctors to help consumers understand the effectiveness of drugs and treatments based on doctor’s real-world experience with medications. RateRx empowers more informed discussions between patients and doctors about treatment options.
es: <span class='ht-name' >HealthTap</span> lanza RateRx, el primer recurso a gran escala creado por doctores para ayudar a los consumidores a entender la efectividad de fármacos y tratamientos basada en la experiencia de doctores con los medicamentos en el mundo real. RateRx empodera a discusiones más informadas entre pacientes y doctores acerca de opciones de tratamiento.

# r523873274
source: Apr 2015
es: Abr 2015

# r107854205
source: 20,000th “life saved” thank-you note!
es: ¡20,000ma nota de agradecimiento por "vida salvada"!

# r733643312
source: <span class='ht-name' >HealthTap</span> received the 20,000th note from a customer telling us that information on <span class='ht-name' >HealthTap</span> saved a life.
es: <span class='ht-name' >HealthTap</span> recibió su 20,000ma nota de usuario diciéndonos que la información en <span class='ht-name' >HealthTap</span> salvó una vida.

# r863103945
source: Three new apps for Apple Watch
es: Tres nuevas aplicaciones para el Apple Watch

# r43341707
source: <span class='ht-name' >HealthTap</span> remains on the forefront of digital health by being offering the first consumer healthcare apps for Apple Watch. DocNow, the first “Affordable Care App,” delivers instant access to doctors on call 24/7 for only $2.99. <span class='ht-name' >HealthTap</span> for Apple Watch helps you stay on top of your health with a tap on your wrist. <span class='ht-name' >HealthTap</span> for Doctors lets doctors to manage their Virtual Practices right from their Apple Watches.
es: <span class='ht-name' >HealthTap</span> se mantiene a la cabeza de la salud digital al ofrecer las primeras aplicaciones de atención a la salud para el consumidor para el Apple Watch. DocNow, la primera "Aplicación de Atención Accesible," entrega acceso instantáneo a doctores de guardia, 24/7 por solo $2.99. <span class='ht-name' >HealthTap</span> para Apple Watch te ayuda a mantenerte al día con tu salud con un toque a tu muñeca. <span class='ht-name' >HealthTap</span> for Doctors deja que los doctores administren sus Consultorios Virtuales justo desde sus Apple Watches.

# r514731415
source: Three billion answers served
es: Tres billones de respuestas servidas

# r236717151
source: <span class='ht-name' >HealthTap</span> crosses three billion answers served in response to users' health questions.
es: <span class='ht-name' >HealthTap</span> llega a tres billones de respuestas servidas al responder a las preguntas de salud de los usuarios.

# r578050944
source: May 2015
es: Mayo 2015

# r890873912
source: <span class='ht-name' >HealthTap</span> wins Webby Award
es: <span class='ht-name' >HealthTap</span> gana Premio Webby

# r687272040
source: <span class='ht-name' >HealthTap</span> wins the 2015 Webby Award—called “The Internet’s highest honor” by the New York Times—in the Mobile Sites & Apps: Health & Fitness Category.
es: <span class='ht-name' >HealthTap</span> gana el Premio Webby 2015 - llamado "El honor más grande del Internet" por el New York Times - en las Aplicaciones & Sitios Móviles: Categoría de Salud & Fitness.

# r163010305
source: E-prescriptions now available!
es: ¡Recetas electrónicas ya están disponibles!

# r246088051
source: <span class='ht-name' >HealthTap</span> announces its collaboration with Quest Diagnostics to enable doctors to order diagnostic testing services for patients.
es: <span class='ht-name' >HealthTap</span> anuncia su colaboración con Quest Diagnostics para permitir que los doctores puedan ordenar servicios de laboratorios diagnósticos para sus pacientes.

# r645769802
source: Aug 2015
es: Ago 2015

# r262091975
source: World Economic Forum Technology Pioneer
es: World Economic Forum - Pionero Tecnológico

# r171962206
source: The World Economic Forum selects <span class='ht-name' >HealthTap</span> as 2015 Technology Pioneer for its significant global potential to make virtual healthcare accessible to everyone.
es: El World Economic Forum selecciona a <span class='ht-name' >HealthTap</span> como el Pionero Tecnológico del 2015 por tu significativo potencial global para hacer la atención a la salud virtual disponible para todos.

# r429832202
source: HealthTap Compass gives employees of Flex access to efficient, world-class healthcare
es: HealthTap Compass les da a los empleados de Flex aceso a eficiente atención a la salud de clase mundial

# r327357502
source: <span class="ht-name" >HealthTap</span> launches Compass, a revolutionary new personal healthcare application that will give employees of Flex the ability to “tap in” to intelligent and cost-effective healthcare 24/7. HealthTap Compass serves as a hub for managing all employees’ healthcare needs, from information to prescriptions and even lab test referrals and interpretations, and will replace the traditional “benefits card.”
es: <span class='ht-name' >HealthTap</span> lanza Compass, una nueva y revolucionaria aplicación de atención a la salud personal que brinda a los empleados de Flex la habilidad de "explotar" atención a la salud inteligente y rentable, 24/7. HealthTap Compass sirve como un centro para administrar todas las necesidades de atención a la salud de los empleados, desde información hasta recetas, y hasta referencias para órdenes e interpretaciones de exámenes de laboratorio, y reemplazará a la tradicional "tarjeta de beneficios."

# r541874681
source: <span class='ht-name' >HealthTap</span> goes global
es: <span class='ht-name' >HealthTap</span> se hace global

# r350886551
source: <span class="ht-name" >HealthTap</span> expands globally, unveiling its new “Health Operating System&trade; (HOPES)&trade;" for hospitals, clinics, and community-based programs worldwide, starting with the Waikato District Health Board in New Zealand.
es: <span class='ht-name' >HealthTap</span> se expande globalmente, revelando su nuevo "Sistema Operativo de Salud&trade; (HOPES)&trade;" para hospitales, clínicas y programas comunitarios en todo el mundo, empezando con la Waikato District Health Board en Nueva Zelanda.

# r214967711
source: 250 million people helped!
es: ¡250 millones de personas ayudadas!

# r1008264027
source: More than 250 million users have accessed <span class='ht-name' >HealthTap</span> doctors’ expertise in the form of answers and curated articles from the world’s largest doctor-created knowledgebase.
es: Más de 250 millones de usuarios han accedido a la destreza de los doctores de <span class='ht-name' >HealthTap</span> en la forma de respuestas y artículos curados de la base de conocimientos creada por doctores más grande del mundo.

# r956197891
source: Global Rounds: groundbreaking social learning for doctors
es: Global Rounds: aprendizaje social pionero para doctores

# r213025722
source: Clinicians around the world can receive continuing medical education (CME) credits for answering patient questions, providing peer review on other doctor answers, and participating in discussions about challenging medical cases in HealthTap Global Rounds, the only digital learning where doctors can collaboratively solve real patient cases with other top doctors.
es: Clínicos alrededor del mundo pueden recibir créditos de educación médica continua (CME) por contestar preguntas de pacientes, proporcionando revisión por pares a las respuestas de otros doctores, y participando en discusiones acerca de casos médicos desafiantes en las Global Rounds de HealthTap, el único aprendizaje digital donde doctores pueden resolver de forma colaborativa casos de pacientes reales junto con los mejores doctores.

# r906551415
source: Jan 2016
es: Ene 2016

# r243877355
source: HealthTap SOS offers solution for disaster relief
es: HealthTap SOS ofrece una solución para ayuda en caso de catástrofes

# r201436705
source: <span class='ht-name' >HealthTap</span> now helps victims of natural disasters and terrorist attacks with HealthTap SOS, which it plans to license to municipalities and insurance firms around the world. In case of an emergency such as a hurricane or tsunami, residents of an affected area will be able to text, call, or video chat in real time with one of HealthTap's network of more than 100,000 doctors. The company will aggregate data based on these interactions pushing it back to relief forces, as well as to the government and to global media outlets.
es: <span class='ht-name' >HealthTap</span> ahora ayuda a victimas de desastres naturales y ataques terroristas con HealthTap SOS, la cual planea licenciar a ayuntamientos y compañías de seguros alrededor del mundo. En caso de una emergencia como un huracán o un tsunami, los residentes del área afectada podrán chatear por video, llamada o texto en tiempo real con uno de los más de 100,000 doctores de la red de HealthTap. La compañía acumulará los datos basados en estas interacciones y los pasará a las fuerzas de apoyo, así como a gobiernos y a medios informativos globales.

# r715622988
source: 100,000 Doctors!
es: ¡100,000 Doctores!

# r128497331
source: More than 100,000 U.S. licensed doctors have joined <span class='ht-name' >HealthTap</span> in its virtual care revolution, enabling people everywhere to access quality care from any mobile device or personal computer, and for doctors to deliver care at anytime from anywhere.
es: Más de 100,000 doctores acreditados en los EE.UU. se han unido a <span class='ht-name' >HealthTap</span> en su revolución de atención virtual, permitiendo que la gente en todos lados acceda a atención de calidad desde cualquier dispositivo móvil o computadora personal, y que doctores puedan entregar atención a cualquier hora y en cualquier lugar.

# r596978719
source: 4.5 billion answers served!
es: ¡4.5 billones de respuestas servidas!

# r509415963
source: <span class='ht-name' >HealthTap</span> hits four and a half billion answers served in response to users' health questions.
es: <span class='ht-name' >HealthTap</span> llega a cuatro y medio billones de respuestas servidas al responder a las preguntas de salud de los usuarios.

# r523938795
source: Apr 2016
es: Abr 2016

# r18789578
source: First-of-its-kind doctor training and certification in virtual care
es: Entrenamiento médico y certificación de atención virtual primera en su tipo
