Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r446305088
source: Can I choose whether or not to respond to a private message? What is expected if I reply?
es: ¿Puedo elegir si quiero o no responder a un mensaje privado? ¿Qué se espera si respondo?

# r317071704
source: You have the power to decide if you will respond to a private message. When you do respond to a private message you will have access to the patient’s Health Activity and any shared files associated with the message. Responding consists of answering the question posed by the patient in a 600-character answer field. You are encouraged to use photos if they will help support the information you are providing. When you are satisfied with the information. If you elect not to respond to a particular private message you may do so by selecting the “Can’t Help” button. When you do so, you have the option of referring the patient’s message to a colleague in your network. If a private message is unattended for 72 hours, your Responsiveness score will decrease, although the message is still available to view and respond to beyond 72 hours.
es: Tienes el poder de decidir si responderás a un mensaje privado. Cuando respondas a un mensaje privado, tendrás acceso a la Actividad de Salud del paciente y a cualquier archivo compartido asociado con el mensaje. Responder consiste en contestar la pregunta planteada por el paciente en un campo de respuesta de 600 caracteres. Se te alienta a usar fotos si te ayudan a apoyar la información que estás brindando. Cuando estés satisfecho con la información. Si eliges no responder a un mensaje privado en particular, puedes hacerlo seleccionando el botón "No Puedo Ayudar". Cuando haces so, tienes la opción de referir el mensaje del paciente a un colega en tu red. Si un mensaje privado no es atendido por 72 horas, tu calificación de Capacidad de Respuesta disminuirá, aunque el mensaje estará disponible para ver y responder después de las 72 horas.

# r266549344
source: Any tips on how to answer a question?
es: ¿Algún tipo en cómo contestar una pregunta?

# r55266898
source: When providing an answer for a patient, be mindful of the style, language, and tone of your answer in addition to the relevance of your answer in relation to the question asked — just like in your clinic! Providing thoughtful and informative answers that really “hit the mark” for a patient will increase your chances of receiving a “Thank You” which has a direct impact on your DocScore.
es: Cuando le des una respuesta a un paciente, considera el estilo, lenguaje y tono de tu respuesta, además de la relevancia de tu respuesta en relación a la pregunta - ¡justo como en tu clínica! Brindar respuestas informativas y meditadas que realmente "le dan al blanco" para un paciente incrementarán tus probabilidades de recibir un "Gracias" el cual tiene un impacto directo en tu DocScore.

# r585660710
source: Are follow up questions allowed?
es: ¿Se permiten preguntas de seguimiento?

# r696582920
source: Patients will have an opportunity to pay for a shorter follow up question if they desire. You will be reimbursed for providing a short reply to follow up questions in a similar manner to the original question and responsiveness and helpfulness scores are impacted in the same fashion. Follow up answers are limited to 250 characters. Follow up questions are reimbursed at the rate of half a full question.
es: Los pacientes tendrán una oportunidad para pagar para una pregunta de seguimiento más corta si lo desean. Se te compensará por brindar una respuesta corta para preguntas de seguimiento de una forma similar a la pregunta original y las calificaciones de capacidad de respuesta y utilidad son afectadas de la misma manera. Las respuestas de seguimiento están limitadas a 250 caracteres. Las preguntas de seguimiento son compensadas con una tarifa de la mitad de una pregunta completa.

# r68904350
source: How do I make a withdrawal?
es: ¿Cómo realizo un retiro?

# r1060710355
source: To make a withdrawal you must have a minimum balance of $100.00. Withdrawals can be made at any time in your setting menu. After your request is received you will be issued a check in the mail, PayPal payment, or a receipt confirmation your donation to a charity.
es: Para hacer un retiro debes de tener un balance mínimo de $100.00. Los retiros se pueden hacer en cualquier momento en tu menú de configuración. Después de que tu solicitud sea recibida, se te enviará un cheque por correo, pago PayPal, o confirmación de recibido por tu donación a una caridad.

# r1028605505
source: Where do I go if I'd like help or support on HealthTap?
es: ¿A dónde voy si quiero ayudar o apoyar en HealthTap?

# r6899357
source: You can reach out to our support desk at any time by selecting the “Feedback” button under “About HealthTap” in the left navigation menu.
es: Puedes contactar a nuestro servicio de soporte a cualquier hora seleccionando el botón de "Comentarios" debajo de "Acerca de HealthTap" en el menú de navegación izquierdo.

# r36315933
source: What are “Known for” topics?
es: ¿Qué son los temas "Conocidos por"?

# r721603017
source: By registering, you have already selected a specialty, but we recognize that most doctors have several areas of practice that they are “known for” based on past training or cumulative clinical experience. We want you to be able to attract patients to your practice based on the topics you are known for in medicine and so we created topics for you to choose from that will allow you to customize your Virtual Practice on HealthTap. You are allowed to choose up to 5 known for topics and you can change them at any time.
es: Al registrarte, ya has seleccionado una especialidad, pero reconocemos que la mayoría de los doctores tienen varias áreas de práctica por las que son "Conocidos por" basadas en entrenamiento pasado o experiencia clínica acumulada. Queremos que puedas atraer pacientes a tu consultorio basándote en los temas por lo que se te conoce en medicina, y por eso creamos temas para que elijas, los cuales te permitirán personalizar tu Consultorio Virtual en HealthTap. Se te permite elegir hasta 5 temas conocido por, y puedes cambiarlos en cualquier momento.

# r81701875
source: What is the Top Doctors Competition”?
es: ¿Qué es la Competición de Los Mejores Doctores?

# r674107202
source: Once you have declared your “Known For” topics you have the ability to showcase your expertise in this area and earn the #1 spot on your block, in your neighborhood, city, state, and beyond! You can be the best in your known for areas simply by doing what you do best — helping people who are looking for your expertise. <a href="/how_it_works/for_doctors/?goto=build_reputation"> Learn more &raquo;</a>
es: ¡Una vez que hayas declarado tus temas "Conocido por", tienes la habilidad de lucir tu destreza en esta área y ganar el lugar #1 de tu cuadra, tu vecindario, ciudad, estado y más allá! Puedes ser el mejor en tus áreas conocido por haciendo lo que haces mejor — ayudar a la gente que esté buscando tu destreza. <a href="/how_it_works/for_doctors/?goto=build_reputation"> Aprender más &raquo;</a>

# r480781023
source: Customization
es: Personalizar

# r614903295
source: How do I get my own customized HealthTap App or Widget?
es: ¿Cómo consigo mi propia Aplicación o Widget personalizado de HealthTap?

# r1022686597
source: <a href="/how_it_works/widgets_and_apis">Learn more &raquo;</a>
es: <a href="/how_it_works/widgets_and_apis">Aprender más &raquo;</a>

# r90516697
source: Membership
es: Membresía

# r710501770
source: What is ClubMD?
es: ¿Qué es el ClubMD?

# r589947305
source: <a href="/how_it_works/club_md">Learn more &raquo;</a>
es: <a href="/how_it_works/club_md">Aprender más &raquo;</a>

# r82074674
source: What is a Founding Expert?
es: ¿Qué es un Experto Fundador?

# r893956031
source: <a class="relocate" href="/how_it_works/club_md">Learn more &raquo;</a>
es: <a class="relocate" href="/how_it_works/club_md">Aprender más &raquo;</a>

# r206737874
source: New Patients
es: Nuevos Pacientes

# r77291889
source: How can I use HealthTap to attract new patients?
es: ¿Cómo puedo usar HealthTap para atraer nuevos pacientes?

# r112525441
source: There are several ways that you can leverage you HealthTap Virtual Practice to gain more recognition and direct more traffic to your profile and real-world practice. Here are some of the best ways to get more visibility with HealthTap:
es: Hay varias maneras en las que puedes aprovecharte de tu Consultorio Virtual de HealthTap para ganar más reconocimiento y dirigir más tráfico a tu perfil y a tu consultorio del mundo real. Aquí están algunas de las mejores maneras para obtener más visibilidad con HealthTap:

# r786115619
source: Points & Levels
es: Puntos & Niveles

# r952113168
source: What are points and levels?
es: ¿Qué son puntos y niveles?

# r826427420
source: Points are a reflection of the body of your work as a Medical Expert on HealthTap, such as your engagement with users looking for your medical expertise, the size of your network of patients and colleagues, your contribution to the collective wisdom of the community and your support of others. Unlike DocScore, which reflects a more “real-time” snapshot of your recent participation, your points and level only rise over time.
es: Puntos son un reflejo del cuerpo de tu trabajo como un Experto Médico en HealthTap, como tu participación con usuarios que buscan tu destreza médica, el tamaño de tu red de pacientes y colegas, tu contribución a la sabiduría colectiva de la comunidad y tu apoyo hacia otros. A diferencia de la DocScore, la cual refleja un vistazo en "tiempo real" de tu participación reciente, tus puntos y nivel solo pueden subir con el tiempo.

# r961886802
source: How do I add or remove publications that I’ve co-authored?
es: ¿Cómo puedo añadir o eliminar publicaciones que corredacté?

# r929903518
source: Peer reviewed publications are now listed on HealthTap, and are part of your Virtual Practice. You can add, edit or remove articles that you’ve co-authored within your Profile, or add yourself as an author directly from the publications page.
es: Publicaciones con revisión por par ahora están listadas en HealthTap, y son una parte de tu Consultorio Virtual. Puedes añadir, editar o eliminar artículos que has corredactado dentro de tu Perfil, o añadirte como autor directamente desde la página de publicaciones.

# r379352335
source: Who can add add a description or comments to a publication?
es: ¿Quién puede añadir una descripción o comentarios a una publicación?

# r747737884
source: Co-authors can add and edit a shared description of an article (so consider checking with them when modifying an existing description). Any registered medical expert on HealthTap can add comments to an article. Comments and descriptions are publicly visible, and help highlight your expertise and authorship.
es: Coautores pueden añadir y editar una descripción compartida de un artículo (así que considera revisar con ellos cuando modifiques una descripción existente). Cualquier experto médico en HealthTap puede añadir comentarios a un artículo. Los comentarios y descripciones son visibles públicamente, y ayudan a destacar tu destreza y redacción.

# r329239826
source: What are Curbside Consults and how do they work?
es: ¿Qué son las Consultas de Banqueta y cómo funcionan?

# r895192023
source: Currently in beta, Curbside Consults are a way for our expert doctors to consult with the thousands of U.S.-licensed doctors on HealthTap for free. Doctors can select the specialty their consult is distributed to, and can receive relevant, detailed peer responses to their requests. Consults submitted by doctors who answer more patient questions on HealthTap are given priority – speed up the responses you receive by answering patient questions on HealthTap today.
es: Actualmente en beta, las Consultas de Banqueta son una forma para que nuestros doctores expertos consulten con los miles de doctores acreditados en los EE.UU. en HealthTap de forma gratuita. Los doctores pueden seleccionar la especialidad a la que su consulta está distribuida a, y pueden recibir detalladas respuestas de colegas a sus solicitudes. Las consultas presentadas por doctores que contestan más preguntas de pacientes en HealthTap reciben prioridad - acelera las respuestas que recibes contestando a preguntas de pacientes en HealthTap hoy.

# r154014655
source: Doctor Videos
es: Videos de Doctor

# r1021024406
source: How can I submit a video for healthy living resolutions?
es: ¿Cómo puedo presentar un video para propósitos de vivir sano?

# r1058278885
source: Adding a video to a Wellness page is a great way to inspire others to improve their health and well-being. <a href="http://bit.ly/UqqqZt" target="_blank">Learn more here</a> about our Wellness pages and how to submit your videos directly on HealthTap or via email.
es: Añadir un video a una página de Bienestar es una gran manera de inspirar a otros a mejorar su salud y bienestar. <a href="http://bit.ly/UqqqZt" target="_blank">Aprender más aquí</a> acerca de nuestras páginas de bienestar y cómo presentar tus videos directamente en HealthTap o a través de correo electrónico.

# r160715462
source: Group was successfully created.
es: Grupo fue creado exitosamente.

# r1069267478
source: Group was successfully updated.
es: Grupo fue actualizado exitosamente.

# r393297882
source: Only Experts can be affiliated with groups.
es: Solo Expertos pueden estar afiliados con grupos.

# r712028358
source: Find a great doctor on @HealthTap. %{url}
es: Encuentra un gran doctor en @HealthTap. %{url}

# r217856155
source: Find a great doctor on HealthTap. %{url}
es: Encuentra un gran doctor en HealthTap. %{url}

# r746309101
source: Enter City and State or Zip Code
es: Ingresa Ciudad y Estado o Código Postal

# r524498042
source: All Types
es: Todos los tipos

# r497004899
source: Group Profile
es: Perfil de Grupo

# r1016502621
source: HealthTap is such an amazingly complex concept made simple, which will change how patients seek information forever. I am very excited to be a part of it!
es: HealthTap es un concepto asombrosamente simple, el cual cambiará cómo los pacientes buscan información para siempre. ¡Estoy muy emocionado por ser parte de él!

# r436364896
source: Ob/Gyn (Cincinnati, OH)
es: Ginecobstetra (Cincinnati, OH)

# r653840794
source: An integral part of the future of health care will be the ability to impart education and advice through ecommunication. HealthTap is at the cutting edge of this trend.
es: Una parte integral del futuro de la atención a la salud será la habilidad de impartir educación y consejo a través de la comunicación en línea. HealthTap está a la vanguardia de esta ola.

# r846246600
source: Pediatrician (West Amherst, NY)
es: Pediatra (West Amherst, NY)

# r669044769
source: HealthTap is a brilliant example of high-tech, high-touch medicine: social technology directly connecting practitioners and patients. Building relationships with patients is why I became a pediatrician, and HealthTap helps me do that in a highly efficient and engaging way.
es: HealthTap es un brillante ejemplo de medicina holística de alta tecnología: tecnología social conectando directamente a facultativos y pacientes. Construir relaciones con pacientes es la razón por la que me convertí en pediatra, y HealthTap me ayuda a hacer eso en una forma muy eficiente y atractiva.

# r521512469
source: Pediatrician (Oradell, NJ)
es: Pediatra (Oradell, NJ)

# r1000495085
source: HealthTap allows patients to cut through the clutter of Internet health information. HealthTap fills a much needed vacuum in the way health information is delivered through the Internet.
es: HealthTap les permite a pacientes tomar un atajo a través del desorden que es la información de salud en Internet. HealthTap llena un vació en la forma en que la información de salud es entregada a través del Internet.

# r287020455
source: Pediatrician (Falls Church, VA)
es: Pediatra (Falls Church, VA)

# r154440279
source: The HealthTap website is an exciting and promising new way for physicians experts to share trusted information to parents in a way that is user-friendly. I,m excited to see this new forum for exchanging medical information.
es: El sitio web de HealthTap es una forma emocionante y prometedora para que médicos expertos compartan información de confianza con padres de una forma amigable con el usuario. Estoy emocionado por ver este nuevo foro para intercambiar información médica.

# r266532263
source: HealthTap allows me to interact with existing and potential patients, giving patients better clinical advice than a random search may turn up.
es: HealthTap me permite interactuar con pacientes potenciales y existentes, dando a los pacientes mejor consejo clínico del que saldría en una búsqueda al azar.

# r535771874
source: OB/Gyn (Washington, DC)
es: OB/Gin (Washington, DC)

# r643549745
source: Been playing around with HealthTap today and having a blast! I enjoy the points system a lot and find the interface intuitive and helpful.
es: ¡He estado jugando con HealthTap hoy y me estoy divirtiendo! Disfruto mucho el sistema de puntos y pienso que la interfaz es intuitiva y útil.

# r437262652
source: Just added a review of my sample questions & answers (and recommendations) to my school portfolio! Welcome to a new way of mentoring, learning, and validation of experience. Go HTU!
es: ¡Acabo de añadir una reseña de mis preguntas & respuestas de muestra (y recomendaciones) a mi portafolio escolar! Bienvenido a una nueva forma de orientar, aprender y experimentar. ¡Vamos HTU!

# r370192362
source: I love that HealthTap is backed by doctors in all areas of health, so I know the information I find is validated. I,m not going online in the middle of the night and getting some crazy parent. I also love that you can connect with your doctor on HealthTap or with the other doctor,s at their practice so in-and-out of the office, I feel at ease.
es: Me encanta que HealthTap esté respaldada por doctores en todas las áreas de la salud, así sé que la información que encuentro es válida. No voy a estar en línea a la mitad de la noche y me va a tocar un padre loco. También amo que puedes conectarte con tu doctor en HealthTap o con los otros doctores en sus consultorios dentro y fuera de la oficina, me siento tranquilo.

# r44039109
source: The absolute best feature of HealthTap is the level of involvement from experts in the Medical community. It makes me feel confident that when I search a condition or have a question, the knowledge and insights are not only helpful, but they,re accurate. It makes me feel at ease as a new mom.
es: La absolutamente mejor función de HealthTap es el nivel de participación de expertos de la comunidad Médica. Me hace sentir confiado que cuando busco una condición o tengo una pregunta, el conocimiento y las perspicacias no solo son útiles, sino que son acertadas. Me hace sentir tranquila como una nueva mamá.

# r640555375
source: I just went on and become a member of HealthTap. I love the concept and already found some useful information for my daughter!
es: Acabo de meterme y me convertí en un miembro de HealthTap. ¡Amo el concepto y ya encontré un poco de información útil para mi hija!

# r146943858
source: I love having HealthTap doctors ,on call., It,s better than a... copay... or waiting 2 hours for the pediatrician,s office to open
es: Amo tener a doctores de HealthTap "de guardia". Es mejor que un... copago... o esperar 2 horas para que abra la oficina del pediatra.

# r660816151
source: I think Googling for information is great for many things, I just don,t think your health is one of them. With HealthTap, you know you,re hearing from a doctor, not just another parent, or an anonymous stranger in cyberspace who doesn,t really know what they,re talking about.
es: Creo que buscar información e Google es grandioso para muchas cosas, solo no creo que tu salud sea una de ellas. Con HealthTap, sabes que estas escuchando a un doctor, no solo otro padre, o un extraño anónimo en el ciberespacio que no sabe de qué está hablando.

# r103005399
source: SIGN UP TODAY
es: REGÍSTRATE HOY

# r72757572
source: ...MORE
es: ...MÁS

# r64006775
source: People want a completely trustworthy source of health and wellness advice
es: La gente quiere una fuente de consejo de salud y bienestar completamente confiable.

# r890500772
source: Read how HealthTap works
es: Lee cómo funciona HealthTap

# r424732255
source: is creating the world’s most comprehensive, always-evolving, and evergreen knowledgebase of personal health wisdom and expertise.
es: está creando la base de conocimientos de sabiduría y destrezas de salud personal más completa, en constante evolución y siempre fresca del mundo.

# r585635326
source: so I feel at ease both in and out of the office.
es: así que me siento a gusto dentro y fuera de la oficina.

# r211812106
source: Get your free personalized app today! <span>Download our mobile app. Or we}ll make you your own</span>
es: ¡Obtén tu aplicación personalizada gratis hoy! <span>Descarga nuestra aplicación móvil. O nosotros} te haremos la tuya</span>

# r116684397
source: Your name or practice here
es: Tu nombre o consultorio aquí

# r1012712632
source: ...with recognition, increased positive Internet visibility and even monetary compensation.
es: ...con reconocimiento, incremento de visibilidad positiva en Internet y hasta compensación monetaria.

# r657739761
source: ...in a positive, collaborative environment with colleagues and patients passionate about promoting health and well-being.
es: ...en un ambiente positivo y de colaboración, con colegas y pacientes apasionados acerca de promover la salud y el bienestar.

# r802397008
source: ...in a safe, private, HIPAA-secure online environment with private conversations and curbside consults.
es: ...en un ambiente en línea privado y seguro en conformidad con HIPAA, con conversaciones privadas y consultas de banqueta.

# r784302737
source: ...by connecting with trusted colleagues, as well as other specialty leaders from respected private practices and top institutions like Cleveland Clinic and Harvard.
es: ...conectando con colegas confiables, así como con otros líderes de especialidad de consultorios privados respetados y las mejores instituciones como la Cleveland Clinic y Harvard.

# r875156411
source: ...to get your name out into the mobile world and connect with your patients on the go.
es: ...para que tu nombre figure en el mundo móvil y conéctate con tus pacientes en el camino.

# r44188078
source: ...with your medical school classmates and with colleagues from residencies, fellowships and practices who are waiting to connect with you on HealthTap.
es: ...con tus compañeros de la escuela de medicina y colegas de residencias, fellowships y consultorios que están esperando para conectarse contigo en HealthTap.

# r866034703
source: by sharing your expertise and promoting your professional qualifications, accolades, posts, and publications all in one place.
es: compartiendo tu destreza y promoviendo tus cualificaciones profesionales, seguidores, publicaciones y artículos en un solo lugar.

# r864389421
source: "HealthTap focuses on an easy user interface that allows quick, informative interactions between patients and physicians... HealthTap is a powerful form of online participatory medicine."
es: "HealthTap se enfoca en una interfaz fácil de usar que permite interacciones rápidas e informativas entre pacientes y médicos... HealthTap es una poderosa forma de medicina participativa en línea."
