Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r232786897
source: We value health and happiness. This means that you get full health benefits (health, dental, vision), one of Silicon Valley’s best PTO policies, healthy catered lunches, dinners, and snacks throughout the day, lots of great company events and outings, subsidized gym memberships, yearly retreats to fun places, and much, much more.
es: Valoramos la salud y felicidad. Esto significa que recibes beneficios de salud completos (salud, dental, visión) uno de las mejores pólizas de PTO, se provee de meriendas y botanas a través del día, un montón de fantásticos eventos de la compañía, subsidios de membresías de gimnasio, retiros anuales a divertidos lugares, y mucho, mucho más.

# r655514825
source: CHECK OUT OUR MISSION
es: DA UN VISTAZO A NUESTRA MISIÓN

# r354890908
source: You may now download your certificates. We encourage you to update your C.V. or online profiles
es: Ya puedes descargar tus certificados. Te alentamos a actualizar tu C.V. o perfiles en línea

# r633988898
source: "Virtual Care Certified: Level 1, by HealthTap".
es: “Certificado para Atención Virtual: Nivel 1, por HealthTap”.

# r999335777
source: Next step
es: Siguiente paso

# r397997380
source: What is "SmartHealth"?
es: ¿Qué es "SmartHealth"?

# r503783251
source: SmartHealth is an extension of the Waikato DHB that allows the Waikato DHB to provide some of its health services in a virtualised manner (e.g. – the clinician and the patient can meet virtually via a computer, tablet, or smartphone rather than being in the same room face to face).
es: SmartHealth es una extensión de la Waikato DHB que permite a la Waikato DHB brindar algunos de sus servicios de salud de una manera virtual (e.g. - el clínico y el paciente pueden reunirse virtualmente a través de una computadora, tableta o teléfono inteligente en vez de estar en el mismo cuarto cara a cara).

# r65315337
source: Q & A / Inform
es: P & R / Informar

# r586064317
source: The Q & A / Inform service allows registered users to login to SmartHealth and search existing answers provided by qualified clinicians to health related questions. It also allows users to anonymously type in new questions that can then be answered by one or more qualified clinicians. Don't include information that identifies you (like your name) in questions posted to the QA / Inform area. Remember, doctors answering these questions will not see your Profile, so if your question requires a personal response, please do a virtual consult.
es: El servicio de P & R / Informar les permite a usuarios registrados iniciar sesión en SmartHealth y buscar respuestas existentes brindadas por clínicos calificados a preguntas de salud relacionadas. También les permite a los usuarios escribir nuevas preguntas anónimamente para que puedan ser contestadas por uno más clínicos calificados. No incluyas información que te identifique (como tu nombre) en preguntas publicadas en el área de P & R / Informar. Recuerda, los doctores contestando estas preguntas no verán tu Perfil, así que, si tu pregunta requiere una respuesta personal, por favor, realiza una consulta virtual.

# r578961076
source: There are two types of virtual consultations: Text and Video. All consultations are pre-booked appointments where a clinician and patient meet virtually through SmartHealth.
es: Hay dos tipos de consultas virtuales. Texto y Video. Todas las consultas son citas reservadas donde un clínico y el paciente se encuentran virtualmente a través de SmartHealth.

# r18539320
source: At Waikato District Health Board ("Waikato DHB"), your privacy is important to us. This document gives you details about SmartHealth and how your information will be used and kept secure.
es: En la Waikato District Health Board (”Waikato DHB”), tu privacidad es importante para nosotros. Este documento te da detalles acerca de SmartHealth y cómo tu información será usada y mantenida segura.

# r423087992
source: Information that you provide or that your carer(s) provide to you while using SmartHealth services will be used to deliver health information and services to you and provide you with better care.
es: La información que brindas o que tu(s) cuidador(es) te brindan mientras usas los servicios de SmartHealth será usada para entregarte información y servicios de salud y brindarte mejor atención.

# r130301346
source: When you sign up to use SmartHealth, you will be asked to provide a range of information about yourself. This information along with your email address and password becomes your "Profile". The information that you will be asked for includes:
es: Cuando te registras para usar SmartHealth, se te pedirá que otorgues una gama de información sobre ti. Esta información, junto con tu correo electrónico y tu contraseña se vuelve tu “Perfil”. La información que se te pedirá incluye:

# r852006881
source: The minimum information that you must provide in order to use SmartHealth services are your name, email address and password. Giving more information will help your carer(s) provide you with better services and help you get more accurate information when using some of the self-service options within SmartHealth.
es: La información mínima que debes proporcionar para poder usar los servicios de SmartHealth es tu nombre, dirección de correo electrónico y contraseña. Dar más información le ayudará a tu(s) cuidador(es) a brindarte mejores servicios y ayudarte a obtener información más acertada al usar algunas de nuestras opciones de auto servicio dentro de SmartHealth.

# r380692069
source: A "Consult" within SmartHealth system will allow you to have either a video (using a computer, a video camera and a microphone) consultation or a typed / text consultation with a Waikato DHB clinician. During the consultation, the Waikato DHB clinician will update information about the consultation (e.g. information they provided you during the consultation such as diagnosis or treatment). This information will be stored in SmartHealth system and also sent to update your clinical record maintained at Waikato DHB and the Primary Health Organisation (e.g. your GP) that you are registered with, just as if they saw you in person.
es: Una “Consulta” dentro del sistema de SmartHealth te permitirá tener ya sea un video (usando una computadora, una videocámara y un micrófono) consulta o una consulta escrita con un clínico de la Waikato DHB. Durante la consulta, el clínico de la Waikato DHB actualizará información sobre la consulta (e.g. información que te otorgaron durante la consulta como un diagnóstico o tratamiento). La información será almacenada en el sistema de SmartHealth y también será enviada para actualizar tu expediente clínico mantenido en la Waikato DHB and y a la Organización de Salud Primaria (e.g. tu MG) con la que estas registrado, justo como si te hubieran visto en persona.

# r105949840
source: A cookie is a tiny little file that's stored on your computer. It contains the address of the Web site and codes that your internet browser sends back to the Web site each time you visit a page there. Cookies from SmartHealth do not contain personal information or anything dangerous; they are useful in making your experience with SmartHealth a better experience. When you browse the Web and access a Web page, the Web server needs to know who you are if you want to do things that require logging in or putting items in a virtual shopping cart or completing any other process that requires that the Web site remember information about you as you move from page to page.
es: Una cookie es un pequeñísimo archivo que está almacenado en tu computadora. Contiene la dirección del sitio Web y codifica que tu navegador de Internet, y códigos que envía de regreso al sitio Web cada vez que visitas una página ahí. Cookies de SmartHealth no contienen información personal o algo peligroso; son usadas para hacer tu experiencia con SmartHealth una mejor experiencia. Cuando exploras la Web o acceder una página Web, el servidor Web necesita saber quién eres si quieres hacer cosas que requieran ingresar o colocar objetos en un carro de compras virtual, o completar cualquier otro proceso que requiera que el sitio Web recuerde información acerca de ti mientras te mueves de página a página.

# r910698582
source: The information that you enter into SmartHealth will be used to provide you:
es: La información que ingreses a SmartHealth será usada para brindarte:

# r383815524
source: Reminders (email and mobile notifications) to help you stay engaged with your health. You can manage the frequency and types of communications you receive by updating your account Settings.
es: Recordatorios (notificaciones de correo electrónico y de móvil) te ayudarán a mantenerte involucrado con tu salud. Puedes administrar la frecuencia y tipo de comunicaciones que recibes actualizando la Configuración de tu cuenta.

# r745705906
source: The information that you enter into SmartHealth will be used by clinician(s):
es: La información que ingreses a SmartHealth será usada por clínico(s):

# r12594503
source: The information that you provide in your profile along with the information that the clinicians record while providing you services via SmartHealth will be stored in one or more of the following places:
es: La información que provees en tu perfil junto con la información que los clínicos registren mientras te brinden servicio a través de SmartHealth será almacenada en uno o más de los siguientes lugares:

# r258845252
source: On a private, safe and highly secured computer storage system in the United States of America (called a "Cloud"). This system meets the information security standards of the United States of America and New Zealand.
es: En un sistema de privado y seguro almacenamiento computarizado en los Estados Unidos de América (llamado una “Nube”). Este sistema cumple los estándares de seguridad de los Estados Unidos de América y Nueva Zelanda.

# r305020809
source: On the secure clinical records systems maintained by the Waikato DHB. The same as if you met with a clinician face to face.
es: En los sistemas seguros de historia clínica mantenidos por la Waikato DHB. Igual que como si hubieras visto a un clínico cara a cara.

# r542671087
source: On the secure clinical records systems of your Primary Health Organisation (such as a GP practice), if you are registered with one of these organisations. The same as if you met with a GP face to face.
es: En los sistemas seguros de historia clínica de tu Organización de Salud Primaria (como un consultorio de un MG), si estás registrado con una de estas organizaciones. Igual que como si hubieras visto a un MG cara a cara.

# r371849895
source: In order to meet both the New Zealand government and the Waikato DHB regulations, your information will be stored for up to 20 years following the date of your last treatment or care.
es: Con el fin de cumplir tanto las regulaciones del gobierno de Nueva Zelanda y las de la Waikato DHB, tu información será almacenada hasta por 20 años posteriores a la fecha de tu último tratamiento o atención.

# r820606427
source: Generally only your team of clinicians from the Waikato DHB and your Primary Health Organisation will have access to your information. However, on occasion SmartHealth staff, Waikato DHB staff or others authorised by the Waikato DHB may also need to access your information in order to ensure that the system is working correctly, to fix any issues that might arise and/or to respond to any complaints, questions or concerns.
es: generalmente solo tu equipo de clínicos de la Waikato DHB y tu Organización de Salud Primaria tendrán acceso a tu información. Sin embargo, en ocasiones el personal de SmartHealth u otros autorizados por la Waikato DHB pueden necesitar acceso a tu información con el propósito de asegurar que el sistema esté funcionando correctamente, para arreglar cualquier problema que pueda surgir y/o para responder a cualquier queja, pregunta o preocupación.

# r505083204
source: please re-consider!
es: ¡por favor, reconsidera!

# r379982234
source: We're sorry to hear you'd like to unsubscribe this email
es: Lamentamos escuchar que te gustaría cancelar tu suscripción a este correo electrónico

# r931258887
source: we'll make sure to address your feedback as best as possible!
es: ¡nos aseguraremos de atender tus comentarios lo mejor posible!

# r352161212
source: doctors can prescribe medication and refill prescripitons, which you can conveniently pick up at your local pharmacy. By collaborating with Quest Diagnostics, our doctors can also order and review lab tests through virtual consults. Simply visit one of the thousands of local test centers nationwide to save multiple trips to the doctor.
es: doctores pueden recetarte medicina y resurtir recetas, las cuales puedes recoger convenientemente en tu farmacia local. Colaborando con Quest Diagnostics, nuestros doctores también pueden ordenar y revisar pruebas de laboratorio a través de consultas virtuales. Simplemente visita uno de los miles de centros de pruebas locales en la nación para ahorrarte múltiples viajes al doctor.

# r433641919
source: Everyone could use a little support when striving for a goal. Having your own personal cheerleaders can mean a lot!
es: Todo el mundo podría usar un poco de apoyo cuando lucha por una meta. ¡Tener tus propias porristas personales puede significar mucho!

# r590151417
source: but they're accurate. It makes me feel at ease as a new mom.
es: sino que son acertados. Me hace sentir tranquilo cuando una nueva mamá.

# r338233580
source: Modern medicine and healthcare too often emphasize “health” over “care,” focusing more on treatments and medications than on the human aspect of care. As patients, we have few opportunities to show our appreciation for the doctors who help us during challenging times.
es: La medicina moderna y la atención a la salud muchas veces ponen la “salud” sobre la “atención”, enfocándose más en los tratamientos y medicamentos que en el aspecto humano de la atención. Como pacientes, tenemos pocas oportunidades para mostrar nuestro agradecimiento hacia los doctores que nos ayudan en los tiempos desafiantes.

# r632621604
source: “Thanks doc!” is multimedia art installation taking viewers on a symbolic journey of care and gratitude, and highlighting the impact of caring for others by sharing knowledge and showing compassion. The piece uses actual words of thanks that patients have shared with doctors, demonstrating the often unspoken appreciation we feel for the doctors who help us overcome adversity and tend to us when we need it most.
es: “Thanks doc!” es una instalación de arte multimedia que lleva a los espectadores en un viaje simbólico de cuidado y gratitud, y resaltando el impacto que tiene el cuidar de otros al compartir información y mostrar compasión. La pieza usa palabras reales de agradecimiento que pacientes han compartido con doctores, demostrando el muchas veces silencioso agradecimiento que sentimos por los doctores que nos ayudan a superar la adversidad, y quienes nos atienden cuando lo necesitamos más.

# r23157652
source: The series of 18 panels (above) combines images of doctors with thank-you notes from patients. The installation was first displayed at the Stanford MedicineX Conference at the Stanford School of Medicine on September 29–30, 2012.
es: La serie de 18 paneles (arriba) combina imágenes de doctores con notas de agradecimiento de pacientes. La instalación fue primero exhibida en la Stanford MedicineX Conference en la Standford School of Medicine del 29 a 30 de septiembre en el 2012.

# r124687762
source: Artists: Ron Gutman and Kathleen Donahue
es: Artistas: Ron Gutman y Kathleen Donahue

# r714648017
source: HealthTap is a brilliant example of high-tech, high-touch medicine: social technology directly connecting practitioners and patients. Building relationships
es: HealthTap es un brillante ejemplo de medicina holística de alta tecnología: tecnología social conectando directamente a facultativos y pacientes. Construyendo relaciones

# r81694259
source: Test your device
es: Prueba tu dispositivo

# r269693514
source: Let's make sure you're ready for virtual consults on this device
es: Asegurémonos que estás listo para consultas virtuales en este dispositivo

# r286823619
source: Checking for your internet connectivity...
es: Verifica tu conectividad a internet...

# r232462201
source: Do you see a video of yourself?
es: ¿Ves un video de ti mismo?

# r720282461
source: (It may take about 1-2 minutes for the video to load)
es: (Puede que el video tarde de 1 a 2 minutos para cargar)

# r733351147
source: Please make sure your camera is connected properly
es: Por favor, asegúrate de que tu cámara esté conectada correctamente

# r928206692
source: and you have the
es: y que tienes el

# r314723653
source: video plug-in
es: complemento de video

# r918246784
source: installed in your browser.
es: instalado en tu navegador.

# r947663209
source: When you say hello, do you see the bars moving?
es: Cuando dices hola, ¿ves que se muevan las barras?

# r474978964
source: Please make sure your microphone is connected properly.
es: Por favor, asegúrate de que tu micrófono esté conectado correctamente.

# r506586892
source: Did you hear the music playing?
es: ¿Escuchas a la música tocar?

# r146831246
source: Please make sure your speakers are connected properly, and are not muted. Increaising the volume could help as well.
es: Por favor, asegúrate de que tus bocinas estén conectadas correctamente, y que no estén en silencio. Aumentar el volumen también podría ayudar.

# r709592028
source: Your device is ready for virtual consults. You can always check again by clicking on "Test your device" in the left menu.
es: Tu dispositivo está listo para consultas virtuales. Siempre puedes volver a verificar haciendo clic en "Prueba tu dispositivo" en el menú izquierdo.

# r874014845
source: OK, got it!
es: Ok, ¡lo tengo!

# r961540501
source: detail about HealthTap, our expanded services, and how they are offered. This
es: detalle acerca de HealthTap, nuestros servicios expandidos y cómo se ofrecen. Este

# r388383871
source: apply to HealthTap Prime and HealthTap Concierge. The provisions in our Terms
es: aplican a HealthTap Prime y HealthTap Concierge. Las disposiciones en nuestro Términos

# r141321863
source: their entirety. Thank you for your support.
es: su totalidad. Gracias por tu apoyo.

# r334609483
source: ("HealthTap"). There are rules you agree to follow when using our mobile applications
es: (”HealthTap”). Hay reglas que aceptas seguir cuando uses nuestras aplicaciones móviles

# r148156246
source: content on or into the Apps. The HealthTap
es: contenido en o dentro de las Aplicaciones. HealthTap

# r167131170
source: part of these TOU even though it's a separate document. Additional terms govern
es: parte de estos TDU aun cuando sea un documento separado. Términos adicionales rigen

# r380236457
source: To clarify what this document means, certain words with capital letters will be defined. Here are the definitions for this agreement:
es: Para clarificar lo que este documento significa, ciertas palabras con letras en mayúscula serán definidas. Aquí están las definiciones para este acuerdo:

# r612336424
source: HealthTap and HealthTap Premium Services (Prime and Concierge) connect you with leading doctors, trusted health information, answers, and tips, and even virtual consultations, all designed to help you feel good and live a happier, healthier life. HealthTap and HealthTap Premium Services are different services available through the same Apps, and additional terms of use apply to HealthTap Premium Services.
es: HealthTap y Servicios Premium de HealthTap (Prime y Concierge) te conectan con doctores líderes, información de salud de confianza, respuestas, tips, y hasta consultas virtuales, todos diseñados para hacer sentir bien y vivir una vida más feliz y saludable. HealthTap y los Servicios Premium de HealthTap son servicios diferentes disponibles a través de las mismas Aplicaciones, y términos de uso adicionales aplican a los Servicios Premium de HealthTap.

# r838261905
source: On HealthTap no formal medical diagnosis, treatment, or prescriptions are allowed. ALL INFORMATION PROVIDED ON HEALTHTAP OR IN CONNECTION WITH ANY COMMUNICATIONS SUPPORTED BY HEALTHTAP, INCLUDING BUT NOT LIMITED TO COMMUNICATIONS WITH HEALTHTAP MEDICAL EXPERTS IS INTENDED TO BE FOR GENERAL INFORMATIONAL PURPOSES ONLY, AND IS IN NO WAY INTENDED TO CREATE A PHYSICIAN - PATIENT RELATIONSHIP AS DEFINED BY STATE AND FEDERAL LAW; HEALTHTAP IS NOT A SUBSTITUTE FOR PROFESSIONAL MEDICAL DIAGNOSIS OR TREATMENT; AND RELIANCE ON ANY INFORMATION PROVIDED BY HEALTHTAP OR ANY HEALTHTAP MEDICAL EXPERTS IS SOLELY AT YOUR OWN RISK.
es: En HealthTap no se permiten diagnósticos médicos, tratamiento o recetas formales. TODA LA INFORMACIÓN PROPORCIONADA EN HEALTHTAP O EN CONEXIÓN CON CUALQUIER COMUNICACIÓN APOYADA POR HEALTHTAP, INCLUYENDO PERO NO LIMITANDO A COMUNICACIONES CON EXPERTOS MÉDICOS DE HEALTHTAP ESTA DIRIGIDA SOLAMENTE PARA PROPOSITOS DE INFORMACIÓN GENERAL, Y DE NINGUNA MANERA DIRIGIDA PARA CREAR UNA RELACIÓN MÉDICO - PACIENTE COMO DEFINE LA LEY ESTATAL Y FEDERAL; HEALTHTAP NO ES UN SUSTITUTO PARA UN DIAGNÓSTICO O TRATAMIENTO MÉDICO PROFESIONAL, Y DEPENDENCIA EN CUALQUIER INFORMACIÓN PROPORCIONADA POR HEALTHTAP O CUALQUIER EXPERTO MÉDICO DE HEALTHTAP ES EXCLUSIVAMENTE A TU PROPIO RIESGO.

# r283691226
source: On HealthTap Prime and Concierge, as available and appropriate for virtual consults, diagnosis and prescriptions are available. HealthTap Prime and Concierge are not a substitute for: health insurance, a primary care doctor, or in-person health care interactions. You agree not to use HealthTap Prime as a substitute for health insurance or a primary care doctor or in- person doctor visits. You understand and agree that prescriptions on HealthTap prime are limited in type and duration, and you agree not to use HealthTap Prime to request prescriptions for any medications or for any duration not permitted via HealthTap Prime.
es: En HealthTap Prime y Concierge, según sean disponibles y apropiados para consultas virtuales, diagnóstico y recetas están disponibles. HealthTap Prime y Concierge no son un sustituto para: seguro médico, doctor de atención primaria, o interacciones de atención a la salud en persona. Aceptas no usar HealthTap Prime como un sustituto para tu seguro médico o tu médico de atención primaria, o para las consultas médicas en persona. Entiendes y estás de acuerdo que las recetas en HealthTap Prime son limitadas en tipo y duración, y aceptas no usar HealthTap Prime para solicitar recetas para cualquier medicamento o por cualquier duración de tiempo no permitida a través de HealthTap Prime.

# r352044749
source: Generally, this agreement governs your use of the Apps. Other terms may apply to your use of a specific features or parts of our Apps. If there is a conflict between these TOU and terms posted for a specific feature or part, the latter terms apply to your use of that feature or part.
es: Generalmente, este acuerdo rige tu uso de las Aplicaciones. Otros términos pueden aplicar a tu uso de funciones específicas o partes de nuestras Aplicaciones. Si hay un conflicto entre estos TDU y los términos publicados para una función o parte específica, los últimos términos aplican a tu uso de la función o parte.

# r64823438
source: Always use common sense when making health decisions. HealthTap cannot make decisions
es: Siempre usa el sentido común cuando tomes decisiones de salud. HealthTap no puede tomar decisiones
