Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r433591766
source: %{open_tag}Start a private conversation%{close_tag} with a specific doctor using HealthTap’s House Calls
es: %{open_tag}Empieza una conversación privada%{close_tag} con un doctor específico usando las Visitas a Domicilio de HealthTap

# r564838304
source: Schedule appointments and %{open_tag}research practices online%{close_tag}
es: Agenda citas e %{open_tag}investiga consultorios en línea%{close_tag}

# r301743721
source: Agreed with your tip "%{content}" on HealthTap
es: Estuvo de acuerdo con tu tip "%{content}" en HealthTap

# r942077182
source: Active
es: Activo

# r781123760
source: Click here to view your achievements so far
es: Haz clic aquí para ver tus logros hasta ahora

# r643274374
source: See this message on HealthTap.
es: Ver este mensaje en HealthTap.

# r459453667
source: Dear %{person},
es: Querido (a) %{person},

# r19228491
source: See the answer
es: Ver la respuesta

# r330535439
source: Subscribe now!
es: ¡Suscríbete ahora!

# r818400417
source: Claim your gift
es: Reclama tu regalo

# r70871812
source: %{name} thanked you for your %{response_link}response%{close_link} to their private message
es: %{name} te agradeció por tu %{response_link}respuesta%{close_link} a su mensaje privado

# r483062525
source: %{person} sent you a personalized thank you note for answering a curbside consult
es: %{person} te envió una nota de agradecimiento personalizada por contestar una consulta de banqueta

# r637288186
source: See your thank you note.
es: Ver tu nota de agradecimiento.

# r193015953
source: Provide another tip
es: Brida otro tip

# r286761413
source: Answer another question
es: Contestar otra pregunta

# r338745761
source: an Anonymous member
es: un miembro Anónimo

# r205321917
source: question
es: pregunta

# r191014373
source: Read the rest of this thank you note
es: Leer el resto de esta nota de agradecimiento

# r643556272
source: Provide another tip now
es: Brida otro tip ahora

# r49949984
source: Answer another question now
es: Contesta otra pregunta ahora

# r942831190
source: By: %{name}
es: Por: %{name}

# r157526911
source: Email: %{email}
es: Correo Electrónico: %{email}

# r974787360
source: Story: %{message}
es: Historia: %{message}

# r646260918
source: The excitement about HealthTap Prime, our new special service that connects you and your loved ones with a top doctor via video or text chat anytime, anywhere, has been phenomenal. Real HealthTap users and doctors were so inspired by using HealthTap Prime, they couldn’t wait to share their experiences. “As parents, using HealthTap Prime has really given us peace of mind knowing that we can contact a doctor 24/7,” shared dad Tristen OBrien on %{open_link}Good Morning America%{close_link}.
es: La emoción acerca de HealthTap Prime, nuestro nuevo servicio especial que te conecta a ti y a tus seres queridos con un doctor vía chat en video o texto, cuando sea, donde sea. Los usuarios y doctores reales de HealthTap fueron tan inspirados por usar HealthTap Prime, que no pudieron esperar por compartir sus experiencias. “Como padres, usar HealthTap Prime realmente nos ha dado paz mental sabiendo que podemos contactar un doctor 24/7,” compartió Tristen OBrien, un papá, en{open_link}Good Morning America%{close_link}.

# r820871417
source: If you’d like more information on how you might participate in these media interviews to inspire more caring doctors and help more people like you, please %{open_link}share details of your story here%{close_link} or email us at stories@healthtap.com with the best way to reach you. There are no associated costs, and if there are any travel expenses, we’ll cover them for you.
es: Si quieres más información acerca de cómo podrías participar en estas entrevistas mediáticas para inspirar a más doctores bondadosos y ayudar a más personas como tú, por favor, %{open_link}comparte detalles de tu historia aquí%{close_link} o envíanos un correo electrónico a stories@healthtap.com con la mejor forma de ponernos en contacto contigo. No hay costos asociados, y si hubiera gastos por el viaje, los cubriremos por ti.

# r123095597
source: Read %{num_answers} other answers »
es: Leer %{num_answers} otras respuestas »

# r793150445
source: Thanks, this answers my question!
es: ¡Gracias, esto contesta mi pregunta!

# r1028815066
source: answer questions of other doctors and patients
es: contesta preguntas de otros doctores y pacientes

# r655270958
source: %{person} said:
es: %{person} dijo:

# r1020215715
source: Thank %{expert} and get more great tips from top doctors >>
es: Agradece a %{expert} y obtén más geniales tips de los mejores doctores >>

# r743217097
source: %{person} shared a status update, "%{update}"
es: %{person} compartió una actualización de estado, "%{update}"

# r575251408
source: an Anonymous member shared a status update, "%{update}"
es: un miembro Anónimo compartió una actualización de estado, "%{update}"

# r791074158
source: %{person} said: %{msg}
es: %{person} dijo: %{msg}

# r772993180
source: an Anonymous member said: %{msg}
es: un miembro Anónimo dijo: %{msg}

# r636541915
source: %{current_person}, %{expert_self}, from %{city}, sent you a secure health file.
es: %{current_person}, %{expert_self}, de %{city}, te envió un documento de salud seguro.

# r610439615
source: %{current_person} sent you a secure health file.
es: %{current_person} te envió un documento de salud seguro.

# r839203300
source: Sign in
es: Inicia sesión

# r280452929
source: I just came across %{app} on HealthTap and think that you’d like it.
es: Me acabo de topar con %{app} en HealthTap, y creo que te gustaría.

# r196497720
source: You can learn more about %{app}, read doctor reviews about it, and find similar apps here
es: Puedes aprender más acerca de %{app}, leer reseñas de doctores al respecto y encontrar aplicaciones similares aquí

# r452589294
source: I just recommended <b>%{app}</b> on HealthTap and think that you should try it out.
es: Acabo de recomendar a <b>%{app}</b> en HealthTap, y creo que deberías de probarla.

# r312758739
source: See doctor reviews on %{app} &raquo;
es: Ver reseñas de doctores en %{app} &raquo;

# r1036145162
source: Dear %{expert},
es: Querido (a) %{experto},

# r268716605
source: At HealthTap, we care deeply about the safety and security of your account. Please take a moment to set your password so you can log in to HealthTap any time.
es: En HealthTap, nos importa muchísimo la seguridad de tu cuenta. Por favor, tómate un minuto para configurar tu contraseña para que puedas iniciar sesión en HealthTap en cualquier momento.

# r314865829
source: Set password now
es: Configurar contraseña ahora

# r718013956
source: Reason Ended
es: Razón Terminada

# r283105601
source: Count
es: Cuenta

# r1022306042
source: Consult Success Rate By Day (%{consult_type} consults)
es: Tasa de Éxito de Consulta Por Día (%{consult_type} consultas)

# r234310074
source: Number of Consults
es: Número de Consultas

# r792170563
source: Successes
es: Éxitos

# r222170062
source: Successes For Reporting
es: Éxitos Por Reportar

# r194292571
source: Disconnected Sessions
es: Sesiones Desconectadas

# r603284235
source: Failed Due To Missed Calls
es: Fallidas Debido a Llamadas Perdidas

# r130208047
source: Low (1 or 2 star) Ratings
es: Bajas (1 o 2 estresllas) Calificaciones

# r182900525
source: Missed By Patient
es: Perdidas Por Paciente

# r609740756
source: Missed By Doctor
es: Perdidas Por Doctor

# r451630806
source: Message the doctor or check out this doctor's latest answers
es: Mensaje al doctor o dale un vistazo a las últimas respuestas de este doctor

# r988984982
source: For %{t}
es: Para %{t}

# r447346539
source: We’re delighted to tell you that a member read the answer that %{expert} provided to your question, and says it saved their life or the life of a loved one.
es: Estamos encantados de contarte que un miembro leyó la respuesta que %{expert} le brindó a tu pregunta, y dice que le salvo la vida o la vida de un ser amado.

# r352646205
source: Make even more people feel good by asking another question!
es: ¡Haz sentir bien a aún más personas al hacer otra pregunta!

# r814176260
source: Ask another question
es: Haz otra pregunta

# r85014142
source: %{expert} just commented on %{app}, an %{source} app that you reviewed.
es: %{expert} acaba de comentar %{app}, una aplicación de %{source} que tu evaluaste.

# r465846240
source: See what <he/she> has to say
es: Ver qué <he/she> tiene que decir

# r922784242
source: Share your feedback
es: Compartir tus comentarios

# r852631436
source: Hi %{person}
es: Hola %{person}

# r847379116
source: Dear %{expert_prefix}%{application},
es: Querido (a) %{expert_prefix}%{application},

# r640345384
source: Browse answers to similar questions »
es: Ojea respuestas a preguntas similares »

# r237091917
source: edit your question
es: editar tu pregunta

# r41637357
source: Edit your Question »
es: Editar tu Pregunta »

# r446262159
source: Expedite for $0.99 »
es: Expedita por $0.99 »

# r870032613
source: See other similar questions »
es: Ver otras preguntas similares »

# r122132088
source: See the new comment
es: Ver el nuevo comentario

# r100429998
source: by thanking them
es: agradeciéndoles

# r182988434
source: Click here to answer it.
es: Haz clic aquí para contestar.

# r684586030
source: Can you help? Share your expertise.
es: ¿Puedes ayudar? Comparte tu destreza.

# r1065717701
source: Answer this question
es: Contestar esta pregunta

# r877698547
source: Answer more patient questions to get more thanks.
es: Contesta más preguntas de paciente para recibir más agradecimientos.

# r831639331
source: Click here now to complete your interactive doctor profile in just minutes
es: Haz clic aquí para completar tu perfil de doctor interactivo en minutos

# r940788299
source: Congratulations on your pregnancy and thank you for taking us with you on this exciting journey. Pregnancy can come with many questions, and we’re here to answer them every step of the way. We’re delighted to offer you a %{open_link}free trial of HealthTap Prime%{close_link}, our new special service that connects you and your loved ones with a top doctor via video or text chat anytime, anywhere. You too can get doctor advice, prescriptions and even reminders from top doctors right from your mobile device or personal computer.
es: Felicidades por tu embarazo, y gracias por llevarnos contigo en este emocionante viaje. El embarazo puede traer muchas preguntas, y estamos aquí para contestarlas a cada paso del camino. Estamos encantados por ofrecer una %{open_link}prueba gratis de HealthTap Prime%{close_link}, nuestro nuevo servicio especial que te conecta a ti y a tus seres queridos con un doctor vía chat en video o texto, cuando sea, donde sea. Tú también puedes obtener consejo, recetas y hasta recordatorios de los mejores doctores desde tu dispositivo móvil o computadora personal.

# r764727964
source: Have a question about your prenatal care or test results? Need advice on preparing for labor? Talk to a doctor live now!
es: ¿Tienes una pregunta acerca de tu atención prenatal o resultados de laboratorio? ¿Necesitas consejo para prepararte para la labor? ¡Habla con un doctor real en vivo ya!

# r788733078
source: Congratulations on completing a checklist for your health goal! You’ve just taken a huge step towards living a happier, healthier life and we hope you’re feeling good.
es: ¡Felicidades por completar un listado para tu meta de salud! Has tomado un gran paso hacia vivir una vida más feliz y saludable, y esperamos que te estés sintiendo bien.

# r276769883
source: We’re delighted to offer you a %{open_link}free trial of HealthTap Prime%{close_link}, our new special service that connects you and your loved ones with a top doctor via video or text chat anytime, anywhere. You too can get doctor advice, prescriptions and even reminders from top doctors right from your mobile device or personal computer.
es: Estamos encantados por ofrecer una %{open_link}prueba gratis de HealthTap Prime%{close_link}, nuestro nuevo servicio especial que te conecta a ti y a tus seres queridos con un doctor vía chat en video o texto, cuando sea y donde sea. Tú también puedes obtener consejo, recetas y hasta recordatorios de los mejores doctores desde tu dispositivo móvil o computadora personal.

# r674696176
source: We know your baby’s health is top of your mind and we’re here to make sure you get fast answers to any questions you might have about your child’s care and well-being. That’s why we’re delighted to offer you a %{open_link}free trial of HealthTap Prime%{close_link}. Our new premium service that will allow you connect instantly with a top U.S doctor via video or text chat.
es: Sabemos que la salud de tu bebé es tu principal prioridad, y estamos aquí para asegurarnos que obtengas respuestas rápidas a cualquier pregunta que puedas tener acerca de la atención y el bienestar de tu bebé. Es por eso que estamos encantados por ofrecerte una %{open_link}prueba gratis de HealthTap Prime%{close_link}. Nuestro nuevo servicio premium te dejará conectarte instantáneamente con uno de los mejores doctores de los EE.UU. vía chat de texto o video.

# r273424712
source: Wondering if your baby’s sleeping habits are normal? Is it just a cough or something more? Or what about that rash? Our doctors are ready to answer your questions anytime, day or night.
es: ¿Te preguntas si los hábitos de sueño de tu bebé son normales? ¿Es una tos o algo más? ¿Qué tal ese sarpullido? Nuestros doctores están listos para contestar tus preguntas a cualquier hora, día o noche.

# r938697790
source: We’re so glad you found the answer you were looking for! Our doctors love to hear that their answers are helping so many people improve their health.
es: ¡Estamos tan felices de que hayas encontrado la respuesta que estabas buscando! Nuestros doctores aman escuchar que sus respuestas están ayudando a tanta gente a mejorar su salud.

# r365391834
source: Did you know our new HealthTap Prime service offers an even better way to get your health questions answered? Now you can have a live consult with one of our top doctors via video or text chat anytime, from anywhere. We’d love to offer you a %{open_link}free trial of HealthTap Prime%{close_link} to try for yourself.
es: ¿Sabías que nuestro nuevo servicio, HealthTap Prime, ofrece una manera aún mejor de obtener respuestas para tus preguntas de salud? Ahora puedes tener una consulta en vivo con uno de nuestros mejores doctores a través de chat de texto o video a cualquier hora y desde cualquier lugar. Nos encantaría ofrecerte una %{open_link}prueba gratis de HealthTap Prime%{close_link} para que lo pruebes por ti mismo.

# r145319329
source: Adding your health files to your HealthTap profile is a great first step towards managing your health. Did you know that with HealthTap Prime you can not only keep track of your health files, but you can also share them with a top doctor? That’s why we’re delighted to offer you a %{open_link}free trial of HealthTap Prime%{close_link}. Our new premium service that will allow you connect instantly with a top U.S doctor via video or text chat.
es: Añadir documentos de salud a tu perfil de HealthTap es el primer gran paso hacia tomar control de tu salud. ¿Sabías que con HealthTap Prime no solo puedes monitorear tus documentos de salud, sino que también puedes compartirlos con uno de los mejores doctores? Es por eso que estamos encantados por ofrecerte uma %{open_link}prueba gratis de HealthTap Prime%{close_link}. Nuestro nuevo servicio premium te dejará conectarte instantáneamente con uno de los mejores doctores de los EE.UU. vía chat de texto o video.

# r51212733
source: Have questions about your health? Or need a second opinion? Talk to a HealthTap doctor today.
es: ¿Tienes preguntas acerca de tu salud? ¿O necesitas una segunda opinión? Habla con un doctor de HealthTap hoy.

# r474819698
source: Start your free month!
es: ¡Inicia tu mes gratis!

# r998906654
source: Don’t miss this opportunity!
es: ¡No te pierdas esta oportunidad!

# r325773835
source: Achieve your weight loss goals faster with HealthTap Prime, our new service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Receive advice and tips tailored just for you. Don’t wait - sign up before the free trial offer runs out!
es: Alcanza tus metas de pérdida de peso más rápido con HealthTap Prime, nuestro nuevo servicio que te da Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7 y desde cualquier parte, a través de chats de texto o video HD. Recibe consejo y tips a tu medida. No esperes - ¡regístrate antes de que la oferta de prueba gratis se acabe!

# r675194057
source: See a doctor within minutes from the comfort of your home
es: Vea un doctor en minutos desde la comodidad de tu hogar

# r387945724
source: Start your free 30-day HealthTap Prime trial today and be on your way to many more healthy tomorrows.
es: Empieza tu prueba gratis de 30 días de HealthTap Prime hoy, y ponte en el camino de muchos mañanas saludables.

# r1003253974
source: Start your free trial today
es: Empieza tu prueba gratis hoy

# r1032778042
source: Achieve your healthy eating goals faster with HealthTap Prime, our new service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Receive advice and tips tailored just for you. Don’t wait - sign up before the free trial offer runs out!
es: Alcanza tus metas de comer saludable más rápido con HealthTap Prime, nuestro nuevo servicio que te da Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7 y desde cualquier parte, a través de chats de texto o video HD. Recibe consejo y tips a tu medida. No esperes - ¡regístrate antes de que la oferta de prueba gratis se acabe!

# r479231332
source: Start sleeping better today with HealthTap Prime, our new service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Receive advice and tips tailored just for you. Don’t wait - sign up before the free trial offer runs out!
es: Empieza a dormir mejor desde hoy con HealthTap Prime, nuestro nuevo servicio que te da Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7 y desde cualquier parte, a través de chats de texto o video HD. Recibe consejo y tips a tu medida. No esperes - ¡regístrate antes de que la oferta de prueba gratis se acabe!

# r903920969
source: Have questions about trying to conceive? Get personalized advice by joining HealthTap Prime, our new service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Don’t wait - sign up before the free trial offer runs out!
es: ¿Tienes preguntas acerca de tratar de concebir? Obtén consejo personalizado al unirte a HealthTap Prime, nuestro nuevo servicio que te da Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7 y desde cualquier parte, a través de chats de texto o video HD. No esperes - ¡regístrate antes de que la oferta de prueba gratis se acabe!

# r697627728
source: Take a step towards a healthier, happier you with HealthTap Prime, our new service that gives you unlimited Virtual Consults with top primary-care doctors 24/7 from anywhere, via HD video or text chats. Receive advice and tips to stay worry and stress free. Don’t wait - sign up before the free trial offer runs out!
es: Toma un paso hacia un tú más feliz y saludable con HealthTap Prime, nuestro nuevo servicio que te da Consultas Virtuales ilimitadas con los mejores doctores de atención primaria, 24/7 y desde cualquier parte, a través de chats de texto o video HD. Recibo consejo y tips para mantenerte libre de preocupaciones y estrés. No esperes - ¡regístrate antes de que la oferta de prueba gratis se acabe!

# r442284042
source: Get your free month now
es: Obtén tu mes gratis ya

# r236360292
source: We would love for you to feel good about your health every day. Try HealthTap Prime for free and see how easy it is to achieve your goals and live a healthier, happier life!
es: Nos encantaría que te sintieras bien acerca de tu salud todos los días. Prueba HealthTap Prime gratis, ¡y ve qué tan fácil es alcanzar tus metas y vivir una vida más saludable y feliz!

# r67891544
source: We’re so glad that you have taken an interest in improving your health by following the goal Eating a Healthier Diet. We want to help you get there! That’s why we want to offer you a %{open_link}free month of HealthTap Prime%{close_link}, our new, easy-to-use service that connects you with top primary-care doctors via HD video or secure text chat anytime, anywhere. You can now get doctor advice, prescriptions, and even personalized reminders right from your phone or computer.
es: Estamos tan felices que de hayas tomado un interés en mejorar tu salud siguiendo la meta de Comer una Dieta Más Saludable. ¡Queremos ayudarte a que llegues! Es por eso que queremos ofrecerte un %{open_link}mes gratis de HealthTap Prime%{close_link}, nuestro nuevo y fácil de usar servicio que te conecta con los mejores doctores de atención primaria a través de chat de texto seguro o video HD, a cualquier hora y en cualquier lugar. Ahora puedes obtener consejo, recetas y hasta recordatorios personalizados de doctores justo desde tu teléfono o computadora.

# r209033162
source: Try HealthTap Prime for free and see how easy it is to achieve your goals and live a healthier, happier life!
es: Prueba HealthTap Prime gratis, ¡y ve qué tan fácil es alcanzar tus metas y vivir una vida más saludable y feliz!

# r282785601
source: Ask our doctors about losing weight and they’ll help you create a personalized health plan that will keep you on track to achieving your goal.
es: Pregúntale a nuestros doctores acerca de cómo perder peso, y ellos te ayudarán a crear un plan de salud personalizado para mantenerte en el camino para alcanzar tu meta.

# r215875434
source: Ask our doctors about eating a healthier diet and they’ll help you create a personalized health plan that will keep you on track to achieving your goal.
es: Pregúntale a nuestros doctores acerca de cómo comer una dieta más saludable, y ellos te ayudarán a crear un plan de salud personalizado para mantenerte en el camino para alcanzar tu meta.

# r705112455
source: Don’t miss this opportunity! Start your free 30-day HealthTap Prime trial today and be on your way to many more healthy tomorrows.
es: ¡No te pierdas esta oportunidad! Empieza tu prueba gratis de 30 días de HealthTap Prime hoy, y ponte en el camino de muchos mañanas saludables.

# r1006842696
source: Ask our doctors about sleeping better and they’ll help you create a personalized health plan that will keep you on track to achieving your goal.
es: Pregúntale a nuestros doctores acerca de cómo dormir mejor, y ellos te ayudarán a crear un plan de salud personalizado para mantenerte en el camino para alcanzar tu meta.

# r324791307
source: Ask our doctors about your health goals and they’ll help you create a personalized health plan that will keep you on track to achieving your goal.
es: Pregúntale a nuestros doctores acerca de tus metas de salud, y ellos te ayudarán a crear un plan de salud personalizado para mantenerte en el camino para alcanzar tu meta.

# r177723486
source: Ask our doctors about reducing anxiety and stress and they’ll help you create a personalized health plan that will keep you on track to achieving your goal.
es: Pregúntale a nuestros doctores acerca de cómo reducir la ansiedad y el estrés, y ellos te ayudarán a crear un plan de salud personalizado para mantenerte en el camino para alcanzar tu meta.
