Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r648536490
source: Eric Schmidt is Executive Chairman of Google and the founder of %{open_tag}Innovation Endeavors%{close_tag}. Since joining Google in 2001, he has helped grow it from a Silicon Valley startup to a global leader in technology. From 2001 to 2011, Eric served as Google's Chief Executive Officer, overseeing its technical and business strategy. Eric joined Google from Novell, where he served as Chief Executive Officer from April 1997 to July 2001 and as Chairman. Prior to Novel, he held various positions at Sun Microsystems, including serving as Chief Technology Officer and as Corporate Executive Officer. Before joining Sun in 1983, Eric served as a Member of the Research staff at the Computer Science Lab of Xerox Palo Alto Research Center (PARC), and held positions at Bell Laboratories and ZiLOG. Eric has also served as the Chairman of the New America Foundation, Google, Novel, and InSight Venture Partners, and as a Director of Google, Apple, and Seibel Systems. Eric is also a member of the President's Council of Advisors on Science and Technology and the Prime Minister's Advisory Council in the U.K. Eric has Bachelor of Science and M.S. degrees in Electrical Engineering from Princeton University, and a Ph.D. in Computer Science from the University of California-Berkeley.
es: Eric Schmidt es el Presidente Ejecutivo de Google y el fundador de %{open_tag}Innovation Endeavors%{close_tag}. Desde que se unió a Google en el 2001, él ha ayudado a crecer desde un start-up de Silicon Valley a un líder global en tecnología. Desde el 2001 al 2011, Eric sirvió como el CEO de Google, supervisando su estrategia técnica y de negocios. Eric se unió a Google de Novell, donde sirvió como CEO de abril de 1997 a julio del 2001 y como presidente. Antes de Novel, tuvo varias posiciones en Sun Microsystems, incluyendo como CTO y CEO. Antes de unirse a Sun en 1983, Eric sirvió como un Miembro del personal de Investigación en el Laboratorio de Ciencias Computacionales de Xerox Palo Alto Research Center (PARC), y tuvo varias posiciones en Bell Laboratories y ZiLOG. Eric también sirvió como el Presidente de la New America Foundation, Google, Novel, e InSight Venture Partners, y como Director of Google, Apple, y Seibel Systems. Eric también es miembro del Consejo de Asesores en Ciencia y Tecnología del Presidente y del Consejo Asesor del Primer Ministro del Reino Unido. Eric tiene una Licenciatura en Ciencias y grados de M.S. en Ingenieria Eléctrica de Princeton University, y un Ph.D. en Ciencias Computacionales de la University of California-Berkeley.

# r1012110762
source: Vinod Khosla is the founder of Khosla Ventures, a leading venture capital firm focusing on large problems amenable to technological solutions, with an particular interest in mobile technologies. Khosla Ventures pursues both for-profit and for social impact investments. Prior to founding Khosla Ventures, he was the co-founder and former CEO of Sun Microsystems, where he pioneered open systems, and was a general partner at venture capital firm Kleiner Perkins Caufield & Byers, where he continues to serve as a Partner Emeritus. Vinod has a passion for nascent technologies that can have a beneficial effect and economic impact on society, and as an investor he seeks to make a difference by helping to build companies that drive positive change by leveraging innovation.
es: Vinod Khosla es el fundador de Khosla Ventures, una compañía de capital de riesgo líder con enfoque en grandes problemas susceptibles a soluciones tecnológicas, con un interés en particular en tecnologías móviles. Khosla Ventura busca inversiones que tengan tanto impacto social como lucro. Antes de fundar Khosla Ventures, él fue el cofundador y el pasado CEO de Sun Microsystems, donde fue el pionero de sistemas abiertas, y fue un socio general en la compañía de capital de riesgo Kleiner Perkins Vinod tiene una pasión por tecnologías nacientes que pueden tener un efecto benéfico e impacto económico en la sociedad, y como inversionista busca hacer una diferencia ayudando a construir compañías que impulsen cambio positivo aprovechándose de la innovación.

# r951995948
source: Mark Leslie is the managing director of Leslie Ventures and a professor at the Stanford Graduate School of Business. Previously, Mark was the founding Chairman and CEO of Veritas Software. His board seats have included VMWare, Avaya, and NetApp, and he is the Chairman of the New York University Science Advisory Board.
es: Mark Leslie es el director ejecutivo de Leslie Ventures y un profesor en la Stanford Graduate School of Business. Previamente, Mark fue el Presidente fundador y CEO de Veritas Software. Sus puestos de consejo han incluido a VMWare, Avaya y NetApp, y él es el Presidente del Consejo Asesor de Ciencia de la New York University.

# r786694016
source: Esther Dyson (EDventure) is one of the world's most renowned and accomplished angel investors and advisors. Her board seats include: 23andMe, Boxbe, Eventful, Evernote, Meetup, NewspaperDirect, and Yandex (Russia). Her investments (and acquiring companies) include: Flickr and Del.icio.us (Yahoo!), BrightMail (Symantec), Orbitz (Cendant), Medstory and Powerset (Microsoft), Plazes (Nokia), and Tacit (Oracle).
es: Esther Dyson (EDventure) es una de las más reconocidas inversionistas ángeles y asesoras del mundo. Sus puestos de consejo incluyen: 23andMe, Boxbe, Eventful, Evernote, Meetup, NewspaperDirect y Yandex (Russia). Sus inversiones (y compañías de adquisición) incluyen: Flickr y Del.icio.us (Yahoo!), BrightMail (Symantec), Orbitz (Cendant), Medstory and Powerset (Microsoft), Plazes (Nokia), y Tacit (Oracle).

# r344197707
source: Aaron Patzer is the Founder and CEO of Mint.com (acquired by Inuit) and a Vice President and General Manager of Inuit's Personal Finance group. Prior to founding Mint, Aaron was an Architect and Technical Lead for Nascentric, worked for IBM, and founded two web development and online marketing companies.
es: Aaron Patzer es el Fundador y CEO de Mint.com (adquirida por Inuit) y un Vicepresidente y Director General del grupo de Finanzas Personales de Inuit. Antes de fundar Mint, Aaron era un Arquitecto y Técnico Líder para Nascentric, trabajó para IBM, y fundó dos compañías de desarrollo web y mercadotecnia en línea.

# r566493685
source: Gil Penchina was previously the CEO of web hosting service Wikia (co-founded by Wikipedia's Jimmy Wales). Previously, Gil served as eBay's Vice President and General Manager (International) and Vice President of International Expansion. Gil's investments include: PayPal, Linkedin, Become.com, Evite, and Flock.
es: Gil Penchina fue previamente el CEO del servicio de alojamiento web Wikia (cofundado por Jimmy Wales de Wikipedia). Antes de eso, Gil sirvió como el Vicepresidente y Director General (Internacional) y Vicepresidente de Expansión Internacional de eBay. Las inversiones de Gil incluyen: PayPal, Linkedin, Become.com, Evite y Flock.

# r520136732
source: Will is the co-founder and a primary investor of Vformation, LLC, and the Chief Investment Officer of Parthenon Capital, a $1.8 billion middle-market private equity firm. Previously, Will was a Partner of GTCR Golder Rauner, a $4 billion private equity firm.
es: Will es el cofundador e inversionista principal de Vformation, LLC y el Oficial de Inversión en Jefe de Parthenon Capital, una empresa de capital privado para el mercado mediano de $1.8 billones. Antes de eso, Will fue un Socio de GTCR Golder Rauner, una empresa de capital privado de $4 billones.

# r215601375
source: Dave is the founder and Managing Director of Tugboat Ventures. Dave has also served as an Associate Partner of Kleiner Perkins, a Managing Director of TPG Ventures, and as a co-founding board member of Newschools Venture Fund. Dave was also the CEO and on the board of Good Technology (acquired by Motorola) and co-founded Drugstore.com.
es: Dave es el fundador y Director Ejecutivo de Tugboat Ventures. Dave también sirvió como Socio Adjunto de Kleiner Perkins, un Director Ejecutivo de TPG Ventures, y como un miembro de consejo cofundador de Newschools Venture Fund. Dave también fue el CEO y estuvo en el consejo de Good Technology (adquirida por Motorola) y cofundó Drugstore.com.

# r210738658
source: Sonja Perkins is the Managing Director of Menlo Ventures, where she focuses on Internet, communications and software. Her investments and board seats include: Socialcast (VMware), Acme Packet (APKT), AssureNet Pathways (Symantic), Eloquent (ELO1), F5 Networks (FFIV), Solidcore (McAfee), and Vermeer Technologies (Microsoft). She serves as a director of the Western Association of Venture Capitalists (WAVC).
es: Sonja Perkins es la Directora Ejecutiva de Menlo Ventures, donde se enfoca en el Internet, comunicaciones y software. Sus inversiones y posiciones de consejo incluyen: Socialcast (VMware), Acme Packet (APKT), AssureNet Pathways (Symantic), Eloquent (ELO1), F5 Networks (FFIV), Solidcore (McAfee) y Vermeer Technologies (Microsoft). Ella sirve como un director de Western Association of Venture Capitalists (WAVC).

# r789928514
source: Joe is a co-founder (with Peter Thiel) of Palantir Technologies, which develops mission-critical analysis systems used by government and financial organizations around the world. Joe is also the CEO of Addepar, a leading private wealth management technology company, and is the President of early-stage venture investing firm Anduin.
es: Joe es un cofundador (con Peter Thiel) de Palantir Technologies, la cual desarrolla sistemas de análisis esenciales para misiones usados por el gobierno y organizaciones financieras alrededor del mundo. Joe también es el CEO de Addepar, una compañía líder de administración patrimonial tecnológica, y es el Presidente de la compañía de inversión de empresas de etapa temprana, Anduin.

# r114672261
source: Andy is the Founder, President, and Managing Partner at Great Oaks Capital Management. Previously, he was a Managing Director at Neuberger-Bermanhas. He also served as the CEO of Oscar Capital Management, and was a Vice President at Goldman Sachs. Andrew has also served as a Director at Knowledge Mechanics Group, and XBOX Technologies.
es: Andy es el Fundador, Presidente y Socio Ejecutivo de Great Oaks Capital Management. Antes de eso, fue el Director Ejecutivo de Neuberger-Bermanhas. También sirvió como CEO de Oscar Capital Management, y fue Vicepresidente de Goldman Sachs. Andrew también sirvió como Director en Knowledge Mechanics Group, y XBOX Techonologies.

# r734701750
source: Bernardo directs Hewlett-Packard's Social Computing Lab, is a Senior HP Fellow, and serves on the faculty of Stanford University. Bernardo's work focuses on enhancing privacy and trust in e-commerce, discovering and aggregating information in distributed systems, and understanding large network information dynamics. He is a Fellow of the American Association for the Advancement of Science.
es: Bernardo dirige el Laboratorio de Informática Social de Hewlett-Packard, es un Miembro Emérito de HP, y sirve en la facultad de Stanford University. El trabajo de Bernardo se enfoca en mejorar la privacidad y la confianza del comercio en línea, descubriendo y acumulando información en sistemas distribuidos, y entendiendo dinámicas de información de redes grades. Él es un Miembro de la American Association for the Advancement of Science.

# r909127680
source: Mari is the CEO of online and social gaming company PlayFirst, and a Trustee Emeritus at Stanford University. Previously, Mari was the CEO of Navigenics, President of BabyCenter, a Senior Vice President of Intuit, and an Executive in Residence at Kleiner Perkins. Her board seats have included Navigenics and Cozi Group.
es: Mari es la CEO de la compañía de juegos sociales y en línea, PlayFirst, y una Fideicomisario Emérito en Stanford University. Antes de eso, Mari era la CEO de Navigenics, Presidente de BabyCenter, una Vicepresidente Ejecutiva de Intuit, y una Ejecutivo en Residencia en Kleiner Perkins. Sus posiciones de consejo han incluido a Navigenics y Cozi Group.

# r738152997
source: Noam is a vice president of engineering in the Corporate R&D division of Qualcomm, where he works with Qualcomm's Health and Life Sciences group on developing technologies and strategies to successfully engage Qualcomm in healthcare. He also serves as a technical advisor on Qualcomm programs including peer-to-peer technologies. Noam has been granted more than 20 patents.
es: Noam es un vicepresidente de ingeniería en la división de R&D Corporativa de Qualcomm, donde trabaja con el grupo de Ciencias de la Vida y de la Salud de Qualcomm para desarrollar tecnologías y estrategias para involucrar exitosamente a Qualcomm en la atención a la salud. También sirve como un asesor técnico en programas Qualcomm incluyendo tecnologías peer-to-peer. A Noam se le han otorgado más de 20 patentes.

# r18032070
source: Emily Melton has served as a partner at Mayfield Fund and Draper Fisher Jurvetson, where she helped build each firm's consumer investment portfolio. She has served on the boards of NearbyNow, RedFin and ShareThis, and was responsible for investments in Alphonso Labs, Meebo, Kudo (Google), RichRelevance and Flux (MTVNetworks).
es: Emily Melton ha servido como una socia en el Mayfield Fund y Draper Fisher Jurvetson, donde ayudó a construir el portafolio de inversión en el sector de consumo de ambas. Ha servido en los consejos de NearbyNow, RedFin y ShareThis, y fue responsable de inversiones en Alphonso Labs, Meebo, Kudo (Google), RichRelevance y Flux (MTVNetworks).

# r223556695
source: Skip is a Partner with Asset Management Company, where he invests in mobility, datacenter, and health science technology sectors. He has founded two startups, and has extensive experience in operational experience in software, visual systems and government sales. He also serves on the board of the Johnson Foundation.
es: Skip es un Socio con Asset Management Company, donde invierte en los sectores de tecnología móvil, de ciencias de la salud y de centros de datos. Ha fundado dos start-ups y tiene extensa experiencia en software operacional, sistemas visuales y ventas al gobierno. También sirve en el consejo de la Johnson Foundation.

# r578670534
source: Aaron Levie is the CEO and co-founder of Box, which he originally created as a college business project with the goal of helping people easily access their information from any location. Box was launched from Aaron's dorm room in 2005 with the help of CFO Dylan Smith. He is the visionary behind Box's product and platform strategy, which is focused on incorporating the best of traditional content management with the most effective elements of social business software. He has spoken about content and collaboration tools at events such as Fortune Brainstorm Tech, Web 2.0, Dreamforce, Accenture Global Summit, South by Southwest, and Svase. Aaron studied business at the Marshall School of Business at the University of Southern California before taking a leave of absence.
es: Aaron Levie es el CEO y cofundador de Box, la cual creo originalmente como un proyecto de negocios en la universidad, con el propósito de ayudar a la gente a acceder fácilmente a su información desde cualquier ubicación. Box tuvo su lanzamiento desde el dormitorio de Aaron en el 2005 con la ayuda del CFO Dylan Smith. Él es el visionario detrás de la estrategia de producto y plataforma de Box, las cuales están enfocadas a incorporar lo mejor de la administración de contenido tradicional con los elementos más efectivos del software empresarial social. Ha hablado acerca de herramientas de colaboración y de contenido en eventos como Fortune Brainstorm Tech, Web 2.0 Dreamforce, Accenture Global Summit, South by Southwest y Svase. Aaron estudió negocios en la Marshall School of Business en la University of Southern California antes de tomarse un permiso de ausencia.

# r473325975
source: Greg Badros is the Vice President of Engineering & Products at Facebook. Previously, Badros was a Senior Director of Engineering at Google, responsible for Gmail, Calendar, Reader, Orkut, etc. from 2007 to 2009, and responsible for Ads (focusing on AdSense) from 2004 to 2007.
es: Greg Badros es el Vicepresidente de Ingeniería & Productos en Facebook. Antes de eso, Brados era un Director Ejecutivo de Ingeniería en Google, responsable de Gmail, Calenar, Reader, Orkut, etc. desde el 2007 al 2009, y responsable de Ads (con enfoque en AdSense) desde el 2004 al 2007.

# r735238428
source: Tim Chang, Managing Director at Mayfield Fund
es: Tim Chang, Director Ejecutivo en Mayfield Fund

# r182472505
source: Patients and doctors alike have long been frustrated by the one-size-fits-all approach to healthcare and the limited opportunities for finding personally relevant health information online. Ron and his team are successfully addressing the critical need for a source of trusted medical information that allows consumers to interact with doctors online in an efficient and meaningful way. The rapid growth of the HealthTap community coupled with this round of funding is further evidence of the tremendous opportunity at the intersection of web-enabled social networks and more personalized, data-driven healthcare.
es: Tanto pacientes como doctores han estado frustrados por mucho tiempo por el enfoque de una talla para todos de la atención a la salud y las limitadas oportunidades para encontrar información de salud personalmente relevante en línea. Ron y su equipo están atendiendo la crítica necesidad de una fuente de información médica confiable que le permita a los consumidores interactuar con doctores en línea de una forma eficiente y significativa. El rápido crecimiento de la comunidad HealthTap acompañado de esta ronda de financiamiento es más evidencia de la tremenda oportunidad en la intersección de redes sociales en la web con la atención a la salud más personalizada y basada en datos

# r718379946
source: Rowan Chapman, Partner at Mohr Davidow Ventures
es: Rowan Chapman, Socio en Mohr Davidow Ventures

# r454993673
source: HealthTap is helping define the new field of "Interactive Health"- the sector that is moving consumer health information to new platforms, like smartphones and tablets, to provide portability and immediate access to actionable information. Consumers and physicians are increasingly joining the online conversation, and interactive health deserves the close attention of the investment community. HealthTap demonstrates the potential of this emerging space.
es: HealthTap está ayudando a definir el nuevo campo de "Salud Interactiva" - el sector que está moviendo información de salud para el consumidor a nuevas plataformas, como teléfonos inteligentes y tabletas, para brindar versatilidad y acceso inmediato a información accionable. Consumidores y médicos se están uniendo cada vez más a la conversación en línea, y la salud interactiva se merece la detenida atención de la comunidad de inversionistas. HealthTap demuestra el potencial de este espacio emergente.

# r848654511
source: Bill Ericson, General Partner at Mohr Davidow Ventures
es: Bill Ericson, Socio General en Mohr Davidow Ventures

# r390208110
source: Mari Baker, CEO of PlayFirst, Trustee Emeritus, Stanford University
es: Mari Baker, CEO de PlayFirst, Fideicomisario Emérito de Stanford University.

# r342444345
source: Aaron Patzer, Founder Mint.com
es: Aaron Patzer, Fundador de Mint.com

# r815705617
source: Keith Rabois at Khosla Ventures
es: Keith Rabois de Khosla Ventures

# r831571416
source: Vinod Khosla at Khosla Ventures
es: Vinod Khosla de Khosla Ventures

# r407606909
source: HealthTap focuses on an easy user interface that allows quick, informative interactions between patients and physicians... HealthTap is a powerful form of online participatory medicine.
es: HealthTap se enfoca en una interfaz fácil de usar que permite interacciones rápidas e informativas entre pacientes y médicos... HealthTap es una poderosa forma de medicina participativa en línea.

# r869946043
source: Oncologist (Waukesha, WI)
es: Oncólogo (Waukesha, WI)

# r1072062746
source: HealthTap is a wonderful way to get good and straightforward information out to patients who need it most beyond my own practice... HealthTap (is) the newest evolution and concept of health information on the Internet.
es: HealthTap es una maravillosa forma de diseminar buena y directa información a pacientes que más lo necesitan más allá de mi propio consultorio... HealthTap (es) la más nueva evolución y concepto de información de salud en Internet.

# r554553048
source: Family Physician (Coronado, CA)
es: Médico Familiar (Coronado, CA)

# r165517295
source: HealthTap gives you a better way to connect with your doctor, rather than when you just see him face-to-face. Using social media to get patients information ahead of visits also improves care. The more information we can get to you ahead of time, the more engaged you are as a patient.
es: HealthTap te da una mejor manera de conectarte con tu doctor, en vez de solo cuando lo ves de frente. Usar redes sociales para darle información a pacientes previo a las visitas también mejora la atención. Entre más información te podamos dar por anticipado, más comprometido estás como paciente.

# r20876563
source: Ob/Gyn (Irving, TX)
es: Ginecobstetra (Irving, TX)

# r633309315
source: Through HealthTap, I can help patients become empowered with education to make better choices about their care.
es: A través de HealthTap, puedo ayudar a pacientes a fortalecerse con educación para hacer mejores decisiones acerca de su atención.

# r445917641
source: Ob/Gyn (Fremont, CA)
es: Ginecobstetra (Fremon, CA)

# r1045263350
source: Pediatrician (Princeton, NJ)
es: Pediatra (Princeton, NJ)

# r782397308
source: [On HealthTap I am able] to use my medical knowledge to help people with the health/medical questions without them having to worry that it has been biased by an industry or political/ratings agenda.
es: [En HealthTap soy capaz] de usar mi conocimiento médico para ayudar a personas con sus preguntas médica/de salud sin que se tengan que preocupar de que haya sido influenciada por una agenda política/de ratings o de una industria.

# r223834916
source: Internist (Miami, FL)
es: Internista (Miami, FL)

# r70665534
source: Dermatologist (Palo Alto, CA)
es: Dermatólogo (Palo Alto, CA)

# r58611328
source: Family Physician (University Heights, Ohio)
es: Médico Familiar (University Heights, Ohio)

# r728092732
source: Family Physician (Cincinnati, OH)
es: Médico Familiar (Cincinnati, OH)

# r577503143
source: Endocrinologist (Cincinnati, OH)
es: Endocrinólogo (Cincinnati, OH)

# r515120844
source: Pediatrician (Atlanta, GA)
es: Pediatra (Atlanta, GA)

# r905241066
source: Download our apps today For:
es: Descarga nuestras aplicaciones hoy Para:

# r23627956
source: Who are the doctors on HealthTap? Are they all U.S.-licensed doctors in good standing? How are they selected?
es: ¿Quiénes son los doctores en HealthTap? ¿Todos son doctores acreditados en los EE.UU. con buena reputación? ¿Cómo son seleccionados?
