Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r804460447
source: Great news! <b>%{person}</b> would like to ask you a question. Reply now to earn %{num_credits} credits, %{num_points} points and a boost to your DocScore. <span style='color:#039;'>Check it out.</span>
es: ¡Grandes noticias! <b>%{person}</b> quisiera hacerte una pregunta. Contesta ahora para ganar %{num_credits} créditos, %{num_points} puntos y aumentar tu DocScore. <span style='color:#039;'>Toma un vistazo.</span>

# r331482360
source: <b>%{doctor}</b> sent you a message. <span style='color:#039;'>Reply now.</span>
es: <b>%{doctor}</b> te envió un mensaje. <span style='color:#039;'> Contestar ahora.</span>

# r41171248
source: <b>%{doctor}</b> (%{credentials}%{place}) sent you a secure health file. <span style='color:#039;'>Check it out.</span>
es: <b>%{doctor}</b> (%{credentials}%{place}) te envió un archivo de salud seguro <span style='color:#039;'>Toma un vistazo.</span>

# r948037972
source: We're sorry; <b>%{doctor}</b> (%{credentials} from %{place}) isn't available at the moment. We've issued you a full refund so you can ask another doctor.
es: Lo sentimos; <b>%{doctor}</b> (%{credentials} de %{place}) no está disponible por el momento. Hemos enviado un reembolso completo para que le puedas preguntar a otro doctor.

# r466949852
source: We're sorry; <b>%{doctor}</b> (%{credentials}) isn't available at the moment. We've issued you a full refund so you can ask another doctor.
es: Lo sentimos; <b>%{doctor}</b> (%{credentials} no está disponible por el momento. Hemos enviado un reembolso completo para que le puedas preguntar a otro doctor.

# r573254146
source: %{referred_by} (%{referred_by_creds} from %{referred_by_place}) has referred you to %{referred_to} (%{referred_to_creds} from %{referred_to_place}).
es: %{referred_by} (%{referred_by_creds} de %{referred_by_place}) te ha referido a %{referred_to} (%{referred_to_creds} de %{referred_to_place}).

# r980943587
source: %{referred_by} (%{referred_by_creds} from %{referred_by_place}) has referred you to %{referred_to} (%{referred_to_creds}).
es: %{referred_by} (%{referred_by_creds} de %{referred_by_place}) te ha referido a %{referred_to} (%{referred_to_creds}).

# r246172728
source: %{referred_by} (%{referred_by_creds}) has referred you to %{referred_to} (%{referred_to_creds} from %{referred_to_place}).
es: %{referred_by} (%{referred_by_creds}) te ha referido a %{referred_to} (%{referred_to_creds} de %{referred_to_place}).

# r504871193
source: %{referred_by} (%{referred_by_creds}) has referred you to %{referred_to} (%{referred_to_creds}).
es: %{referred_by} (%{referred_by_creds}) te ha recomendado a %{referred_to} (%{referred_to_creds}).

# r864742540
source: <b>%{person}</b> added you to their network on HealthTap.
es: <b>%{person}</b> te añadió a su red en HealthTap

# r550310184
source: New colleague connection! %{prefix} <span style='color:#039;'>Add <b>%{person}</b> back.</span>
es: ¡Nueva conexión de colegas! %{prefix} <span style='color:#039;'>Añadir <b>%{person}</b> de regreso.</span>

# r497557297
source: Welcome to HealthTap! Congrats on taking a leap forward on your health journey! To get started, search for a health question, doctor, or interest.
es: ¡Bienvenido a HealthTap! ¡Felicidades por tomar un salto adelante en tu viaje a la salud! Para iniciar, busca tu pregunta de salud, doctor o interés.

# r1014141309
source: Did you know that you can send images, test results and documents using our HIPAA-secure conversations? <span style='color:#039;'>Try it now.</span>
es: ¿Sabías que puedes enviar imágenes, resultados de laboratorio y documentos usando nuestras conversaciones seguras en conformidad con HIPAA? <span style='color:#039;'> Pruébalo ahora.</span>

# r464619762
source: Connect with doctors! <span style='color:#039;'>Search using any keywords</span> in our 1-Million-Doctor Directory and request an appointment from the doctor's Virtual Practice. <span style='color:#039;'>Connect today.</span>
es: ¡Conéctate con doctores! <span style='color:#039;'>Busca usando cualquier palabra clave</span> en nuestro Directorio de 1 Millón de Doctores y solicita una cita desde el Consultorio Virtual del doctor. <span style='color:#039;'>Conéctate hoy.</span>

# r932392224
source: Your Health Activity and Profile are powerful tools for engaging with your health. <span style='color:#039;'>Update your profile.</span>
es: Tu Actividad de Salud y Perfil son herramientas poderosas para comprometerte con tu salud. <span style='color:#039;'>Actualiza tu perfil.</span>

# r296036602
source: Happy birthday from all of us at HealthTap! Here's wishing you the best of health this year.
es: ¡Feliz cumpleaños de parte de todos nosotros en HealthTap! Aquí estamos para desearte lo mejor de la salud este año.

# r93283197
source: A free second opinion! A question you've answered was just answered again. <span style='color:#039;'>Read the answer.</span>
es: ¡Una segunda opinión gratis! Una pregunta que has contestado ha sido contestada de nuevo. <span style='color:#039;'>Leer la respuesta.</span>

# r171601424
source: %{content} Tip: %{tip_text}. See more tips!
es: %{content} Tip: %{tip_text}. ¡Ver más tips!

# r855361756
source: HealthTap App of the Week: %{app} on Google Play. See what doctors are saying! <span style='color:#039'>See the reviews.</span>
es: Aplicación HealthTap de la Semana: %{app} en Google Play. ¡Ve lo que los doctores están diciendo! <span style='color:#039'>Ver las valoraciones.</span>

# r522699843
source: HealthTap App of the Week: %{app} on iTunes. See what doctors are saying! <span style='color:#039'>See the reviews.</span>
es: Aplicación HealthTap de la Semana: %{app} en iTunes. ¡Ve lo que los doctores están diciendo! <span style='color:#039'>Ver las valoraciones.</span>

# r567390133
source: Read the answer
es: Leer la respuesta

# r843374699
source: Your insights will now show up on %{person}’s feed.
es: Tus perspicacias serán mostradas ahora en el feed de %{person}.

# r566445842
source: Your expertise and reputation are recognized!
es: ¡Tu destreza y reputación son reconocidas!

# r619253324
source: The doctor
es: El doctor

# r535510984
source: We are delighted to provide you with a free opportunity to learn from your trusted colleagues by asking for a curbside consult. However, to better serve you and support the community of patients everywhere, we limit the number of consults to three per day. Please try again tomorrow.
es: Estamos encantados de brindarte una oportunidad gratuita de aprender más de tus confiables colegas pidiendo una consulta de banqueta. Sin embargo, para servirte mejor y ayudar a la comunidad de pacientes de todos lados, limitamos el número de consultas a tres por día. Por favor, intenta de nuevo mañana.

# r964178875
source: Sorry, this account has been deactivated. Please contact support@healthtap.com with any questions.
es: Lo sentimos, esta cuenta ha sido desactivada. Por favor, contacta a support@healthtap.com con cualquier pregunta.

# r845209626
source: less than 18 years old
es: menos de 18 años.

# r815678127
source: 18-30 years
es: 18-30 años

# r25049861
source: 31-40 years
es: 31-40 años

# r868020681
source: over 40 years old
es: más de 40 años

# r1051140140
source: 'This saved my life. Thank You!'
es: 'Esto salvó mi vida. ¡Gracias! '

# r1046575455
source: Thank you and Happy Thanksgiving! In the spirit of the Holidays, I’m delighted to send you a note of gratitude for sharing your knowledge on HealthTap. Thank you for helping me and so many others everywhere live healthier, happier lives.
es: ¡Gracias y feliz Día de Acción de Gracias! En el espíritu de las Fiestas, estoy encantado de enviarte una nota de gratitud por compartir tu conocimiento en HealthTap. Gracias por ayudarme y a tantos otros en todos lados a tener vidas más sanas y felices.

# r239455926
source: Basic(Free)
es: Básico(Gratis)

# r972802077
source: Individual($29.99/mo)
es: Individual($29.99/mes)

# r126833862
source: Couple($49.99/mo)
es: Pareja($49.99/mes)

# r216860729
source: Family($99.99/mo)
es: Familiar($99.99/mes)

# r267102788
source: Plan Name with PROMO($19.99/mo)
es: Nombre de Plan con PROMOCIÓN($19.99/mes)

# r850530026
source: %{amount} off!
es: ¡%{amount} de descuento!

# r573117168
source: patient, %{name},
es: paciente, %{name},

# r94276835
source: a patient
es: un paciente

# r225270335
source: A person
es: Una persona

# r1026069497
source: Sorry, articles from %{domain} cannot be submitted because this site prevents others from syndicating their content.
es: Perdón, artículos de %{domain} no pueden ser presentados porque este sitio evita que otros sindicalicen su contenido.

# r8976809
source: Read it and see what the doctors are saying on @HealthTap! #FeelGood. %{url} - %{title}
es: ¡Léelo y ve lo que los doctores están diciendo en @HealthTap! #FeelGood. %{url} - %{title}

# r964868232
source: Thanks for using HealthTap! Our network of 50k top U.S. doctors is here to answer your questions. Ask doctors by replying in less than 150 characters.
es: ¡Gracias por usar HealthTap! Nuestra red de 50K de los mejores doctores de EE.UU. están aquí para contestar tus preguntas. Pregunta a doctores contestando en menos de 150 caracteres.

# r183898673
source: Welcome back to HealthTap! Our network of 50k top U.S. doctors is here to answer your questions. Ask doctors by replying in less than 150 characters.
es: ¡Bienvenido de regreso a HealthTap! Nuestra red de 50K de los mejores doctores de EE.UU. están aquí para contestar tus preguntas. Pregunta a doctores contestando en menos de 150 caracteres.

# r856269843
source: Sorry, we're unable to process your request. Pls reply 'b' to go back, 'x' to start over.
es: Perdón, no somos capaces de procesar tu solicitud. Por favor, responde 'b' para regresar, 'x' para empezar de nuevo.

# r790837297
source: What's your email address for our doctors to send the answer to your question?
es: ¿Cuál es tu correo electrónico para que nuestros doctores te envíen la respuesta a tu pregunta?

# r199297154
source: We have more answers for you! Please provide your email address so we can connect you with more doctor answers.
es: ¡Tenemos más respuestas para ti! Por favor, proporciona tu correo electrónico para que podamos conectarte con más respuestas médicas.

# r113430199
source: Sorry, the email you entered is invalid. Please reenter your email address
es: Lo sentimos, el correo electrónico que ingresaste no es válido. Por favor, ingresa de nuevo tu correo electrónico.

# r176211603
source: Thank you! For more answers, visit healthtap.com or download our free iOS [iTunes app store short link] or Android app [Android app store short link].
es: ¡Gracias! Para más respuestas, visita healthtap.com o descarga nuestra aplicación gratuita para iOS [iTunes app store short link] o Android [Android app store short link].

# r534255308
source: Your question has been submitted to our doctors. We will notify your as soon as one of our doctors answers your question
es: Tu pregunta ha sido enviada a nuestros doctores. Te notificaremos en cuanto uno de nuestros doctores conteste tu pregunta

# r754977834
source: You have been unsubscribed from further text message notifications from HealthTap. You may re-subscribe by submitting another question.
es: Has cancelado tu suscripción para más notificaciones en mensajes de texto de HealthTap. Te has vuelto a suscribir enviando otra pregunta.

# r661378715
source: HealthTap's 50k top US doctors are here to help. Ask a question and be as detailed as possible in less than 150 characters.
es: Los 50K mejores doctores de los EE.UU. de HealthTap están aquí para ayudar. Haz una pregunta, y sé lo más detallado posible en menos de 150 caracteres.

# r406023049
source: Welcome back to HealthTap! Our doctors have answered similar questions recently asked by other patients:
es: ¡Bienvenido de regreso a HealthTap! Nuestros doctores han contestado preguntas similares hechas por otros pacientes recientemente:

# r305059690
source: From %{greeter_name} for %{patient_string} %{gender_string}%{subaccount_string}%{chat_session_string}
es: De %{greeter_name} para %{patient_string} %{gender_string}%{subaccount_string}%{chat_session_string}

# r69025658
source: Invite from %{inviter_name} to join patient consultation now
es: Invitación de %{inviter_name} para unirse a una consulta de paciente ahora

# r382219414
source: Occasional
es: Ocasional

# r497034416
source: Unusual
es: Inusual

# r188327509
source: low
es: bajo

# r958640854
source: medium
es: medio

# r55138390
source: high
es: alto

# r472747451
source: Very common
es: Muy común

# r430532949
source: Very rare
es: Muy raro

# r439611698
source: Extremely rare
es: Extremadamente raro

# r490168967
source: Join me as a featured expert in HealthTap's Medical Expert Network.
es: Únete a mí como un experto destacado en la Red de Expertos Médicos de HealthTap.

# r375560909
source: HealthTap is the largest and fastest growing, free, Interactive and Mobile Health Platform serving over 82,000 US licensed doctors and millions of patients in your community and beyond - and now you can quickly join for free and connect with me.
es: HealthTap es la Plataforma Móvil de Salud gratuita e interactiva más grande, y con el más rápido crecimiento sirviendo a más de 82,000 doctores acreditados en los EE.UU. y millones de pacientes en tu comunidad y más allá - y ahora puedes unirte rápidamente y conectarte conmigo.

# r78118445
source: Please join me as a doctor on HealthTap's Medical Expert Network. Sign up @ %{link}
es: Por favor, únete a mí como un doctor en la Red de Expertos Médicos HealthTap. Registrarse @ %{link}

# r358956375
source: Please join me as part of HealthTap's Medical Expert Network
es: Por favor, únete a mí como parte de la Red de Expertos Médicos de HealthTap.

# r725004815
source: Connect with me on HealthTap's Free Medical Expert Network.
es: Conéctate conmigo en la Red de Expertos Médicos de HealthTap.

# r30413609
source: HealthTap is the best way to quickly find, trusted, reputable doctor answers to health questions anytime, anywhere. For Free.
es: HealthTap es la mejor forma para encontrar rápidamente respuestas médicas confiables y de buena reputación a preguntas de salud en cualquier momento, en cualquier lugar. Gratis.

# r255777749
source: I am using HealthTap to connect with patients online. Sign up @ %{link}
es: Estoy usando HealthTap para conectar con pacientes en línea. Registrarse @ %{link}

# r127252301
source: Please join me on HealthTap so I can provide you with better care.
es: Por favor, únete a mí en HealthTap para que pueda brindarte una mejor atención

# r964145585
source: FREE up-to-date answers from the best doctors online!
es: ¡Respuestas actualizadas de los mejores doctores en línea, GRATIS!

# r475086253
source: I'm using HealthTap to get fast, free answers from thousands of top doctors.
es: Estoy usando HealthTap para obtener respuestas rápidas y gratuitas de miles de los mejores doctores.

# r1871472
source: I'm using HealthTap to get fast, free answers from thousands of top doctors. Check it out! %{link}
es: Estoy usando HealthTap para obtener respuestas rápidas y gratuitas de miles de los mejores doctores. ¡Toma un vistazo! %{link}

# r251080968
source: Get FREE up-to-date answers from the best doctors online!
es: ¡Obtén respuestas actualizadas GRATIS de los mejores doctores en línea!

# r843124072
source: Please recommend me on HealthTap's Free Medical Expert Network.
es: Por favor, recomiéndame en la Red de Expertos Médicos de HealthTap.

# r372971794
source: HealthTap is the best way to quickly find, trusted, reputable doctor answers to health questions anytime, anywhere.
es: HealthTap es la mejor forma para encontrar rápidamente respuestas médicas confiables y de buena reputación a preguntas de salud a cualquier hora y en cualquier lugar.

# r884321507
source: Please recommend me on HealthTap's Free Medical Expert Network. %{link}
es: Por favor, recomiéndame en la Red de Expertos Médicos de HealthTap. %{link}

# r542024752
source: %{name} requests a recommendation on HealthTap
es: %{name} solicita una recomendación en HealthTap

# r635629559
source: Join me as part of HealthTap's Medical Expert Network.
es: Únete a mí como parte de la Red de Expertos Médicos de HealthTap.

# r3178176
source: HealthTap is the largest and fastest growing, free, Interactive and Mobile Health Platform serving over 82,000 US licensed doctors and millions of patients in your community and beyond.
es: HealthTap es la Plataforma Móvil de Salud gratuita e interactiva más grande, y con el más rápido crecimiento sirviendo a más de 82,000 doctores acreditados en los EE.UU. y millones de pacientes en tu comunidad y más allá.

# r755763904
source: Please recommend me on HealthTap's Medical Expert Network. %{link}
es: Por favor, recomiéndame en la Red de Expertos Médicos de HealthTap. %{link}

# r32899350
source: %{actor} requests a recommendation on HealthTap
es: %{actor} solicita una recomendación en HealthTap.

# r5289182
source: Please vote for me as a top doctor on HealthTap.
es: Por favor, vota por mí como uno de los mejores doctores en HealthTap.

# r1073326328
source: Please vote for me as a top doctor on HealthTap's Medical Expert Network. Vote @ %{link}
es: Por favor, vota por mí como uno de los mejores doctores en la Red de Expertos Médicos de HealthTap. Vota @ %{link}

# r317070228
source: Please vote for me as a top doctor on HealthTap
es: Por favor, vota por mí como uno de los mejores doctores en HealthTap.

# r472925558
source: Please vote for me as a top doctor on HealthTap. Vote @ %{link}
es: Por favor, vota por mí como uno de los mejores doctores en HealthTap. Vota @ %{link}

# r295785859
source: Join your Medical School classmates in a challenge to help the most people.
es: Únete a tus compañeros de la Escuela de Medicina en un reto para ayudar a la mayor cantidad de gente posible

# r144962538
source: Support our Alma Matter on HealthTap and help millions of patients. Sign up @ %{link}
es: Apoya a nuestra Alma Matter en HealthTap y ayuda a millones de pacientes. Registrarse @ %{link}

# r104781247
source: Help patients everywhere and support our Alma Mater
es: Ayuda a pacientes de todas partes y apoya a nuestra Alma Mater

# r549240565
source: Join me on HealthTap! Get answers, tips, checklists, and more from me and my trusted doctor colleagues-all for free! %{link}
es: ¡Únete a mí en HealthTap! ¡Obtén respuestas, tips y más de mí y colegas doctores de confianza- ¡todo gratis! %{link}

# r464921549
source: Connect with me on HealthTap for ultimate peace of mind!
es: ¡Conéctate conmigo en HealthTap para máxima paz mental!

# r770923140
source: Connect with me on my Virtual Practice on Healthtap with my special keycode for you: %{key_code}! Securely video or text chat with me live or by virtual appointment. %{url}
es: Conéctate conmigo en mi Consultorio Virtual en HealthTap con mi código especial para ti: %{key_code}! Chatea por texto o video conmigo en vivo de forma segura o por cita virtual. %{url}

# r233222418
source: Connect with me via my Virtual Practice on HealthTap!
es: ¡Conéctate conmigo a través de mi Consultorio Virtual en HealthTap!

# r82193074
source: %{actor_name} invited you to sign up for HealthTap Prime - 24/7 access to doctors! Use this link and get 1 month FREE trial. (smile) %{url}
es: %{actor_name} te invitó a registrarte para HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén 1 mes de prueba GRATIS, (smile) %{url}

# r60981023
source: Sign up for HealthTap Prime - 24/7 access to doctors! Use this link and get 1 month FREE trial. (smile) %{url}
es: Regístrate en HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén 1 mes de prueba GRATIS, (smile) %{url}

# r335015443
source: %{actor_name} invited you to sign up for HealthTap Prime - 24/7 access to doctors! Use this link and get $30 off. (smile) %{url}
es: %{actor_name} te invitó a registrarte para HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén $30 de descuento (smile) %{url}

# r230765121
source: Sign up for HealthTap Prime - 24/7 access to doctors! Use this link and get $30 off. (smile) %{url}
es: Regístrate en HealthTap Prime - ¡acceso 24/7 a doctores! Usa este enlace y obtén $30 de descuento (smile) %{url}

# r1073465542
source: Lastname
es: Apellido

# r64889484
source: Firstname
es: Nombre

# r335800914
source: Check out the %{group_name} group page on @HealthTap.
es: Revisa la página de grupo de %{group_name} en @HealthTap.

# r555414794
source: #HealthTap: Check out the %{group_name} group page on @HealthTap.
es: #HealthTap: Revisa la pagína de grupo de %{group_name} en @HealthTap.

# r351404722
source: Get answers from %{group_name} and connect with its top doctors on HealthTap!
es: ¡Obtén respuestas de %{group_name} y conéctate con sus mejores doctores en HealthTap!

# r74609673
source: <p><a href=>Join Group</a> to become a member of %{group_name} on HealthTap.</p> <br/>Thanks! <br/>%{inviter}
es: <p><a href=>Únete al Grupo</a> para convertirte en un miembro de %{group_name} en HealthTap.</p> <br/>¡Gracias! <br/>%{inviter}

# r238031947
source: %{person} wants you to join %{group_name}
es: %{person} quiere que te unas a %{group_name}

# r112934184
source: Something to make you #FeelGood!
es: ¡Algo para que puedas #FeelGood!

# r19155393
source: Invalid message input: %{error}
es: Entrada de mensaje inválida: %{error}

# r829136414
source: We ran into an unaccounted-for case. %{ex}
es: Nos encontramos con un caso sin reportar. %{ex}

# r62756614
source: data is missing or empty.
es: datos faltantes o vacíos.

# r650816563
source: data[%{val}] is missing or empty.
es: dados[%{val}] faltantes o vacíos.

# r891191344
source: Invalid source. It must **contain** one of the strings in %{valid_sources}
es: Fuente inválida. Debe **contener** uno de las series en %{valid_sources}

# r88248219
source: Person %{person_id} does not exist.
es: Persona %{person_id} no existe.

# r131907198
source: metric[%{val}] is missing or empty.
es: métrica[%{val}] faltante o vacía.

# r257863763
source: %{metric_name} is not a valid metric; ignoring
es: %{metric_name} no es una métrica válida; ignorando

# r421820275
source: %{metric_name} doesn't have a unit; ignoring %{metric_name}
es: %{metric_name} no tiene una unidad; ignorando %{metric_name}

# r905818283
source: %{warnings}... No valid metrics provided
es: %{warnings}... Ningunas métricas proporcionadas validas

# r924558074
source: Noted that person %{person_id} has %{source} installed
es: Observado que persona %{person_id} ha %{source} instalado

# r437020327
source: Error in ExternalUserMetric.set_detected: source %{source} unrecognized
es: Error en ExternalUserMetric.set_detected: source %{source} no reconocido

# r374991893
source: Locally
es: Localmente

# r24009882
source: Unranked
es: No clasificado

# r321622329
source: Failed To generate the cohort hash for the expert weekly digest. Exception %{message}\r %{trace}
es: Generación de hash de cohorte para el boletín experto semanal fallida. Excepción %{message}\r %{trace}

# r409164041
source: You didn't answer a Live Consult from a patient in %{location}
es: No contestaste una Consulta en Vivo de un paciente en %{location}

# r153579849
source: You didn't have a working microphone or camera when a patient in %{location} called for a Live Consult.
es: No tenías un micrófono o cámara funcionando cuando un paciente en %{location} llamó para una Consulta en Vivo.

# r542515233
source: You rejected call from patient in %{location}
es: Rechazaste una llamada de paciente en %{location}

# r327184033
source: You didn't show up on-time for your committed shift at %{shift_date} %{shift_time}
es: No te apareciste a tiempo para tu turno comprometido el %{shift_date} %{shift_time}
