Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r340023370
source: All doctors on HealthTap are licensed to practice medicine in the U.S. and are in good standing. They include doctors from leading U.S. medical institutions (like Stanford and Harvard), as well as private practices from across the country. HealthTap Medical Experts are independent third parties, and are not employed by or affiliated with HealthTap. Admission to the HealthTap network is by application and invitation only.
es: Todos los doctores en HealthTap están acreditados para practicar medicina en los EE.UU. y tienen buena reputación. Están incluidos doctores de instituciones médicas líderes en los EE.UU. (como Stanford y Harvard), así como consultorios privados de todo el país. Los Expertos Médicos de HealthTap son terceras partes independientes, y son empleados de o están afiliados con HealthTap. La admisión a la red de HealthTap es solo por aplicación e invitación.

# r1050912943
source: Diagnosis & Treatment
es: Diagnóstico & Tratamiento

# r658165919
source: Can I get a prescription, a medical diagnosis or medical treatment on HealthTap?
es: ¿Puedo obtener una receta, un diagnóstico médico o tratamiento médico en HealthTap?

# r389647681
source: No. Prescriptions, diagnosis and medical treatment are not available on HealthTap. Please see your doctor or medical care provider for these as you normally would. Even if your real-life doctor is on HealthTap, prescriptions, diagnosis and treatment should not take place on or over the HealthTap service. HealthTap is not intended or designed to replace your doctor's independent judgment about the appropriateness or risks of symptoms, conditions or treatments (including procedures) for any given person, including you.
es: No. Recetas, diagnóstico y tratamiento médico no están disponibles en HealthTap. Por favor, visita a tu doctor o proveedor de atención a la salud para estas como normalmente lo harías. Aún si tu doctor de la vida real está en HealthTap, recetas, diagnósticos y tratamientos no deben llevarse a cabo en o a través del servicio HealthTap. HealthTap no está dirigida o diseñada para reemplazar el juicio independiente de tu doctor acerca de lo apropiado o el riesgo de síntomas, condiciones o tratamientos (incluyendo procedimientos) para ninguna persona, incluyéndote.

# r435802181
source: Asking Doctors
es: Pregúntale a Doctores

# r299298420
source: Can I really submit a question to thousands of doctors for a free answer?
es: ¿Realmente puedo presentar una pregunta a miles de doctores para una respuesta gratis?

# r772305069
source: Yes - it’s true! Health questions submitted to HealthTap are submitted to our network of thousands of doctor across the U.S. These doctors try to answer every question that’s submitted. Questions are most likely to be answered when they have not already been asked and answered, and they are good health questions (easy to understand and useful to the entire HealthTap community). <a href="/how_it_works/member_guides">Learn more &raquo;</a>
es: Si - ¡es verdad! Las preguntas de salud enviadas a HealthTap son presentadas a nuestra red de miles de doctores en los EE.UU. Estos doctores intentan contestar cada pregunta que se les presenta. Las preguntas tienen más probabilidad de ser contestadas cuando aún no han sido preguntadas y contestadas, y cuando son buenas preguntas de salud (fáciles de entender y útiles para toda la comunidad HealthTap) <a href="/how_it_works/member_guides">Aprender más &raquo;</a>

# r588017123
source: Why is question length limited? Can I ask a longer question?
es: ¿Por qué se limita la longitud de las preguntas? ¿Puedo hacer una pregunta más larga?

# r772148856
source: Questions on HealthTap are limited to 150 characters to make them easy to view on mobile devices, and so that they can quickly be read and answered. Try re-phrasing or leaving out personal details to shorten questions. If you have a longer question to ask, you can make a 99 cent charitable donation and submit your question with 50 more characters, or you can ask a private question to a specific doctor on HealthTap (for a small fee).
es: Las preguntas en HealthTap están limitadas a 150 caracteres para hacerlas fáciles de ver en dispositivos móviles, y para que puedan ser leídas y contestadas rápidamente. Intenta cambiar la redacción o dejar fuera detalles personales para hacer más cortas las preguntas. Si tienes una pregunta más larga que hacer, puedes realizar una donación caritativa de 99 centavos y enviar tu pregunta con 50 caracteres más, o puedes hacer una pregunta privada a un doctor específico en HealthTap (por una pequeña cuota).

# r593969799
source: How fast will I get a response to my question?
es: ¿Qué tan rápido obtendré una respuesta a mi pregunta?

# r716203270
source: Almost every question submitted to HealthTap receives an answer – especially those that are well-written. Most questions are answered promptly, often within 24 hours (some questions are answered within a few hours, or even a few minutes). Well written questions useful to the HealthTap community have the best chance of being quickly answered. The response time for questions asked for free depends on the number of other unanswered questions. If you’d like your question to receive priority (and to increase the likelihood of a fast response), you can make a charitable donation at the time you ask it.
es: Casi todas las preguntas presentadas a HealthTap reciben una respuesta - especialmente aquellas que están muy bien escritas. La mayoría de las preguntas son contestadas rápidamente, a menudo en menos de 24 horas (algunas preguntas son contestadas en pocas horas, o hasta en pocos minutos). Las preguntas bien escritas y útiles para la comunidad HealthTap tienen la mejor probabilidad de ser contestadas rápidamente. El tiempo de respuesta para preguntas gratuitas depende del número de preguntas sin contestar. Si te gustaría que tu pregunta tenga prioridad (y para incrementar la probabilidad de una respuesta rápida), puedes realizar una donación caritativa en el momento que la preguntas.

# r82231550
source: Premium Service
es: Servicio Premium

# r554641940
source: Where does my money go when I pay to send my question to doctors?
es: ¿A dónde va mi dinero cuando pago para enviar mi pregunta a los doctores?

# r396428660
source: All profits from payments to improve question response time and increase question length are donated to one of the many medical charities supported by HealthTap, including: Operation Smile, Doctors without Borders, American Red Cross, Susan G. Komen for the Cure, Direct Relief International, African Medical & Research Foundation (AMREF), Against Malaria Foundation, Nurse Family Partnership, Naya Health, Schistosomiasis Control Initiative (SCI), MAP International, Global Partners for Development, and others.
es: Todas las ganancias de los pagos para mejorar el tiempo de respuesta de las preguntas y para incrementar la longitud de las preguntas son donadas a una de las muchas caridades médicas apoyadas por HealthTap, incluyendo a: Operation Smile, Doctors without Borders, American Red Cross, Susan G. Komen for the Cure, Direct Relief International, African Medical & Research Foundation (AMREF), Against Malaria Foundation, Nurse Family Partnership, Naya Health, Schistosomiasis Control Initiative (SCI), MAP International, Global Partners for Development, entre otras.

# r852786906
source: How much do Private Conversations cost? How long will it take to get an answer to a private question, and what if it’s is not answered?
es: ¿Cuánto cuestan las Conversaciones Privadas? ¿Qué tanto tardará el obtener una repuesta para una pregunta privada, y qué si no es contestada?

# r141345879
source: There is a small fee (less than the cost of a typical co-pay for someone with comprehensive health insurance) to ask a private question directly to the doctor of your choice on HealthTap. When you submit a private question to a doctor on HealthTap, that doctor has up to 72 hours to answer the question. You will receive a full refund if the question is not answered within that time. <a href="/how_it_works/member_guides">Learn more &raquo;</a>
es: Hay una pequeña cuota (menos que el costo de un copago típico para alguien con seguro médico completo) para hacer una pregunta privada directamente al doctor de tu elección en HealthTap. Cuando presentas una pregunta privada a un doctor en HealthTap, ese doctor tiene hasta 72 horas para contestar la pregunta. Recibirás un reembolso completo si la pregunta no es contestada en ese tiempo. <a href="/how_it_works/member_guides">Aprender más &raquo;</a>

# r1004683688
source: Private Conversations
es: Conversaciones Privadas

# r779491771
source: Is it possible to ask a question privately to a specific doctor of my choice using HealthTap and how are private questions different from public ones?
es: ¿Es posible hacer una pregunta privada a un doctor específico de mi elección usando HealthTap, y cómo son diferentes las preguntas privadas de las públicas?

# r610544171
source: To ask your question to a specific doctor on HealthTap, send a doctor a direct message and start a Private Conversation. These messages are private and HIPAA-secure, and let you upload files (like scans or reports). Public questions submitted on HealthTap are distributed to multiple doctors and are public – both the question and the answer are visible to anyone who becomes a member on HealthTap.
es: Para hacer tu pregunta a un doctor específico en HealthTap, envía un mensaje directo a un doctor e inicia una Conversación Privada. Estos mensajes son privados y seguros conforme a HIPAA, y te dejan subir documentos (como escaneos o reportes). Las preguntas públicas presentadas en HealthTap son distribuidas a múltiples doctores y son públicas - tanto la pregunta como la respuesta son visibles para cualquiera que se vuelva un miembro en HealthTap.

# r408285896
source: How long will it take to get an answer to this private question? What if it’s not answered?
es: ¿Qué tanto tardará el obtener una repuesta para esta pregunta privada? ¿Qué si no es contestada?

# r605877216
source: When you submit a private question to a doctor on HealthTap, that doctor has up to 72 hours to answer the question. You will receive a full refund if the question is not answered within that time.
es: Cuando presentas una pregunta privada a un doctor en HealthTap, ese doctor tiene hasta 72 horas para contestar la pregunta. Recibirás un reembolso completo si la pregunta no es contestada en ese tiempo.

# r831543371
source: Can I make appointment requests using HealthTap?
es: ¿Puedo hacer solicitudes de citas usando HealthTap?

# r117446462
source: Yes! HealthTap lets you request appointments with doctors on their Virtual Practice pages. Just hit the “Request Appointment” button and send the doctor your details. The doctor or his or her office should then contact you to schedule the appointment.
es: ¡Sí! HealthTap te deja solicitar citas con doctores en sus páginas de Consultorio Virtual. Solo presiona el botón "Solicitar Cita" y envíale al doctor tus detalles. El o la doctor(a) o su oficina deberían de contactarte entonces para agendar la cita.

# r1023746192
source: What’s a DocScore and what does it mean?
es: ¿Qué es una DocScore y qué significa?

# r45225048
source: A DocScore is a number that reflects both publicly available information as well as a doctor’s reputation, experience, and engagement on HealthTap. The higher the number, the better. A high DocScore shows you (among other things) that the doctor is both active on HealthTap and that other doctors frequently agree with the answers that he or she provides on HealthTap.
es: Una DocScore es un número que refleja tanto información públicamente disponible como la reputación, experiencia y participación del doctor en HealthTap. Entre más alto sea el número, mejor. Una DocScore alta te muestra (entre otras cosas) que el doctor es activo en HealthTap y que otros doctores están de acuerdo frecuentemente con las respuestas que él o ella brinda en HealthTap.

# r822454469
source: What is my Health Activity, what it is used for, and how do I edit it?
es: ¿Qué es mi Actividad de Salud, para qué se usa, y cómo la edito?

# r715676593
source: Your Health Activity is a record of the health and related information you enter into and share with HealthTap. It is completely secure and private. Your Health Activity is used to provide you with better information on HealthTap. Your Health Activity is never visible to other members on HealthTap, but if you choose to start a private health conversation with a doctor on HealthTap using our new House Call feature, your real name and your Health Activity will be visible to that doctor. You can edit your Health Profile and add to your Health Activity at any time.
es: Tu Actividad de Salud es un registro de la información de salud y temas relacionados que ingresas y compartes en HealthTap. Es completamente seguro y privado. Tu Actividad de salud es usada para brindarte la mejor información en HealthTap. Tu Actividad de Salud nunca es visible a los otros miembros en HealthTap, pero si eliges iniciar una conversación de salud privada con un doctor en HealthTap usando nuestra nueva función de Visita a Domicilio, tu nombre real y tu Actividad de Salud serán visible a ese doctor. Puedes editar tu Perfil de Salud y añadir a tu Actividad de Salud en cualquier momento.

# r247675146
source: Logging In
es: Ingresando

# r539149620
source: Why can’t I log in?
es: ¿Por qué no puedo iniciar sesión?

# r97611072
source: To log in to HealthTap you must first register and create an account. When you do this, you’ll pick an email address and password to use. You can change your log in information in your settings at any time. If you’ve already registered and are having trouble logging in, please <a href="mailto:info@healthtap.com">contact us.</a>
es: Para iniciar sesión en HealthTap primero debes registrarte y crear una cuenta. Cuando hagas esto, elegirás una dirección de correo electrónico y contraseña para usar. Puedes cambiar tu información para iniciar sesión en tu configuración en cualquier momento. Si ya te has registrado y estás teniendo problemas para ingresar, por favor, <a href="mailto:info@healthtap.com">contáctanos.</a>

# r1042914470
source: Follow ups
es: Seguimientos

# r139528170
source: How can I follow up with a doctor, or ask for a second opinion?
es: ¿Como puede hacer seguimento con un doctor, o pedir una segunda opinión?

# r616623903
source: If you’ve asked a public question and want to follow up with the doctor who answered it, you can start a private conversation with that doctor. Similarly, if you’ve received a doctor’s opinion, you can start a private conversation on HealthTap to receive a second opinion. Private conversations allow you to upload and share documents and your health activity with the doctor.
es: Si has hecho una pregunta pública y quieres hacer seguimiento con el doctor que la contestó, puedes inicar una conversación privada con ese doctor. De manera similar, si recibiste la opinión de un doctor, puedes iniciar una conversación privada en HealthTap para recibir una segunda opinión. Las conversaciones privadas te permiten subir y compartir documentos y tu actividad de salud con el doctor.

# r348748730
source: Pediatrician (Alpharette, GA)
es: Pediatra (Alpharette, GA)

# r953901862
source: A new patient commented recently that they Googled my name and the HealthTap link came up in the first 5 links, so I am already noticing some increased visibility. That is particularly important for me, having just relocated to Irving Texas. Thank you for starting HealthTap!
es: Un nuevo paciente comentó recientemente que buscaron mi nombre en Google y que el enlace de HealthTap apareció entre los primeros 5 enlaces, así que ya estoy notando un incremento de visibilidad. Eso es particularmente importante para mí, pues me acabo de mudar a Irving, Texas. ¡Gracias por iniciar con HealthTap!

# r363213926
source: Family Medicine (Irving, TX)
es: Médico Familiar (Irving, TX)

# r748701022
source: After 22 years in practice, I have worn out my dentures giving the same answer to the same questions over and over. HealthTap is an opportunity for my mature, distilled answers to be seen by thousands.
es: Después de 22 años ejerciendo, me he gastado mis dentaduras dando la misma respuesta a las mismas preguntas una y otra vez. HealthTap es una oportunidad para que mis respuestas destiladas y maduras sean vistas por miles.

# r780008612
source: Pediatrician (Brooklyn, NY)
es: Pediatra (Brooklyn, NY)

# r40520915
source: While there are many online patient and physicians forums, HealthTap focuses on an easy user interface that allows quick, informative interactions between patients and physicians. HealthTap is a powerful form of online participatory medicine.
es: Mientras que hay muchos foros para pacientes y médicos en línea, HealthTap se enfoca en una sencilla interfaz de usuario que permite interacciones rápidas e informativas entre pacientes y médicos. HealthTap es una poderosa forma de medicina participativa en línea.

# r931591608
source: To add other group affiliations to your HealthTap profile, edit your Virtual Practice page. <a href="/how_it_works/for_groups">Learn more &raquo;</a>
es: Para añadir afiliaciones de grupo a tu perfil de HealthTap, edita tu página de Consultorio Virtual. <a href="/how_it_works/for_groups">Aprender más &raquo;</a>

# r1070161257
source: Providing helpful answers: <a href="/#expert/answer_questions">answer more</a>
es: Brindar respuestas útiles: <a href="/#expert/answer_questions">contestar más</a>

# r1009993530
source: Accepting new <a href="/#expert/messages">private messages from patients</a>
es: Aceptando nuevos <a href="/#expert/messages">mensajes privados de pacientes</a>

# r640783820
source: Fill out the "about" section of your Virtual Practice page with all of your background information and highlights of your practice and expertise. Make sure to include important office location and hours information.
es: Llena la sección "acerca de" de tu página de Consultorio Virtual con toda información general y lo destacado de tu consultorio y destreza. Asegúrate de incluir la ubicación y el horario del consultorio.

# r454444698
source: Join & Get Benefits
es: Únete & Obtén Beneficios

# r379041906
source: What are the benefits of joining the Medical Expert Network and how do I join?
es: ¿Cuáles son los beneficios de unirse a la Red de Expertos Médicos y cómo me uno?

# r1009999163
source: The benefits of HealthTap for doctors are spelled out on our <a href="/how_it_works/for_doctors">doctors page</a>. If you are a U.S.-licensed doctor you can sign up online or by downloading the number one featured <a href="/how_it_works/for_doctors/?goto=smartphone">HealthTap MD app for iPhone, iPad and Android</a>. Signing up is quick and easy — and getting started takes less than a minute. During the sign up process we will ask for information that is required to verify that every Medical Expert on HealthTap is a U.S. licensed physician in good standing. If you need assistance during the sign up process, please reach out to our support team <a href="mailto:expertsupport@healthtap.com">here</a>.
es: Los beneficios de HealthTap para doctores están escritos en nuestra <a href="/how_it_works/for_doctors">página de doctores</a>. Si eres un doctor acreditado en los EE.UU. puedes registrarte en línea o descargar la aplicación número <a href="/how_it_works/for_doctors/?goto=smartphone"> uno, HealthTap MD para iPhone, iPad y Android</a>. Registrarse es fácil y rápido - y empezar toma menos de un minuto. Durante el proceso de registro te pediremos información que es requerida para verificar que cada Experto Médico en HealthTap sea un médico acreditado en los EE.UU. con buena reputación. Si necesitas asistencia durante el proceso de registro, por favor, contacta a nuestro equipo de soporte <a href="mailto:expertsupport@healthtap.com">aquí</a>.

# r287077038
source: How do I join the Medical Expert Network?
es: ¿Cómo me uno a la Red de Expertos Médicos?

# r269716433
source: If you are a U.S. licensed doctor you can <a href="/#sign_up">sign up</a> online or by downloading the number one featured <a href="/how_it_works/mobile_apps">HealthTap MD app</a> for iPhone, iPad and Android. Signing up is quick and easy — and getting started takes less than a minute. During the sign up process we will ask for information that is required to verify that every Medical Expert on HealthTap is a U.S. licensed doctor in good standing. If you need assistance during the sign up process, please reach out to our support team here
es: Si eres un doctor acreditado en los EE.UU. puedes<a href="/#sign_up">registrarte</a> en línea o descargar la aplicación número uno, <a href="/how_it_works/mobile_apps">HealthTap MD</a> para iPhone, iPad y Android</a>. Registrarse es fácil y rápido - y empezar toma menos de un minuto. Durante el proceso de registro te pediremos información que es requerida para verificar que cada Experto Médico en HealthTap sea un doctor acreditado en los EE.UU. con buena reputación. Si necesitas asistencia durante el proceso de registro, por favor, contacta a nuestro equipo de soporte aquí.

# r833988221
source: What is Verification?
es: ¿Qué es la Verificación?

# r1073446550
source: Everyone claiming to be a U.S. licensed doctor that wants to join the Medical Expert Network is verified through a manual review process. This process ensures that all of the doctors on HealthTap have met the necessary requirements to legally practice medicine in the United States. After successful verification, a notification is sent out to confirm membership in the network. Verification typically takes between 24 and 48 hours.
es: Todos los que dicen ser un doctor acreditado en los EE.UU. que quieran unirse a la Red de Expertos Médicos se verifica a través de un proceso de valoración manual. Este proceso asegura que todos los doctores en HealthTap cumplan los requerimientos para practicar medicina legalmente en los Estados Unidos. Después de una verificación exitosa, una notificación es enviada para confirmar la membresía a la red. La Verificación típicamente tarda entre 24 y 48 horas.

# r536557268
source: Medical Groups
es: Grupos Médicos

# r994963767
source: Can Medical Groups register on HealthTap?
es: ¿Pueden Grupos Médicos registrarse en HealthTap?

# r559983108
source: File Sharing
es: Compartir Documentos

# r786866560
source: What is file sharing and how does it work?
es: ¿Qué es compartir documentos y cómo funciona?

# r620455584
source: Patients and doctors are now able to send digital files on HealthTap through a HIPAA-secure process. Documents and images may be uploaded and sent worry-free to assist in the transfer of information and care. Files that you are sharing and that have been shared with you are accessible in your library, which can be reached by clicking the button in the left-side menu.
es: Pacientes y doctores ahora tienen la capacidad de enviar documentos digitales en HealthTap a través de un proceso seguro conforme a HIPAA. Documentos e imágenes pueden ser subidas y enviadas sin preocupación para asistir en la transferencia de información y atención. Los documentos que estés compartiendo y que han sido compartidos contigo son accesibles en tu biblioteca, la cual puedes alcanzar haciendo clic en el botón del menú del lado izquierdo.

# r621014621
source: Reimbursement
es: Compensación

# r1005140461
source: Can I get reimbursed for my participation?
es: ¿Puedo recibir compensación por mi participación?
