Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r303665547
source: You received a 1- or 2- star patient satisfaction rating for your consult
es: Recibiste una calificación de satisfacción del cliente 1- o 2- estrellas por tu consulta

# r77133972
source: You made an emergency shift cancellation for %{shift_time}
es: Hiciste una cancelación de turno de emergencia para %{shift_time}

# r303272547
source: You canceled your shift for %{shift_time}
es: Cancelaste tu turno para %{shift_time}

# r668757081
source: You received a 5-star patient satisfaction rating for your consult with %{person}
es: Recibiste una calificación de satisfacción del cliente de 5 estrellas por tu consulta con %{person}

# r735401327
source: You earned %{amount} for a successful Live Consult with %{person}
es: Ganaste %{amount} por una Consulta en Vivo exitosa con %{person}

# r5383308
source: You earned %{amount} for a successful Inbox consult with %{person}
es: Ganaste %{amount} por una Consulta de Buzón de Entrada exitosa con %{person}

# r116252656
source: Balance in the amount of %{amount} successfully donated to charity.
es: Balance en la cantidad de %{amount} exitosamente donada a la caridad.

# r856575352
source: A deposit of %{amount} was successfully made to your account %{account_number}.
es: Un depósito de %{amount} fue hecho exitosamente a tu cuenta %{account_number}.

# r410317395
source: A request to deposit %{amount} to your account %{account_number} was received. Please allow up to 1 week for processing.
es: Una solicitud para depositar %{amount} a tu cuenta %{account_number} fue recibida. Por favor, permite hasta 1 semana para procesar.

# r888787525
source: A request to deposit %{amount} to your account %{account_number} failed. The money was added back to your balance.
es: Una solicitud para depositar %{amount} a tu cuenta %{account_number} falló. El dinero fue añadido de regreso a tu balance.

# r645384238
source: You earned %{amount} for your shift at %{time}
es: Ganaste %{amount} por tu turno a las %{time}

# r1037388583
source: You were reimbursed %{amount} for your shift at %{time}
es: Se te reembolsó %{amount} por tu turno a las %{time}

# r596330326
source: You missed your appointment at %{name} with %{time}
es: Te perdiste de una cita con %{name} a las %{time}

# r221207049
source: Patient %{name} missed an appointment at %{time}
es: Paciente %{name} se perdió de una cita a las %{time}

# r934402028
source: A male
es: Un hombre

# r709617165
source: A female
es: Una mujer

# r87112296
source: HealthTap Founding Doctor
es: Doctor Fundador HealthTap

# r647383890
source: Prime Launch Partner
es: Socio de Lanzamiento Prime

# r87876047
source: Concierge Partner Badge
es: Medalla de Socio Concierge

# r58340949
source: You're older than 65
es: Eres mayor de 65

# r453111529
source: You're a parent
es: Eres un padre

# r30935323
source: You're a female
es: Eres una mujer

# r436644343
source: You're a male
es: Eres un hombre

# r286778943
source: For your everyday health questions
es: Para tus preguntas de salud diarias

# r184431188
source: Cover your whole family
es: Cubre a toda tu familia

# r688683789
source: You are interested in %{specialty}
es: Estás interesado en %{specialty}

# r148938124
source: You might be interested in %{specialty}
es: Puedes estar interesado en %{specialty}

# r1055402739
source: I just joined a select group of the best U.S.-licensed doctors to connect with patients on HealthTap.
es: Me acabo de unir al selecto grupo de los mejores doctores acreditados en los EE.UU. para conectarme con pacientes en HealthTap

# r915312490
source: %{expert}, %{specialty} - Virtual Practice on HealthTap
es: %{expert}, %{specialty} - Consultorio Virtual en HealthTap

# r468915745
source: %{expert}, %{specialty} from %{polis} - Virtual Practice on HealthTap
es: %{expert}, %{specialty} de %{polis} - Consultorio Virtual en HealthTap

# r944185506
source: Connect with %{expert} to get answers, schedule appointments, and start private conversations through his Virtual Practice on HealthTap!
es: ¡Conéctate con %{expert} para obtener preguntas, agendar citas, y empezar conversaciones privadas a través de su Consultorio Virtual en HealthTap!

# r96162622
source: Get answers and connect with me on my Virtual Practice on @HealthTap! %{url}
es: ¡Obtén respuestas y conéctate conmigo en mi Consultorio Virtual en HealthTap! %{url}

# r1008075901
source: Connect directly with %{expert}, %{specialty}, on @HealthTap! %{url}
es: ¡Conéctate directamente con %{expert}, %{specialty}, en @HealthTap! %{url}

# r345825727
source: Connect directly with %{expert}, %{specialty}, from %{polis}, on @HealthTap! %{url}
es: ¡Conéctate directamente con %{expert}, %{specialty}, de %{polis} en @HealthTap! %{url}

# r133174478
source: %{expert}, %{specialty} from %{city} - Virtual Practice on HealthTap
es: %{expert}, %{specialty} de %{city} - Consultorio Virtual en HealthTap

# r275445538
source: %{expert} from %{city} - Virtual Practice on HealthTap
es: %{expert} de %{city} - Consultorio Virtual en HealthTap

# r520324383
source: %{expert} - Virtual Practice on HealthTap
es: %{expert} - Consultorio Virtual en HealthTap

# r634467742
source: Get answers from %{expert}'s Virtual Practice and connect with him on HealthTap!
es: ¡Obtén respuestas del Consultorio Virtual de %{expert} y conéctate con él en HealthTap!

# r1023345891
source: Please recommend me on HealthTap's Free Medical Expert Network
es: Por favor, recomiéndame en la Red de Médica de Expertos de HealthTap

# r119196136
source: Board Certified %{specialist} from %{city}, %{state}
es: %{specialist} Certificado por Consejo de %{city}, %{state}

# r402129752
source: Board Certified %{specialist}
es: Certificado por Consejo %{specialist}

# r691598338
source: Board Certified Doctor from %{city}, %{state}
es: Doctor certificado por consejo de %{city}, %{state}

# r286277090
source: %{specialist} from %{city}, %{state}
es: %{specialist} de %{city}, %{state}

# r603694401
source: Doctor from %{city}, %{state}
es: Doctor de %{city}, %{state}

# r243049245
source: Board Certified Doctor
es: Doctor Certificado por Consejo

# r943799141
source: I know another doctor who may be able to help you.
es: Conozco otro doctor que puede ser capaz de ayudarte.

# r584064378
source: %{expert_name} isn't available at the moment. We've issued you a full refund so you can ask another doctor. If %{expert_name} responds to this message now, you will not be charged.
es: %{expert_name} no está disponible por el momento Hemos enviado un reembolso completo para que le puedas preguntar a otro doctor. Si %{expert_name} responde a este mensaje ahora, no se hará ningún cargo.

# r821772956
source: Accepts patient's insurance
es: Acepta seguro del paciente

# r663502432
source: ID number
es: Número de ID

# r348849964
source: Please enter in a valid value.
es: Por favor, ingresa valor válido.

# r385310355
source: Insurance provider %{payer_name} is experiencing transient failures now.
es: Proveedor de seguro %{payer_name} está experimentando fallas transitorias ahora.

# r330925574
source: Insurance provider %{payer_name} is unavailable now.
es: Proveedor de seguro %{payer_name} no está disponible ahora.

# r1023269794
source: %{ask_picker_price_string} Discounted or Free
es: %{ask_picker_price_string} Con Descuento o Gratuito

# r1021977632
source: %{ask_picker_price_string} or Free
es: %{ask_picker_price_string} o Gratuito

# r397844593
source: %{ask_picker_price_string} Discounted for you
es: %{ask_picker_price_string} Con descuento para ti

# r500579156
source: %{ask_picker_price_string} Discounted
es: %{ask_picker_price_string} Con descuento

# r895987397
source: Already pre-paid by you
es: Ya prepagado por ti

# r538265537
source: Free during your Prime trial
es: Gratis durante tu prueba de Prime

# r566663840
source: Live 15 minute
es: En vivo por 15 minutos

# r510468662
source: Live per minute
es: En vivo por minuto

# r1067551366
source: Sell at %{monthly_price} per member per month(or %{annual_price} PMPY)
es: Vende a %{monthly_price} por miembro por mes (o %{annual_price} PMPY)

# r481095206
source: Sell at %{annual_price} per member per year
es: Vende a %{annual_price} por miembro por año

# r986725357
source: Licensing and implementation fee: %{fee}
es: Tarifa de licencia e implementación: %{fee}

# r103631659
source: Per annual membership as low as
es: Por membresía anual tan baja como

# r888253125
source: Pre-buy %{units} annual memberships
es: Precompra %{units} membresías anuales

# r837537619
source: Sell at any price and earn 100% of the revenue
es: Vende a cualquier precio y gana %100 de la renta

# r137448971
source: a travel agent
es: un agente de viajes

# r175363055
source: a cruise line specialist
es: un especialista de línea de cruceros

# r283010171
source: an insurance agent
es: un agente de seguros

# r524371072
source: Below low normal
es: Debajo de lo normal

# r1050140239
source: Alpha abnormal
es: Alpha anormal

# r595323422
source: $%{price} for %{units} people for %{max_uses} %{max_uses_type}
es: $%{price} por %{units} personas por %{max_uses} %{max_uses_type}

# r375498774
source: $%{price} for %{units} people for %{max_uses} %{max_uses_type}s
es: $%{price} por %{units} personas por %{max_uses} %{max_uses_type}s

# r19140799
source: Hawaii Time
es: Hora de Hawái

# r1052423028
source: Central Time
es: Hora Central

# r570063405
source: My office hours are from %{start_time} until %{end_time}
es: Mi horario de oficina es de %{start_time} hasta %{end_time}

# r490186535
source: Consult me live via video or text chat today! %{start_time}-%{end_time} %{zone} on #HealthTap. Get advice, prescriptions, reminders
es: ¡Consúltame en vivo a través de chat de video o texto hoy! %{start_time}-%{end_time} %{zone} en #HealthTap. Obtén consejo, recetas y recordatorios

# r75363395
source: %{person_name} invited you to try HealthTap: ask questions & get personalized, trustworthy answers from top doctors for FREE! %{url}
es: %{person_name} te invitó a probar HealthTap: ¡haz preguntas y obtén respuestas presonalizadas y confiables de los mejores doctores GRATIS! %{url}

# r652436702
source: You've been invited to try HealthTap: ask questions & get personalized, trustworthy answers from top doctors for FREE! %{url}
es: Se te ha invitado a probar HealthTap: ¡haz preguntas y obtén respuestas personalizadas y confiables de los mejores doctores GRATIS! %{url}

# r788324625
source: Completed with SOAP
es: Completado con SOAP

# r607540942
source: Cancelled due to deactivation
es: Cancelado debido a desactivación

# r1057603099
source: Sorry, this is an invalid appointment status update
es: Perdón, esta es una actualización de estado de cita inválido

# r394261956
source: Welcome to HealthTap Concierge. This is a mandatory appointment with a member of the HealthTap Team to help you get started!
es: Bienvenido a HealthTap Concierge. ¡Esta es una cita obligatoria con un miembro del Equipo HealthTap para ayudarte a empezar!

# r553735916
source: Welcome to HealthTap Concierge. This is a mandatory training appointment with a member of the HealthTap Team to help you get started!
es: Bienvenido a HealthTap Concierge. ¡Esta es una cita de entrenamiento obligatoria del Equipo HealthTap para ayudarte a empezar!

# r741665244
source: Cancelled by patient
es: Cancelada por paciente

# r410352425
source: Cancelled by expert
es: Cancelada por experto

# r539464192
source: Cancelled by admin
es: Cancelada por administrador

# r1072159650
source: Cancelled
es: Cancelada

# r69550371
source: Missed by patient
es: Perdida por paciente

# r979144593
source: Missed by expert
es: Perdida por experto

# r583705650
source: Missed
es: Perdida

# r897472867
source: Not Confirmed
es: No confirmada

# r447539129
source: Confirmed
es: Confirmada

# r512267942
source: In progress
es: En progreso

# r195185433
source: %{num_minutes} minutes
es: %{num_minutes} minutos

# r309065121
source: Please wait
es: Por favor, espera

# r970344827
source: We will connect you to %{person} and %{other_person} at your scheduled time
es: Te conectaremos a %{person} y %{other_person} en tu horario agendado

# r669068257
source: The appointment seems to be running late
es: La cita parece tener un retraso

# r324792138
source: Appointment no longer valid
es: Cita ya no es válida

# r687592825
source: Less than a minute
es: Menos de un minuto

# r582736589
source: To respect patients who may be waiting, please wrap up your consult in the next five minutes. Thank you!
es: Para respetar a los pacientes que pueden estar esperando, por favor, concluye tu cita en los siguientes cinco minutos. ¡Gracias!

# r884882137
source: To respect patients who may be waiting, please wrap up your consult within the next two minutes. Thank you!
es: Para respetar a los pacientes que pueden estar esperando, por favor, concluye tu cita en los siguientes dos minutos. ¡Gracias!

# r206319321
source: To respect patients who may be waiting, please wrap up your consult in the next 3 minutes. Thank you!
es: Para respetar a los pacientes que pueden estar esperando, por favor, concluye tu cita en los siguientes 3 minutos. ¡Gracias!

# r191375185
source: To respect patients who may be waiting, please wrap up your consult within the next 1 minute. Thank you!
es: Para respetar a los pacientes que pueden estar esperando, por favor, concluye tu cita en el siguiente minuto. ¡Gracias!

# r1008560464
source: ChatSession already ended
es: ChatSession ya terminó

# r943465409
source: Session already claimed by loggedin user
es: La sesión ya fue solicitada por un usuario ingresado

# r32253533
source: Already interacting with this patient. Cannot start new session
es: Ya está interactuando con este paciente No se puede iniciar una nueva sesión

# r780095485
source: ChatSession no longer available to claim
es: ChatSession ya no está disponible para reclamar

# r308378174
source: This patient is using the HealthTap 'DocNow' app to request an immediate video consult. You may provide care to this member or to any other person this member asks you to help. %{additional_info}
es: Este paciente está usando la aplicación de HealthTap 'DocNow' para solicitar una consulta en video inmediata Puedes brindar atención a este miembro o a cualquier otra persona que este miembro te pida ayudar. %{additional_info}

# r814791718
source: This patient is requesting a consult from the HealthTap SOS app
es: Este paciente está solicitando una consulta desde la aplicación HealthTap SOS

# r884960170
source: This patient is requesting a consult from the HealthTap SOS app from %{state}, %{country}
es: Este paciente está solicitando una consulta desde la aplicación HealthTap SOS desde %{state}, %{country}

# r501406427
source: This patient is requesting a consult from the HealthTap SOS app from %{state}
es: Este paciente está solicitando una consulta desde la aplicación HealthTap SOS desde %{state}

# r268367955
source: This patient is requesting a consult from the HealthTap SOS app from %{country}
es: Este paciente está solicitando una consulta desde la aplicación HealthTap SOS desde %{country}

# r325906251
source: Take %{medication} as directed
es: Toma %{medication} como se indicó

# r152064726
source: Get tested: %{lab_order}
es: Hazte pruebas: %{lab_order}

# r88764102
source: Schedule a follow-up virtual consult with %{expert} %{time_text}
es: Agendar una consulta virtual de seguimiento con %{expert} %{time_text}

# r78915210
source: Have a follow-up virtual consult with a doctor %{time_text}
es: Ten una visita virtual de seguimiento con un doctor %{time_text}

# r360100560
source: See %{specialist_with_article}
es: Ver %{specialist_with_article}

# r447069966
source: See %{expert} at %{email}
es: Ver %{expert} al %{email}

# r189798125
source: See %{person}
es: Ver %{person}

# r518333552
source: See %{name} at %{phone}, %{email}
es: Ver %{name} al %{phone}, %{email}

# r639574300
source: on behalf of %{subaccount} (%{relationship})
es: en representación de %{subaccount} (%{relationship})

# r264351801
source: for a scheduled appointment
es: para una cita agendada

# r566881863
source: From %{patient} %{gender}%{subaccount} to %{expert}%{descriptor}
es: De %{patient} %{gender}%{subaccount} para %{expert}%{descriptor}

# r437005058
source: From %{patient} %{gender}%{subaccount}%{descriptor}
es: De %{patient} %{gender}%{subaccount}%{descriptor}

# r121765202
source: While we try to connect you to %{expert}...
es: Mientras tratamos de conectarte a %{expert}...

# r333949216
source: While we try to connect you to %{expert} and %{other_person}...
es: Mientras tratamos de conectarte a %{expert} y a %{other_person}...

# r272758570
source: One moment please
es: Un momento por favor

# r317240073
source: We will connect you once %{expert} becomes available
es: Te conectaremos una vez que %{expert} esté disponible

# r227933037
source: There are patients ahead of you
es: Hay más pacientes para ti

# r368691959
source: %{expert} seems to be unavailable at the moment.
es: %{expert} parece no estar disponible de momento.

# r293649407
source: Doctor seems to be unavailable at the moment.
es: El doctor parece no estar disponible de momento.

# r830447400
source: We're sorry
es: Lo sentimos

# r347453098
source: Please consider scheduling a virtual appointment:
es: Por favor, considera agendar una cita virtual:

# r210615091
source: A few minutes
es: Unos cuantos minutos

# r253713401
source: We will connect you to %{expert} at your scheduled time
es: Te conectaremos con %{expert} en tu horario agendado

# r539681256
source: %{expert} seems to be running late
es: %{expert} parece estar retrasado

# r486705216
source: Something has come up, and it seems either %{expert} or %{patient} is no longer available for this scheduled consult.
es: Algo ha surgido, y parece que %{expert} o %{patient} ya no están disponibles para esta consulta agendada.

# r421744465
source: Something has come up, and it seems %{expert} is no longer available to take your scheduled appointment right now.
es: Algo ha surgido, y parece que %{expert} ya no está disponible para esta consulta agendada ahora mismo.

# r212430520
source: You may re-schedule your appointment if you'd like.
es: Puedes reagendar tu cita si así lo deseas.

# r296547261
source: We're not finding an available doctor right now
es: No encontramos un doctor disponible ahora mismo.

# r373863612
source: Please consider one of the following options instead:
es: Por favor, considera una de las siguientes opciones en su lugar:

# r24941593
source: We're connecting you with an available doctor...
es: Te estamos conectando con un doctor disponible...

# r382260432
source: Top %{specialist_name}
es: El mejor %{specialist_name}

# r33164514
source: Most Influential
es: Más influyente

# r214183922
source: Please create a checklist on %{topic_name}.
es: Por favor, crea un listado sobre %{topic_name}.

# r327309704
source: invalid or no person_id provided.
es: person_id inválida o no proporcionada.

# r393590506
source: %{patient}, %{expert} should be sending you a summary note shortly. We will notify you when it has been shared.
es: %{patient}, %{expert} deberá enviarte una nota de resumen en breve. Te notificaremos cuando haya sido compartida.

# r256299715
source: %{expert} should be sending you a summary note shortly. We will notify you when it has been shared.
es: %{expert} deberá enviarte una nota de resumen en breve. Te notificaremos cuando haya sido compartida.

# r877490156
source: %{person} just left the app and should be back shortly...
es: %{person} acaba de dejar la aplicación y estará de regreso pronto...

# r171286888
source: The doctor just left the app and should be back shortly...
es: El doctor acaba de dejar la aplicación y estará de regreso pronto...

# r773388942
source: The patient just left the app and should be back shortly...
es: El paciente acaba de dejar la aplicación y estará de regreso pronto...

# r642134029
source: Check out %{attribute} on HealthTap
es: Toma un vistazo a %{attribute} en HealthTap

# r4090692
source: %{attribute} - Answers on HealthTap
es: %{attribute} - Respuestas en HealthTap

# r930257554
source: Get trustworthy answers from top doctors on %{attribute} on HealthTap!
es: ¡Obtén respuestas confiables de los mejores doctores en %{attribute} en HealthTap!

# r647891558
source: Conditions Treated
es: Condiciones Tratadas

# r570046800
source: Prevalence
es: Prevalencia

# r117445831
source: Find doctors by specialty
es: Encuentra doctores por especialidad

# r635197186
source: Safe for use during pregnancy
es: Seguro de usar durante el embarazo

# r1013857070
source: No evidence of harmful effects during pregnancy
es: No hay evidencia de efectos dañinos durante el embarazo

# r49736971
source: Benefits of use may outweigh slight risk during pregnancy
es: Beneficios de uso pueden sobrepasar el ligero riesgo durante el embarazo

# r833189931
source: Known significant risk if taken during pregnancy
es: Riesgo significativo conocido si se toma durante el embarazo

# r10990619
source: High risk for use during pregnancy
es: Alto riesgo para su uso durante el embarazo

# r738973048
source: No pregnancy risk classification
es: No clasificado como riesgoso durante el embarazo

# r166865608
source: Brand name(s)
es: Nombre de la marca(s)

# r969745065
source: Generic name
es: Nombre genérico

# r10671418
source: Drug Class
es: Clase de Droga

# r1054304015
source: Body locations
es: Ubicaciones del cuerpo

# r570903303
source: Condition is self-diagnosable
es: Condición es autodiagnosticable

# r1023823556
source: Condition requires medical diagnosis
es: Condición requiere diagnóstico médico

# r495827302
source: Condition usually requires medical testing for diagnosis
es: Condición usualmente requiere pruebas médicas para diagnóstico

# r671189778
source: This condition can often be self diagnosed and managed without a visit to the doctor
es: Esta condición puede ser autodiagnosticada a menudo sin una visita al doctor

# r451919541
source: This condition can be cured with medical treatment
es: Esta condición puede ser curada con tratamiento médico

# r63004261
source: This condition is chronic or incurable, but medical treatment can help
es: Esta condición es crónica o incurable, pero el tratamiento médico puede ayudar

# r360530535
source: Chronic (years to lifelong)
es: Crónica (años a de por vida)

# r649301435
source: Medium Term (weeks to months)
es: Periodo Medio (semanas a meses)

# r538411299
source: Short Term (days to weeks)
es: Periodo cCorto (días a semanas)

# r589847393
source: %{person} gifted you $5 off your next Virtual Consult with a doctor!
es: ¡%{person} te regaló $5 de descuento en tu siguiente Consulta Virtual con un doctor!

# r974897232
source: You have %{discount}—Sign in to claim it!
es: Tienes %{discount}—¡Regístrate para reclamarlo!

# r438181099
source: %{person}, please update your PayPal account. Your Prime subscription payment is past due
es: %{person}, por favor, actualiza tu cuenta de PayPal. Tu pago de suscripción Prime está vencido.

# r734631851
source: %{person}, please update your credit card information. Your Prime subscription payment is past due
es: %{person}, por favor, actualiza la información de tu tarjeta de crédito. Tu pago de suscripción Prime está vencido

# r629552633
source: Please update your PayPal account. Your Prime subscription payment is past due
es: Por favor, actualiza tu cuenta de PayPal. Tu pago de suscripción Prime está vencido

# r526329681
source: Please update your credit card information. Your Prime subscription payment is past due
es: Por favor, actualiza la información de tu tarjeta de crédito. Tu pago de suscripción Prime está vencido

# r35582786
source: %{person} Thank you for your purchase
es: %{person} Gracias por tu compra
