Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r938997628
source: Here is your summary of your consult with %{expert}
es: Aquí está el resumen de tu consulta con %{expert}

# r71343926
source: %{person}, %{expert} added a new note for your consult
es: %{person}, %{expert} añadió una nueva nota para tu consulta

# r266769910
source: %{expert} added a new note for your consult
es: %{expert} añadió una nueva nota para tu consulta

# r638794781
source: HealthTap's test patient sent you a message. Please respond to the Inbox Consult within 24 hours
es: El paciente de prueba de HealthTap te envió un mensaje. Por favor, responde a la Consulta de Buzón de Entrada dentro de 24 horas

# r847295090
source: HealthTap's test patient replied to your message. Please respond
es: El paciente de prueba de HealthTap contestó a tu mensaje. Por favor, responde

# r745909076
source: Please respond within 24 hours: a patient is waiting for your advice with an Inbox Consult
es: Por favor, responde dentro de 24: un paciente está esperando por tu consejo con una Consulta de Buzón de Entrada

# r800517040
source: Please respond within 24 hours: a patient paid for your advice with an Inbox Consult
es: Por favor, responde dentro de 24 horas: un paciente pagó por tu consejo con una Consulta de Bandeja de Entrada

# r597726862
source: A patient replied to your message — please respond
es: Un paciente contestó a tu mensaje — por favor, responde

# r489319940
source: Important notice about your account
es: Aviso importante acerca de tu cuenta

# r443104041
source: First come, first serve: a patient is looking for doctor advice with an Inbox consult
es: Se atienden conforme van llegando: un paciente está buscando consejo de doctores con una Consulta de Bandeja de Entrada

# r590656015
source: First come, first serve: a patient paid for your advice with an Inbox Consult
es: Se atienden conforme van llegando: un paciente pagó por tu consejo con una Consulta de Bandeja de Entrada

# r708892604
source: First come, first serve: a patient paid for doctor advice with an Inbox Consult
es: Se atienden conforme van llegando: un paciente pagó por consejo de doctores con una Consulta de Bandeja de Entrada

# r511579840
source: %{person}, %{expert} responded to your consult
es: %{person}, %{expert} respondió tu consulta

# r890379833
source: %{expert} responded to your consult
es: %{expert} respondió a tu consulta

# r770565033
source: We’re sorry you haven’t received a response from %{expert}
es: Nos sentimos mal porque no has recibido respuesta de %{expert}

# r379951889
source: because the incorrect patient chart was attached
es: porque fue adjuntada la tabla de paciente incorrecta

# r169068383
source: because consults cannot be used for medical emergencies
es: porque no se pueden usar consultas para emergencias médicas

# r533399161
source: because of inappropriate content
es: por contenido inapropiado

# r974261960
source: without specifying a reason why they did not respond
es: sin especificar una razón por la cual no haya respondido

# r899330490
source: An update about your message to our doctors
es: Una actualización sobre tu mensaje a nuestros doctores

# r240980713
source: two days
es: dos días

# r651482542
source: one month
es: un mes

# r574216774
source: three months
es: tres meses

# r365183441
source: %{person}, how are you feeling?
es: %{person}, ¿cómo te sientes?

# r115328669
source: want to follow up with %{expert}? Schedule an appointment today!
es: ¿quieres dar seguimiento con %{expert}? ¡Agenda una cita hoy!

# r597151316
source: it's been %{delay_string} since your consult with %{expert}. Want to follow up?
es: Han pasado %{delay_string} desde tu consulta con %{expert}. ¿Quieres dar seguimiento?

# r852981727
source: "Michelle at HealthTap" <notifications@healthtap.com>
es: "Michelle en HealthTap" <notifications@healthtap.com>

# r363698953
source: HealthTap Quality Care <support@healthtap.com>
es: Atención de Calidad de HealthTap <support@healthtap.com>

# r503533501
source: do you want more specialized care? Follow up with a specialist
es: ¿quieres atención más especializada? Continúa con un especialista

# r877287915
source: it's been %{delay_string} since your consult with %{expert}. Want to follow up with a specialist?
es: Han pasado %{delay_string} desde tu consulta con %{expert}. ¿Quieres dar seguimiento con un especialista?

# r110323288
source: How can we help?
es: ¿Cómo podemos ayudar?

# r82567100
source: "Ashley at HealthTap" <support@healthtap.com>
es: "Ashley en HealthTap" <support@healthtap.com>

# r131467108
source: New message from %{sender}
es: Nuevo mensaje de %{sender}

# r496292293
source: %{expert} is unavailable; refund issued
es: %{expert} no está disponible; reembolso emitido

# r933325600
source: New referral
es: Nueva referencia

# r531372197
source: Conversation reported as not helpful for %{expert}
es: Conversación reportada como no útil por %{expert}

# r846928444
source: %{editor} updated the description of a publication you follow
es: %{editor} actualizó la descripción de una publicación que sigues

# r779119314
source: %{editor} commented on a publication you follow
es: %{editor} comentó en una publicación que sigues

# r397782376
source: Thanks for your helpful summary to your publication!
es: ¡Gracias por el útil resumen de tu publicación!

# r33010038
source: A patient asked a question!
es: ¡Un paciente hizo una pregunta!

# r1037937620
source: %{first_name} %{last_name} has added you as their doctor on HealthTap!
es: %{first_name}, ¡%{last_name} te ha añadido como su doctor en HealthTap!

# r111168977
source: A new question has been asked on the topic of `%{topic}`.
es: Una nueva pregunta ha sido hecha en el tema de `%{topic}`.

# r880901930
source: Congrats on completing your Influencer earnings form!
es: ¡Felicidades por completar tu forma de ganancias de Influenciador!

# r761244702
source: Congrats on becoming a HealthTap Ambassador!
es: ¡Felicidades por convertirte en un Embajador HealthTap!

# r245493715
source: Hi %{person}, Your Weekly Earnings Report is Here
es: Hola %{person}, Tu Reporte Semanal de Ganancias está Aquí

# r872777559
source: Your DocScore has gone up
es: Tu DocScore ha aumentado

# r1063437656
source: Complete your HealthTap profile - Boost DocScore - Enhance reputation
es: Completa tu perfil HealthTap – Impulsa tu DocScore - Mejora tu reputación

# r273729232
source: A question has been asked by a member in your area!
es: ¡Una pregunta ha sido hecha por un miembro en tu área!

# r212223108
source: A member in %{city}, %{state} has asked a question in `%{topic}`
es: Un miembro en %{city}, %{state} ha hecho una pregunta sobre `%{topic}`

# r69992290
source: A member is waiting for an answer to this question on a topic you're known for!
es: ¡Un miembro está esperando por una respuesta a esta pregunta sobre un tema por el que eres conocido!

# r835570425
source: A member in %{city} is waiting for an answer to a question on a topic you're known for!
es: ¡Un miembro en %{city} está esperando por una respuesta sobre un tema por el que eres conocido!

# r346137699
source: Congratulations -- you've created one of the most popular tips on HealthTap!
es: ¡Felicidades -- has creado uno de los tips más populares en HealthTap!

# r1073062070
source: Please share your thoughts
es: Por favor, comparte tus pensamientos

# r612687932
source: Please share your thoughts about my practice
es: Por favor, comparte tus pensamientos acerca de mi consultorio

# r507029732
source: %{person}, your newsletter from %{expert} has arrived!
es: %{person}, ¡tu boletín de %{expert} ha llegado!

# r1013405782
source: Reminder: Office newsletter being sent this Sunday.
es: Recordatorio: Boletín de oficina será enviado este sábado.

# r793553570
source: Find the best mobile health apps recommended by doctors
es: Encuentra las mejores aplicaciones móviles de salud recomendadas por doctores

# r758237461
source: Pregnancy or parenting questions? Ask Doctor Moms!
es: ¿Preguntas sobre embarazo o paternidad? ¡Pregúntale a las Mamás Doctoras!

# r146553646
source: Parenting questions? Ask Doctor Moms!
es: ¿Preguntas de paternidad? ¡Pregúntale a las Mamás Doctoras!

# r13116630
source: Your feedback will help millions!
es: ¡Tus comentarios ayudarán a millones!

# r347191467
source: Last chance to help us shape the future of health
es: Última oportunidad para ayudarnos a formar el futuro de la salud

# r291319771
source: Your story is inspiring — it can save lives!
es: Tu historia es inspiradora — ¡puede salvar vidas!

# r642156931
source: %{person}, %{expert} is now available!
es: %{person}, ¡%{expert} está disponible ahora!

# r965956886
source: %{expert} is now available!
es: ¡%{expert} está disponible ahora!

# r57773163
source: %{dir_expert}, %{expert} cordially invites you to join HealthTap
es: %{dir_expert}, %{expert} te invita cordialmente a unirte a HealthTap

# r244301098
source: %{expert} cordially invites you to join HealthTap
es: %{expert} te invita cordialmente a unirte a HealthTap

# r905278574
source: %{expert} would like to invite you to join HealthTap
es: %{expert} quiere invitarte a unirte a HealthTap

# r239352165
source: Healthtap Daily Pulse.
es: Pulso Diario de HealthTap.

# r1050198676
source: expert compensation %{Time}
es: compensación experta %{Time}

# r436262553
source: Feel Good by Giving Thanks!
es: ¡Siéntete Bien Agradeciendo!

# r769815057
source: A friendly reminder from %{expert}
es: Un recordatorio amigable de %{expert}

# r942612438
source: Friendly reminders from your consults
es: Recordatorios amigables de tus consultas

# r275758612
source: A friendly reminder from our consult
es: Un recordatorio amigable de nuestra consulta

# r1065514782
source: Friendly reminders to help you feel good :)
es: Recordatorios amigables para ayudarte a sentirte bien :)

# r473533829
source: A friendly reminder to help you feel good :)
es: Un recordatorio amigable para ayudarte a sentirte bien :)

# r705555575
source: %{notification_name}, ask doctors another question on HealthTap
es: %{notification_name}, hizo otra pregunta en HealthTap

# r856348629
source: Ask doctors another question on HealthTap
es: Haz otra pregunta a doctores en HealthTap

# r674593100
source: %{notification_name}, please edit your HealthTap question
es: %{notification_name}, por favor, edita tu pregunta HealthTap

# r499464317
source: Please edit your HealthTap question
es: Por favor, edita tu pregunta HealthTap

# r657519814
source: %{notification_name}, our doctors are still working hard to get you an answer!
es: %{notification_name}, ¡nuestros doctores siguen trabajando duro para obtener una respuesta para ti!

# r935017459
source: Our doctors are still working hard to get you an answer!
es: ¡Nuestros doctores siguen trabajando duro para obtener una respuesta para ti!

# r723313669
source: %{notification_name}, we’re hard at work getting you answers
es: %{notification_name}, trabajamos duro para obtener tus respuestas

# r106009437
source: We’re hard at work getting you answers
es: Trabajamos duro para obtener tus respuestas

# r314256427
source: %{notification_name}, thanks for asking a question—our doctors are on it!
es: %{notification_name}, gracias por hacer una pregunta—nuestros doctores trabajan en ello!

# r825004238
source: Thanks for asking a question—our doctors are on it!
es: Gracias por hacer una pregunta—¡nuestros doctores trabajan en ello!

# r496116883
source: %{patient_name}, %{expert} requested an appointment on %{subject_date}
es: %{patient_name}, %{expert} solicitó una cita el %{subject_date}

# r189157579
source: %{expert} via HealthTap
es: %{expert} vía HealthTap

# r98992902
source: Welcome to %{branding}!
es: ¡Bienvenido a %{branding}!

# r615319823
source: Get access to your account on %{branding}!
es: Obtén acceso a tu cuenta en %{branding}!

# r929987872
source: %{expert_name}, Welcome to %{branding}!
es: %{expert_name}, ¡Bienvenido a %{branding}!

# r834975788
source: %{expert_name}, join %{branding} easily with one-step!
es: %{expert_name}, ¡únete a %{branding} fácilmente con un sólo paso!

# r426538121
source: %{expert_name}, join %{branding} to help patients anytime, anywhere!
es: %{expert_name}, ¡únete a %{branding} para ayudar a pacientes todo el tiempo, desde donde sea!

# r466065775
source: %{expert_name}, provide your patients higher quality care by joining %{branding}!
es: %{expert_name}, ¡brinda a tus pacientes atención a la salud de más alta calidad uniéndote a %{branding}!

# r428640611
source: %{expert_name}, your colleagues are joining %{branding} for various reasons!
es: %{expert_name}, ¡tus colegas se están uniendo a %{branding} por varias razones!

# r416665790
source: Final reminder, %{expert_name}: Claim your %{branding} account!
es: Recordatorio final, %{expert_name}: ¡Reclama tu cuenta %{branding}!

# r1043353689
source: Congratulations and reminder: Please complete your virtual care tutorial
es: Felicidades y recordatorio: Por favor, completa tu tutorial de atención virtual

# r106586082
source: %{expert_name}, you can care for your patients virtually now
es: %{expert_name}, puedes cuidar de tus pacientes virtualmente ahora

# r492263607
source: %{expert_name}, help more patients and reduce your workload
es: %{expert_name}, ayuda a más pacientes y reduce tu carga laboral

# r979401206
source: %{expert_name}, you can quickly get up-to-speed with virtual care
es: %{expert_name}, puedes llegar a un buen ritmo rápidamente con atención virtual

# r736850789
source: Final reminder, %{expert_name}: Complete your virtual care tutorial today
es: Recordatorio final, %{expert_name}: Completa tu tutorial de atención virtual hoy

# r87239238
source: %{expert} requests a permanent change in shift
es: %{expert} solicita un cambio permanente en turno

# r832726138
source: %{expert} requests a shift cancellation (with a week’s notice)
es: %{expert} solicita una cancelación de turno (con una semana de antelación)

# r51490896
source: %{expert} requests an emergency shift cancellation (without a week’s notice)
es: %{expert} solicita una cancelación de turno de emergencia (sin una semana de antelación)

# r253122145
source: Bank With drawl failed for %{expert}
es: Retiro bancario falló por %{expert}

# r817108471
source: %{person} has reached the monthly consult limit for one profile
es: %{person} ha alcanzado el límite de consulta mensual para un perfil

# r398474046
source: %{person} has reached limit for Virtual Consults
es: %{person} ha alcanzado el límite de Consultas Virtuales

# r916144999
source: A patient aborted a Live Consult
es: Un paciente canceló a una Consulta en Vivo

# r1053409767
source: A doctor aborted a Live Consult
es: Un doctor canceló a una Consulta en Vivo

# r812561385
source: JOIN NOW: A HealthTap live consult in %{conciergeappointment}
es: ÚNETE AHORA: Una consulta HealthTap en vivo en %{conciergeappointment}

# r738976768
source: CANCELLED: HealthTap virtual consult on %{time}
es: CANCELADA: Consulta HealthTap en vivo en

# r719269944
source: NO SHOW: %{conciergeappointment} translator didn’t show to consult %{chat_session}
es: NO APARECIÓ: %{conciergeappointment} traductor no apareció en consulta %{chat_session}

# r762315806
source: ### ALERT: Prescripiton Failed due to 0 dispense number
es: ### ALERTA: Prescripción falló debido a 0 como número de administración

# r801840877
source: NEW EMR integration request
es: NUEVA solicitud de integración EMR

# r762320149
source: ### ALERT: Rx need manual transmission
es: ### ALERTA: Rx necesita transmisión manual

# r330362061
source: Case Received
es: Caso Recibido

# r553208034
source: some subject
es: algún tema

# r759043164
source: Here is your verification code for %{eg_name}
es: Aquí está tu código de verificación para %{eg_name}

# r590615446
source: Appointment Update: Consult will be with %{expert}
es: Actualización de Cita: Consulta será con %{expert}

# r430360760
source: Message Subscription Reminder
es: Mensaje Recordatorio de Suscripción

# r453058330
source: Exclusive: get your new personalized healthcare %{subject_name} today!
es: Exclusivo: obtén tu nueva atención a la salud personalizada %{subject_name} hoy!

# r335466505
source: %{ep} to wait to see a doctor? New %{employer} benefit awaits
es: %{ep} esperar a ver a un doctor? Nuevo beneficio de %{employer} espera

# r582808177
source: IMPORTANT: World-class immediate healthcare is available for you now
es: IMPORTANTE: Atención a la salud de clase mundial está disponible para ti ahora

# r251607577
source: ACT NOW: Tap in to your new health benefit today!
es: ACTÚA AHORA: ¡Aprovecha tu nuevo beneficio de salud hoy!

# r280622075
source: %{ep} %{employer} edition: get immediate access to care with your new health navigator
es: %{ep} %{employer} edición: obtén acceso inmediato a atención con tu nuevo navegador de salud

# r177732700
source: Taking control of your health has never been easier!
es: ¡Tomar control de tu salud nunca ha sido más fácil!

# r174178387
source: URGENT: One more chance — get your %{employer} benefit now
es: URGENTE: Una oportunidad más — obtén tu beneficio de %{employer} ahora

# r596139579
source: Thanks to %{org}, you have immediate access to top doctors 24/7
es: Gracias a %{org}, tienes acceso inmediato a los mejores doctores 24/7

# r896723085
source: ANNOUNCEMENT:
es: ANUNCIO:

# r387778268
source: Attention:
es: Atención:

# r622558838
source: You have been invited to see your doctors online
es: Has sido invitado a ver a tus doctores en línea

# r10902
source: %{ep}! Let’s start using HealthTap Compass for %{employer} today
es: ¡%{ep}! Empecemos a usar HealthTap Compass para %{employer} hoy

# r868183016
source: %{ep} to take control of your health? We can help
es: %{ep} para tomar control de tu salud? Podemos ayudar

# r305462359
source: %{static_doctors_count} top doctors at your fingertips and we can find the best one for you!
es: ¡%{static_doctors_count} de los mejores doctores al alcance de tus manos y podemos encontrar el mejor para ti!

# r555961124
source: %{ep} us about yourself! Help doctors help you.
es: ¡%{ep} acerca de ti! Ayuda a doctores a ayudarte.

# r756968954
source: %{ep} your health resolutions today –we can help!
es: %{ep} tus propósitos de salud hoy — ¡podemos ayudar!

# r992112651
source: When is a headache more than a headache?
es: ¿Cuándo es un dolor de cabeza más que un dolor de cabeza?

# r762673917
source: What’s your #1 health goal?
es: ¿Cuál es tu meta de salud #1?

# r64203389
source: Warm and caring doctors are available to you anytime, anywhere, 24/7
es: Doctores cálidos y atentos están disponibles para ti todo el tiempo, desde donde se, 24/7

# r162982103
source: Welcome to your new healthcare!
es: ¡Bienvenido a tu nueva atención a la salud!

# r538638631
source: You can talk to a doctor anytime you want!
es: ¡Puedes hablar con un doctor siempre que quieras!

# r69113598
source: Take advantage of world class healthcare today!
es: ¡Aprovecha la atención a la salud de clase mundial hoy!

# r115302683
source: Our top doctors are here for you!
es: ¡Nuestros mejores doctores están aquí para ti!

# r168361567
source: Keep your family healthy, too!
es: ¡Mantén a tu familia sana, también!

# r676010633
source: A doctor-approved way to achieve your health goals!
es: ¡Una forma aprobada por doctores para lograr tus metas de salud!

# r538401731
source: Better health starts with you!
es: ¡Una mejor salud empieza contigo!

# r1033704142
source: HealthTap doctors have saved more than %{num_lives} lives!
es: ¡Los doctores de HealthTap han salvado más de %{num_lives} vidas!

# r751076580
source: Message Subscription to %{expert} Confirmed
es: Suscripción de Mensajes para %{expert} Confirmada

# r631304139
source: Message Subscription to %{expert} Canceled
es: Suscripción de Mensajes para %{expert} Cancelada

# r615327927
source: Earn more and better serve your patients—starting today
es: Gana más y sirve mejor a tus pacientes—empezando hoy

# r189493747
source: Two days left to update your Concierge Service
es: Faltan dos días para actualizar tu Servicio Concierge

# r54469700
source: Confirmation: your concierge plan have been changed
es: Confirmación: tu plan concierge ha sido cambiado

# r728406743
source: Earn more and improve your patient care—starting today!
es: ¡Gana más y mejora tu atención al paciente—empezando hoy!

# r212020415
source: Confirmation: Welcome to HealthTap Concierge!
es: Confirmación: ¡Bienvenido a HealthTap Concierge!

# r788301181
source: Confirmation: you are opting out of the HealthTap Concierge service (effective %{get_current_plan_cycle_end_date})
es: Confirmación: estás renunciando al servicio de HealthTap Concierge (efectivo %{get_current_plan_cycle_end_date})

# r134052028
source: "Isaac from HealthTap" <support@healthtap.com>
es: "Isaac de HealthTap" <support@healthtap.com>

# r842995454
source: "HealthTap Team" <support@healthtap.com>
es: "Equipo HealthTap" <support@healthtap.com>

# r140998680
source: %{expert}, important notice: action needed to reactivate your Virtual Practice
es: %{expert}, aviso importante: acción requerida para reactivar tu Consultorio Virtual

# r261891375
source: %{expert}, your Virtual Practice is active again. You're good to go!
es: %{expert}, tu Consultorio Virtual está activo otra vez. ¡Estás listo!

# r43630267
source: %{expert} re-scheduled the appointment
es: %{expert} reagendó la cita

# r147351667
source: %{expert}, %{actor} considers you eminently trustworthy
es: %{expert}, %{actor} te considera eminentemente confiable

# r1042555016
source: A patient %{person} replied to your request for more information!
es: ¡Un paciente %{person} respondió a tu solicitud para más información!

# r202301980
source: A patient replied to your request for more information!
es: ¡Un paciente respondió a tu solicitud para más información!

# r473308413
source: Happy Thanksgiving! A patient thanked you on HealthTap
es: ¡Feliz día de Acción de Gracias! Un paciente te agradeció en HealthTap

# r674206606
source: %{actor} agreed with your checklist on %{checklist}!
es: ¡%{actor} estuvo de acuerdo con tu listado sobre %{checklist}!

# r166361970
source: The first HealthTap member has tried your checklist
es: El primer miembro de HealthTap ha probado tu listado

# r372991343
source: %{counter_value} HealthTap members have tried your checklist
es: %{counter_value} miembros de HealthTap han probado tu listado

# r487091467
source: The first HealthTap member is following your recommendations!
es: ¡El primer miembro de HealthTap está siguiendo tus recomendaciones!

# r540794723
source: The first HealthTap member has completed an item on your checklist for:
es: ¡El primer miembro de HealthTap ha completado un elemento en tu listado para:

# r641413631
source: %{counter_value} HealthTap members are following your recommendations!
es: ¡%{counter_value} miembros de HealthTap están siguiendo tus recomendaciones!

# r767774932
source: %{counter_value} HealthTap members have completed an item on your checklist for:
es: %{counter_value} miembros de HealthTap han completado un elemento en tu listado para:

# r946942327
source: %{expert}, check out another doctor’s checklist on %{checklist}
es: %{expert}, toma un vistazo al listado de otro doctor sobre %{checklist}

# r972795186
source: We received your request for a Prime account withdrawal
es: Recibimos tu solicitud para un retiro de cuenta Prime

# r728654863
source: %{expert}, we had trouble processing your direct deposit
es: %{expert}, tuvimos un problema procesando tu depósito directo

# r95318420
source: %{expert}, your %{datetime} direct deposit has been issued
es: %{expert}, tu depósito directo de %{datetime} ha sido emitido
