Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r1050106669
source: Palo-Alto-based HealthTap, the doctor question and answer service, care provider directory and referral service is branching out once more.
es: HealthTap, con base en Palo Alto, el servicio de preguntas y respuestas médicas, directorio de proveedores de atención y servicios de referencia se está expandiendo una vez más.

# r847178153
source: In a nutshell: Patients ask questions, Physicians answer questions.
es: En pocas palabras: Pacientes hacen preguntas, y Médicos contestan preguntas.

# r683704199
source: Get in direct contact with an expert physician for free via a smartphone.
es: Ponte en contacto directo con un médico experto de forma gratuita a través de un teléfono inteligente.

# r413380897
source: Utilizes technology to better connect patients with their physicians.
es: Utiliza tecnología para conectar de mejor manera a pacientes con sus médicos.

# r544249643
source: Within a few hours you'll have a well-informed answer--no circuitous internet search required.
es: En unas pocas horas, tendrás una respuesta bien informada - sin necesidad de una búsqueda tortuosa en internet.

# r122532126
source: The App is more than just an encyclopedia of health information. It is a way for consumers to store and track their own health information.
es: La Aplicación es más que solo una enciclopedia de información de salud. Es una forma en la que consumidores pueden almacenar y monitorear su propia información de salud.

# r810418854
source: There is an incredible amount of information available right at your fingertips, anytime, day or night.
es: Hay una increíble cantidad de información disponible a la punta de tus dedos, a cualquier hora, de día o de noche.

# r252836209
source: TipTaps are a simple way to manage your daily health and get inspired to live a healthier, happier life.
es: Los TipTaps son una forma simple de administrar tu salud diaria e inspirarte a vivir una vida más sana y feliz.

# r926257690
source: I say it is about time. The greatest minds would do well to work together for a common goal… Their patient’s health!
es: Digo que ya hora. Las mejores mentes harían bien en trabajar juntas para una meta común... ¡La salud de sus pacientes!

# r1062242438
source: It is just crazy good. I was very impressed with the quality of information, and the range of expertise.
es: Es así de bueno. Estuve muy impresionado con la calidad de la información y el rango de la destreza.

# r744528817
source: Revenue
es: Ingresos

# r462037430
source: Integration
es: Integración

# r800600717
source: Unlimited revenue
es: Ingresos ilimitados

# r270808277
source: Insurance reimbursement
es: Reembolso de Seguro Médico

# r305549700
source: Account manager
es: Administrador de cuenta

# r159111718
source: Training
es: Entrenamiento

# r239156703
source: EMR integration
es: Integración EMR

# r334006988
source: Prescriptions and lab tests
es: Recetas y Pruebas de Laboratorio

# r416698847
source: Earn more while giving your clients peace of mind when they travel abroad
es: Gana más mientras les das paz mental a tus clientes cuando viajan en el extranjero

# r852549105
source: Supplement your travel packages with an award-winning virtual healthcare solution
es: Suplementa tus paquetes de viaje con una solución de atención a la salud virtual galardonada

# r70733339
source: Summer special limited-time offer
es: Oferta especial de tiempo limitado del verano

# r10493387
source: Take advantage before August 31, 2015!
es: ¡Aprovéchala antes del 31 de agosto de 2015!

# r1059748184
source: Partner with an industry innovator to earn more income while improving client satisfaction and retention across your book of business
es: Asóciate con un innovador de la industria para ganar más ingresos mientras mejoras la satisfacción y retención de clientes en tu libro de negocio

# r831534606
source: AFFORDABLE
es: ACCESIBLE

# r101235487
source: PROFITABLE
es: PROVECHOSO

# r111821399
source: DELIGHTFUL
es: ENCANTADOR

# r1064141591
source: Special: 1 week of unlimited doctor consults for as little as $6.99
es: Especial: 1 semana de consultas médicas ilimitadas por tan poco como $6.99

# r214443285
source: “I was traveling in Spain and noticed a rash on my legs. Just took 5 minutes from an app on my phone to get a face-to-face consult with a doctor, and received a checklist that helped clear my rash in just two days!"
es: "Estaba viajando en España y me di cuenta de un sarpullido en mis piernas. Solo tomo 5 minutos desde una aplicación en mi teléfono para obtener una consulta cara a cara con un doctor, ¡y recibí un listado que ayudo a quitar mi sarpullido en solo dos días!"

# r817070502
source: “When my dad got sick, we were in California and he was in Thailand. Thanks to HealthTap, we were able to get him the help he needed, stay in the loop, and get peace of mind."
es: “Cuando mi papá se enfermó, nosotros estábamos en California y el en Tailandia. Gracias a HealthTap, fuimos capaces de conseguirle la ayuda que necesitaba, estar al corriente, y tener paz mental.”

# r1064546890
source: “I received call from a patient who was worried about potential side effects of the new treatment recommended by local doctors, and initiated a HealthTap Prime consult for second opinion - from a hospital in Saudi Arabia."
es: "Recibí una llamada de un paciente que estaba preocupado acerca de los efectos secundarios potenciales de un nuevo tratamiento recomendado por doctores locales, e inicio una consulta de HealthTap Prime para una segunda opinión - desde un hospital en Arabia Saudita."

# r289159551
source: Travelers ask questions for
es: Viajeros hacen preguntas por

# r461481169
source: They connect within minutes
es: Se conectan en minutos

# r751769706
source: They can get advice, treatments,
es: Pueden obtener consejo, tratamientos,

# r623436939
source: Earn more, drive client retention, and increase competitive takeaways
es: Gana más, impulsa retención de clientes, e incrementa aportes competitivos

# r864234350
source: Supplement your employee benefits packages with an award-winning virtual healthcare solution adopted by Fortune 500 clients
es: Suplementa tus paquetes de beneficios a empleados con una solución de atención a la salud virtual galardonada, adoptada por clientes Fortune 500

# r651649682
source: Special Offer For Benefit Consultants
es: Oferta Especial Para Asesores de Beneficios

# r534215054
source: Don’t Miss Out: Offer Ends August 31, 2015!
es: No Te Pierdas: ¡Oferta Termina el 31 de agosto de 2015!

# r122827181
source: Set yourself apart in an increasingly challenging benefits ecosystem. Offer your clients high quality, affordable virtual care from doctors who are available 24/7 from any smartphone, tablet, or PC from anywhere in the world.
es: Sepárate de los demás en un ecosistema de beneficios cada vez más desafiante. Ofrece a tus clientes atención virtual accesible y de alta calidad de doctores que están disponibles 24/7 desde cualquier teléfono inteligente, tableta o PC y desde cualquier lugar del mundo.

# r23130295
source: ATTRACTIVE TO EMPLOYERS
es: ATRACTIVO A EMPLEADORES

# r839294849
source: DELIGHTFUL TO EMPLOYEES
es: ENCANTADOR PARA EMPLEADOS

# r242515952
source: PROFITABLE FOR YOU
es: PROVECHOSO PARA TI

# r328545599
source: Pre-purchase unlimited access subscriptions to HealthTap for up to 75% off the standard group rate
es: Prepaga suscripciones de acceso ilimitado a HealthTap por hasta 75% de descuento de la tarifa grupal estándar

# r503456923
source: “Without HealthTap, I’d still be searching on the Internet for my symptoms. HealthTap doctors guide me and help me through my health concerns."
es: "Sin HealthTap, todavía estaría buscando mis síntomas en Internet. Los doctores de HealthTap me guían y ayudan con mis preocupaciones de salud."

# r37460515
source: “At first I was not a person with good health. I was lazy and weak but by following doctors’ tips and advice on HealthTap, I am now a healthy and strong person."
es: "Al principio no era una persona con buena salud. Era flojo y débil, pero al seguir los tips y consejo de los doctores en HealthTap, ahora soy una persona fuerte y sana.”

# r662052200
source: “Wonderful interface to speck directly face to face with patients, provide them a database of expert answers to health questions, and ongoing coaching for health and wellness through checklists."
es: "Una interfaz maravillosa para hablar directamente cara a cara con pacientes, brindarles una base de datos de respuestas expertas a preguntas de salud, y orientación continua en salud y bienestar a través de listados."

# r86740303
source: Members ask questions for
es: Los miembros hacen preguntas por

# r915043467
source: Subject
es: Tema

# r438122202
source: Your doctor's email (optional)
es: El correo electrónico de tu doctor (opcional)

# r563086125
source: Would you like to see a doctor now? Other doctors and myself are standing by to connect with you now via video or text chat.
es: ¿Te gustaría consultar con un doctor ahora? Otros doctores y yo estamos en espera para conectarnos contigo a través de chat de texto o video.

# r406966290
source: Is this something you would like to discuss right away? You can talk to a doctor immediately via video, voice, or text chat if you like. Just press continue!
es: ¿Hay algo que te gustaría discutir en seguida? Puedes hablar con un doctor inmediatamente a través de chat de texto, voz o video si quieres. ¡Solo presiona continuar!

# r670181914
source: Do you want to discuss this with me or another doctor now? You can talk to a doctor immediately. Just press continue, and you can specifiy whether you connect via video, voice, or text chat.
es: ¿Quieres discutir esto conmigo o con otro doctor ahora? Puedes hablar con un doctor inmediatamente. Solo presiona continuar, y puedes especificar si te conectas por chat de texto, voz o video.

# r849869742
source: Doctors are standing by now to help you. Just press continue to be connected to one of our U.S. board-certified doctors by video, voice, or text chat.
es: Los doctores están esperando ahora para ayudarte. Solo presiona continuar para ser conectado a nudo de nuestros doctores acreditados en los EE.UU. vía chat de texto, voz o video.

# r517637739
source: You can talk to a doctor now, via video, voice, or text chat. Just press continue--we have doctors standing by to help!
es: Ahora puedes hablar con un doctor ahora a través de chat de texto, voz o video. Solo presiona continuar - ¡tenemos doctores en espera para ayudar!

# r138716773
source: Doctors are available now to talk to you live via video, voice, or text chat. Just press continue to connect!
es: Hay doctores disponibles ahora para hablar contigo en vivo a través de chat de texto, voz o video. ¡Solo presiona continuar para conectarte!

# r727193207
source: Are you interested in speaking to a doctor right now? If so, just press continue--we have doctors online now ready to help!
es: ¿Estás interesado en hablar con un doctor en seguida? Si es así, solo presiona continuar - ¡tenemos doctores en línea ahora listos para ayudar!

# r753582352
source: Would you like help with your question now? If so, just press continue--you can connect with me or another doctor to help you via video, voice, or text chat!
es: ¿Te gustaría ayuda con tu pregunta ahora? Si es así, solo presiona continuar - ¡puedes conectarte conmigo o con otro doctor para ayudarte vía chat de texto, voz o video!

# r757553922
source: I would be delighted to help you! Just press continue, and I or another one of our U.S. board-certified primary care doctors will connect with you!
es: ¡Me encantaría ayudarte! ¡Solo presiona continuar, y yo u otro de nuestros doctores de atención primaria certificados en los EE.UU. se conectará contigo!

# r976708351
source: Are you ready to speak to a doctor now? If so, just press continue--we have doctors online now to help you via video, voice, or text chat!
es: ¿Estás listo para hablar con un doctor en seguida? Si es así, solo presiona continuar - ¡tenemos doctores en línea ahora para ayudarte vía chat de texto, voz o video!

# r823928151
source: Type your health question
es: Escribe tu pregunta de salud

# r435218903
source: You can read about this talk in %{open_tag}Forbes%{close_tag}.
es: Puedes leer acerca de esta charla en %{open_tag}Forbes%{close_tag}.

# r47877886
source: You can read about this talk %{open_tag}here%{close_tag}.
es: Puedes leer acerca de esta charla %{open_tag}aquí%{close_tag}.

# r37540671
source: Please share your feedback
es: Por favor, comparte tus comentarios

# r726553891
source: Find goal or topic (eg. Lose Weight)
es: Encuentra meta o tema (e.g. Perder Peso)

# r925714868
source: Type your goal
es: Escribe tu meta

# r642046153
source: Mission
es: Misión

# r116346273
source: WHAT MAKES PEOPLE <span class="no-break" >FEEL GOOD</span>?
es: ¿QUE HACE A LA GENTE <span class="no-break" >SENTIRSE BIEN</span>?

# r273075188
source: Vision &amp; Credo
es: Visión &amp; Credo

# r840107216
source: Values
es: Valores

# r184408888
source: IMAGINE
es: IMAGINA

# r803096775
source: When revolutionary startups need bold advice, active coaching, and honest feedback, they go to Keith Rabois. Keith began his career as a senior executive at PayPal, subsequently serving on the leadership teams at LinkedIn and at Square, as the company's Chief Operating Officer. As a Board member, he guided Yelp! and Xoom from their first year of inception through successful IPOs, while simultaneously investing in other like-minded entrepreneurs. Keith is an early investor in YouTube, Yammer, Palantir, AirBnB, Eventbrite, and other successful Silicon Valley startups.
es: Cuando start-ups revolucionarios necesitan consejo audaz, orientación activa, y comentarios honestados, van con Keith Rabois. Keith empezó su carrera como un alto ejecutivo en PayPal, subsecuentemente sirvió en los equipos de liderazgo de LinkedIn y en Square, como el Oficial Operador en Jefe de la compañía. Como un miembro del Consejo, guio a Yelp! y Xoom desde su primer año de creación a través de exitosos IPOs, mientras que simultáneamente invertía en otros emprendedores con la misma mentalidad. Keith es un inversionista temprano en YouTube, Yammer, Palantir, AirBnB, Eventbrite y otros start-ups exitosos de Silicon Valley.

# r201440682
source: Sonja Perkins is the Managing Director of Menlo Ventures, where she focuses on Internet, communications, and software. Her investments and board seats include: Socialcast (VMware), Acme Packet (APKT), AssureNet Pathways (Symantic), Eloquent (ELO1), F5 Networks (FFIV), Solidcore (McAfee), and Vermeer Technologies (Microsoft). She serves as a director of the Western Association of Venture Capitalists (WAVC).
es: Sonja Perkins es la Directora Ejecutiva de Menlo Ventures, donde se enfoca en el Internet, comunicaciones y software. Sus inversiones y posiciones de consejo incluyen: Socialcast (VMware), Acme Packet (APKT), AssureNet Pathways (Symantic), Eloquent (ELO1), F5 Networks (FFIV), Solidcore (McAfee) y Vermeer Technologies (Microsoft). Ella sirve como un director de Western Association of Venture Capitalists (WAVC).

# r737087416
source: Emily Melton has served as a partner at Mayfield Fund and Draper Fisher Jurvetson, where she helped build each firm's consumer investment portfolio. She has served on the boards of NearbyNow, RedFin, and ShareThis, and was responsible for investments in Alphonso Labs, Meebo, Kudo (Google), RichRelevance, and Flux (MTVNetworks).
es: Emily Melton ha servido como una socia en el Mayfield Fund y Draper Fisher Jurvetson, donde ayudó a construir el portafolio de inversión en el sector de consumo de ambas. Ha servido en los consejos de NearbyNow, RedFin y ShareThis, y fue responsable de inversiones en Alphonso Labs, Meebo, Kudo (Google), RichRelevance y Flux (MTVNetworks).

# r617211658
source: Skip is a Partner with Asset Management Company, where he invests in mobility, datacenter, and health science technology sectors. He has founded two startups, and has extensive experience in operational experience in software, visual systems, and government sales. He also serves on the board of the Johnson Foundation.
es: Skip es un Socio con Asset Management Company, donde invierte en los sectores de tecnología móvil, de ciencias de la salud y de centros de datos. Ha fundado dos start-ups y tiene extensa experiencia en software operacional, sistemas visuales y ventas al gobierno. También sirve en el consejo de la Johnson Foundation.

# r257906882
source: Luc builds and grows teams, leads innovative Web products and optimizes SEO, SEM, and viral to scale online businesses to reach millions of customers. When he was 21, Luc founded www.travelpod.com, the world’s first travel blogging platform, which was later acquired by TripAdvisor/Expedia. As general manager at Expedia and then at TripAdvisor, Luc led the creation of two award-winning products: TripWow (&ldquo;WebAward for Outstanding Achievement&rdquo;—Web Marketing Association) and the Traveler IQ Challenge (Excellence in Social Media – CNMA). Today, he manages a top-notch team of analysts and engineers as VP of Search Engine Optimization (SEO) at TripAdvisor. He's the general manager for several TripAdvisor products like TripWow, the Traveler IQ Challenge, and TravelPod, which was named by PC Magazine as a “Top 100 site you can’t live without”. In addition to advising for <span class='ht-name' >HealthTap</span>, Luc also acts as an advisor for several other incubators and high-growth startups, including FounderFuel and BusBud.
es: Luc construye y hace crecer equipo, lidera productos Web innovadores y optimiza SEO, SEM y negocios en línea virales para escalar para alcanzar a millones de consumidores. Cuando tenía 21, Luc fundó www.travelpod.com, la primera plataforma de blogueo de viajes del mundo, que más tarde fue adquirida por TripAdvisor/Expedia. Como gerente ejecutivo en Expedia y luego en TripAdvisor, Luce lideró la creación de dos productos galardonados: TripWow (&ldquo;WebAward por Logro Excepcional&rdquo;—Web Marketing Association) y Desafio de CI de Viajero (Excelencia en Redes Sociales – CNMA). Hoy, administra un equipo de élite de analistas e ingenieros como VP de Search Engine Optimization (SEO) en TripAdvisor. Él es el director ejecutivo de varios productos de TripAdvisor como TripWow, el Desafio de CI de Viajero, y TravelPod, el cual fue nombrado por PC Magazine como uno de los "100 mejores sitios sin los que no puedes vivir". Ademas de asesorar a <span class='ht-name' >HealthTap</span>, Luc también actua como un asesor para otras incubadoras y start-ups de mucho crecimiento, incluyendo FounderFuel y BusBud.

# r132826337
source: Alex is the VP of Growth at Facebook and manages user acquisition and retention, helping drive mobile adoption, self-service advertiser/page admin acquisition, and helping drive other product adoption as required. The channels he uses tend to be: SEO/SEM, email/sms/push notification marketing and onsite merchandising. Alex also manages the internationalization team at Facebook. Prior to Facebook in 2007, Alex spent three years at eBay in email marketing. Alex holds an MSc degree in Physics from the University of Cambridge.
es: Alex es el VP de Crecimiento en Facebook y administra adquisición y retención de usuarios, ayudando a impulsar adopción móvil, anuncios auto servicio/página de administración de adquisición, y ayudando a impulsar la adopción de otros productos según se requiere. Los canales que usa tienden a ser: SEO/SEM, mercadotecnia por correo electrónico/sms/notificaciones push y comercialización en sitio. Alex también administra al equipo de internacionalización en Facebook. Antes de Facebook en el 2007, Alex pasó tres años en eBay en mercadotecnia por correo electrónico. Alex tiene un MSc en Física de la University of Cambridge.

# r492272373
source: In its current state, our healthcare system is expensive, difficult to access, and error prone. On the brink of a massive reform in healthcare, dedicated, bright entrepreneurs and technologists can bring a great deal to the table by developing creative, forward thinking solutions that leverage health care professionals. <em><span class='ht-name' >HealthTap</span> is at the forefront of this development, improving patient care by creating quick, easy, and affordable access to doctors everywhere. The future of healthcare is at the confluence of big data, smart algorithms, and simple-to-use interfaces that will provide amplification of our MD's resources: <span class='ht-name' >HealthTap</span> is breaking ground in all three,</em> and we're excited to help them make their compelling vision a transformative reality.
es: En su estado actual, nuestro sistema atención a la salud es caro, difícil de acceder, y propenso a errores. Al borde una masiva reforma de la atención a la salud, emprendedores y tecnólogos brillantes y dedicados pueden contribuir bastante, al desarrollar soluciones creativas y novedosas, que saquen provecho de los profesionales de la atención de la salud. <em><span class='ht-name' >HealthTap</span> está a la vanguardia de este desarrollo, mejorando la atención al paciente creando acceso accesible, fácil y rápido a doctores en todos lados. El futuro de la atención a la salud está en la convergencia de big data, algoritmos inteligentes e interfaz fáciles de usar que brindan amplificación de los recursos de nuestros MD: <span class='ht-name' >HealthTap</span> es pionero en las tres,</em> y estamos emocionados por ayudarlos a hacer su atractiva visión una realidad transformativa.

# r170578528
source: Everyone will soon become the CEO of their own health. <em><span class='ht-name' >HealthTap</span>, with its phenomenal growth in combination with its unique technology, has the potential to become the triaging platform for everyone's health.</em> I am excited to work with the <span class='ht-name' >HealthTap</span> team as the company scales to provide people with unparalleled immediate access to the most trusted medical knowledge, doctors, and health services.
es: Pronto todos se convertirán en el CEO de su propia salud. <em><span class='ht-name' >HealthTap</span>, con su crecimiento fenomenal en combinación con su tecnología única, tiene el potencial de convertirse en la plataforma de triage para la salud de todos.</em> Estoy emocionado por trabajar con el equipo <span class='ht-name' >HealthTap</span> mientras la compañía se escala para brindar acceso inmediato y sin igual al conocimiento médico, doctores y servicios de salud más confiables.
