Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r876235835
source: The Content and Services may not be used for any illegal purpose. You may not access our networks, computers, or the Content and Services in any manner that could damage, disable, overburden, or impair them, or interfere with any other person's use and enjoyment. You may not attempt to gain unauthorized access to any Content or Services, other accounts, computer systems, or networks connected with HealthTap, the Content, or Services. You may not use any automated means (such as a scraper) to access HealthTap, the Content, or Services for any purpose. Such unauthorized access includes, but is not limited to, using another person's login credentials to access HealthTap. Any attempt by any individual or entity to solicit login information of any other user or HealthTap Medical Expert or to access any such account is an express and direct violation of these Terms of Use and of applicable law, including relevant privacy and security laws and laws prohibiting unfair or unethical business practices.
es: El Contenido y Servicios no pueden ser usado para fines ilegales. No podrás acceder a nuestras redes, computadoras o al Contenido y Servicios en ninguna manera que pueda dañar, desactivar, sobrecargar, o dañarlas, o interferir con el uso y disfrute de otra persona. Tú no podrás intentar obtener acceso no autorizado a cualquier Contenido o Servicios, otras cuentas, sistemas computarizados, o redes conectadas con HealthTap, el Contenido, o Servicios. Tú no podrás usar métodos automatizados (como un raspador) para acceder a HealthTap, el Contenido, o Servicios para cualquier fin. Dicho acceso no autorizado incluyendo, pero no está limitado a, usar las credenciales de inicio de sesión de otra persona para acceder a HealthTap. Cualquier intento por cualquier individuo o entidad para solicitar información de inicio de sesión de cualquier otro usuario o Experto Médico de HealthTap o para acceder a cualquiera de dichas cuentas es una violación explícita y directa de estos Términos de Uso y de las leyes aplicables, incluyendo leyes relevantes de seguridad y privacidad, y leyes prohibiendo el uso de prácticas de negocios injustas o sin ética.

# r88007734
source: We do not recommend or endorse any specific Content, Services, tests, doctors, products, procedures, opinions, or other information that may be mentioned on HealthTap. HealthTap is designed to be used with common sense, and in connection with the advice of your doctor or healthcare provider. Reliance on HealthTap Content or Services is solely at your own risk. Some Content and Services, including posts by Medical Experts, may be or have been provided by third parties directly and are not reviewed or certified by HealthTap. We cannot guarantee that the Content and Services will help you achieve any specific goals or results. Content regarding dietary supplements or other treatments or regimens has not been evaluated by the Food and Drug Administration and is not intended to diagnose, treat, cure, or prevent any disease.
es: Nosotros no recomendamos o respaldamos ningún Contenido, Servicio, prueba, doctores, productos, procedimientos, opiniones, u otra información específica que pueda ser mencionada en HealthTap. HealthTap está diseñada para ser usada con sentido común, y en conexión con el consejo de tu doctor o proveedor de atención a la salud. Dependencia en Contenido o Servicios de HealthTap es bajo tu propio riesgo. Algún Contenido y Servicios, incluyendo publicaciones por Expertos Médicos, pueden o no ser proveídos directamente por terceras partes y no son valorados o certificados por HealthTap. Nosotros no podemos garantizar que el Contenido y Servicios te ayudarán a alcanzar una meta o resultados específicos. Contenido en relación con suplementos dietéticos u otros tratamientos o esquemas no ha sido evaluado por la Food and Drug Administration y no está dirigido para diagnosticar, curar o prevenir ninguna enfermedad.

# r172838161
source: HealthTap has no editorial control over or responsibility for Content provided by third parties and any opinions, statements, products, services or other information expressed or made available by third parties (including Medical Experts) or users on HealthTap are those of such third parties or users. We make no representations about the accuracy or reliability of any opinion, statement or other information provided by any third party, and do not represent or warrant that your use of the Content displayed or referenced on HealthTap will not infringe rights of third parties not owned by or affiliated with HealthTap.
es: HealthTap no tiene control editorial o responsabilidad sobre el Contenido brindado por terceras partes y cualquier opinión, declaración, productos u otra información expresada o hecha pública por terceras partes (incluyendo Expertos Médicos) o usuarios en HealthTap son propias de dichas terceras partes o usuarios. Nosotros no hacemos declaraciones acerca de la certeza o fiabilidad de ninguna opinión, declaración u otra información brindada por ninguna tercera parte, y no hacemos declaraciones o garantizamos que el uso del Contenido mostrado o referido en HealthTap no infrinja derechos de terceras partes no poseídas o afiliadas con HealthTap.

# r977323470
source: Content and Services, links to other apps, web sites or information, software, data, or other content, online or offline ("External Content and Services"), such External Content and Services and related information are outside of our control. We do not control, endorse, verify the truth or accuracy of, or review content outside of HealthTap and we are not responsible for such content. The information, software, data, or other contents (including opinions, claims, comments) contained in linked references are those of the companies or individuals responsible for such External Content and Services and cannot be attributed to HealthTap. We do not warrant, nor are we in any way responsible for, information, software, data, privacy policies, related or pertaining to External Content and Services.
es: Contenido y Servicios, enlaces a otras aplicaciones, sitios web o información, software, datos, u otro contenido, en línea o fuera de línea (”Contenido y Servicios Externos”), dicho Contenido y Servicios Externos e información relacionada están fuera de nuestro control. Nosotros no controlamos, respaldamos, verificamos la veracidad o la certeza de, o revisamos contenido fuera de HealthTap y no somos responsables de dicho contenido. La información, software, datos u otros contenidos (incluyendo opiniones, afirmaciones, comentarios) contenidos en referencias vinculadas son aquellas de las compañías o individuos responsables de dicho Contenido y Servicios Externos y no pueden ser atribuidos a HealthTap. Nosotros no garantizamos, ni somos de ninguna forma responsable de información, software, datos, políticas de privacidad, relacionados o concernientes a Contenido y Servicios Externos.

# r461565981
source: services available to you via your mobile phone or other mobile device. These
es: servicios disponibles para ti a través de tu teléfono móvil u otro dispositivo móvil. Estas

# r810379484
source: (collectively, the "Mobile Features"). Standard messaging, data and other
es: (colectivamente, las “Funciones Móviles”). Mensajería estándar, datos y otros

# r678418102
source: fees may be charged by your carrier. Your carrier may prohibit or restrict
es: cargos pueden ser realizados por tu compañía de telefonía. Tu compañía de telefonía puede prohibir o restringir

# r945135743
source: your carrier or mobile device. Contact your carrier with questions regarding
es: tu compañía de telefonía o dispositivo móvil. Contacta a tu compañía de telefonía con preguntas al respecto

# r841362589
source: these issues. As applicable, instructions regarding how to opt-out of Mobile
es: de estos problemas. Como sea aplicable, instrucciones al respecto de cómo renunciar a Funciones

# r16130390
source: Features will be disclosed in connection with Mobile Features. The instructions
es: Móviles serán divulgadas en conexión con las Funciones Móviles. Las instrucciones

# r815764577
source: Mobile Feature, or to change your profile settings inside the Apps. You agree to
es: Función Móvil, o que cambies tu configuración de perfil dentro de las Aplicaciones. Tú aceptas

# r11484420
source: relating to health checklists or doctor recommended actions for you. As a
es: relacionados a listados de salud o acciones recomendadas por doctores para ti. Como un

# r850947020
source: medications. You understand and agree that by using these features, you are
es: medicamentos. Tú comprendes y aceptas que, al usar estas funciones, estás

# r1059505838
source: mobile telephone notification, which is not secure. You also understand and
es: notificación de teléfono móvil, lo cual no es segura. Tú también comprendes y

# r79971342
source: may be generated by an automated dialing system. You control the utility, and
es: puede ser generada por un sistema de marcado automatizado. Tú controlas la utilidad, y

# r791070684
source: the privacy, of the reminders you receive. In your account settings, you can
es: la privacidad, de los recordatorios que recibes. En tu configuración de cuenta, tu puedes

# r989425487
source: telephone notification , or any of them. If you prefer not to receive personal
es: de teléfono móvil, o cualquiera de ellos. Si tu prefieres no recibir información

# r841013822
source: If you violate any of these Terms of Use, your permission to use the Content and Services automatically terminates and you must immediately destroy any copies you have made of any portion of the Content. (For more information, see
es: Si tú violas cualquiera de estos Términos de Uso, tu permiso para usar el Contenido y Servicios automáticamente se discontinúa y tú debes destruir inmediatamente cualquier copia que hayas hecho de cualquier porción del Contenido. (Para más información, ve

# r750249525
source: , your account Settings, and applicable law. If you create, transmit, or display health and wellness or other information while using HealthTap, you agree to do so with information that you own or have the right to use.
es: , tu Configuración de cuenta, y leyes aplicables. Si tu creas, transmites, o muestras información de salud y bienestar o de otra naturaleza mientras usas HealthTap, aceptas hacerlo con el conocimiento de que eres dueño o tienes los derechos para usarla.

# r621895069
source: Email, and short message service (SMS), text message communications and mobile push notifications from the Apps are not encrypted. You can opt out of receiving email, SMS/text messages, and mobile push notifications. Although unlikely, it is possible for these communications to be intercepted or accessed without your authorization, and by using the Apps, you release HealthTap from any liability arising from or related to any such interception or unauthorized access.
es: Correo electrónico, y short message service (SMS), comunicaciones por mensaje de texto y notificación móviles push de Aplicaciones que no estén encriptadas. Puedes renunciar a recibir correos electrónicos, SMS/ mensajes de texto, y notificaciones móviles push. Aunque poco probable, es posible que estas comunicaciones sean interceptadas o accedidas sin tu autorización, y al usar las Aplicaciones, tu liberas a HealthTap de cualquier responsabilidad que generada por o relacionada con cualquiera de dichas intercepciones o accesos no autorizados.

# r1030501091
source: the permission system used by your mobile operating system. If you initially permit
es: el sistema de permisos usado por tu sistema operativo móvil. Si tú permites inicialmente

# r42004534
source: features of our Services. If you permit our Apps to access location services, we may also
es: funciones de nuestros Servicios. Si tú permites que nuestras Aplicaciones tengan acceso a servicios de ubicación, nosotros también podremos

# r68153212
source: ability to derive approximate location from your IP address. We use location information to
es: habilidad de derivar tu ubicación aproximada de tu dirección IP. Nosotros usamos información de ubicación para

# r291762411
source: help provide you with more relevant, personalized services. You may also change your location
es: ayudarte a brindarte servicios más relevantes y personalizados. Tú también puedes cambiar tu ubicación

# r543811470
source: . If you do not consent to such transfer, you may not use our Content or Services. The product information provided on HealthTap is intended only for residents of the United States, and may have different product labeling and disclosure requirements in different countries.
es: . Si no consientes a dicha transferencia, tu no podrás usar nuestro Contenido o Servicios. La información de producto en HealthTap está dirigida solo para residentes de los Estados Unidos, y puede tener diferente etiquetado y requerimientos de transparencia en diferentes países.

# r154131013
source: . If you are a non-U.S. member, you acknowledge and agree that HealthTap may collect and use your Information and disclose it to other entities outside your resident jurisdiction. In addition, such Information may be stored on servers located outside your resident jurisdiction. U.S. law may not provide the degree of protection for Information that is available in other countries. By providing us with your Information, you acknowledge that you consent to the transfer of such Information outside your resident jurisdiction as detailed in these Terms and our
es: . Si eres un miembro no americano, tu reconoces y aceptas que HealthTap puede recolectar y usar tu Información y divulgarla a entidades fuera de la jurisdicción en la que resides. Además, dicha información puede ser almacenada en servidores ubicados fuera de tu jurisdicción de residencia. La ley de los EE.UU. puede no brindar el grado de protección para Información que está disponible en otros países. Al brindaros tu Información, tu reconoces que consientes a la transferencia de dicha Información hacia afuera de tu jurisdicción de residencia como se detalla en estos Términos y nuestra

# r257212397
source: We make no representation that all products, Content or Services described on or available through the Apps (including HealthTap Prime and Concierge), are appropriate or available for use in locations outside the United States or all locations within the United States. Registered Users and Visitors access our Content and Services on their own initiative and are responsible for compliance with local laws. We make no claim that Content or Services are appropriate or may be downloaded outside of the United States. Personal information ("Information") that is submitted to HealthTap will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our
es: Nosotros no hacemos declaraciones de que todos los productos, Contenido o Servicios descritos en o disponibles a través de las Aplicaciones (incluyendo HealthTap Prime y Concierge), son apropiadas o están disponibles para uso en localidades fuera de los Estados Unidos o en todas las localidades dentro de los Estados Unidos. Usuarios Registrados y Visitantes acceden a nuestro Contenido y Servicios por su propia iniciativa y son responsables del cumplimiento con leyes locales. Nosotros no hacemos afirmación que el Contenido o Servicios son apropiados o puedan ser descargados fuera de los Estados Unidos. Información Personal (”Información”) que es presentada a HealthTap será recolectada, procesada, almacenada, divulgada y desechada en conformidad con leyes aplicables de los EE.UU. y nuestros

# r1052829276
source: When you use the Apps, you do so under a license from us. Your license to use HealthTap is personal, revocable, nonassignable, and nonexclusive. This means that you may not use the Apps for any commercial purpose, that we can take away your right to use the Apps, that you cannot give this license away to someone else, and that other members can use our Content and Services. All right, title and interest in and to the Apps and the Content, together with all intellectual property rights embodied therein (including without all engagement, rating, and ranking systems and methodologies on the Apps) are the property of HealthTap or our affiliates, excluding your rights under law to any information or Content related to virtual consults on HealthTap Prime or Concierge. Rights retained by other parties in the Content are their respective rights.
es: Cuando usas las Aplicaciones, lo haces bajo una licencia de nuestra parte. Tu licencia para usar HealthTap es personal, revocable, no asignable, y no exclusiva. Esto significa que tú no podrás usar las Aplicaciones para ningún uso comercial, que nosotros podemos retirarte el derecho a usar las Aplicaciones, que no puedes regalar esta licencia a alguien, y que otros miembros pueden usar nuestro Contenido y Servicios. Todo derecho, título e interés en y para las Aplicaciones y el Contenido, junto con todos los derechos de propiedad intelectual plasmados en ellos (incluyendo sin toda la participación, calificación y sistemas de ranking y metodologías en las Aplicaciones) son la propiedad de HealthTap o de nuestros afiliados, excluyendo tus derechos bajo la ley para cualquier información o Contenido relacionado a consultas virtuales en HealthTap Prime o Concierge. Derechos retenidos por otras partes en el Contenido son sus derechos respectivos.

# r713820193
source: We have obtained or applied for various Trademarks and service marks. HealthTap, the HealthTap logo, other HealthTap Trademarks and service marks and other HealthTap logos and product and service names are our trademarks (the "HealthTap Marks"). If you would like to use or display any HealthTap Marks, you must ask our permission. Without our prior written permission, or according to the media use guidelines we publish, you agree not to display or use in any manner the HealthTap Marks. All trademarks, brands, and content on HealthTap are the property of their respective owners.
es: Nosotros hemos obtenido o aplicado para varias Marcas Registrada y marcas de servicio. HealthTap, el logo de HealthTap, otras Marcas Registradas de HealthTap y marcas de servicio otros logos de HealthTap y los nombres de productos y servicios son nuestras marcas registradas (las “Marcas HealthTap”). Si tú desearas usar o mostrar cualquier Marca HealthTap, tú debes pedir nuestro permiso. Sin nuestro previo permiso por escrito, o de acuerdo con las directrices de uso de medios que nosotros publicamos, tu aceptas no mostrar o usar de ninguna manera las Marcas HealthTap. Todas las marcas registradas, marcas y contenido en HealthTap son la propiedad de sus respectivos dueños.

# r159586326
source: You agree not to engage in any activity that would constitute copyright infringement with respect to the Content. You may not reproduce, create derivative works of, distribute, publicly perform or publicly display the Content or any portion thereof without our prior written consent. You may, however, use the Apps as they are designed and intended to be used, including using App features which allow you to re-post Content or portions of Content, including those which permit you to distribute Content through other third party applications and mediums (such as Facebook or Twitter), so long as you do not modify that Content or the functionality of those features in any way. This right to re-post Content does not create for you or grant to you any additional rights in such Content. Additionally, you may not use any metatags or any other "hidden text" utilizing the name "HealthTap" without our prior written permission.
es: Tú aceptas no participar en cualquier actividad que constituiría una violación de derechos de autor en lo que respecta al Contenido. Tú no puedes reproducir, creas trabajos derivados de, distribuir, presentar públicamente o mostrar públicamente el Contenido o cualquier porción de este sin nuestro consentimiento escrito previo. Tú podrás, sin embargo, usar las Aplicaciones como fueron diseñadas y destinadas a ser usadas, incluyendo usar funciones de la Aplicaciones que te permitan volver a publicar Contenido o porciones del Contenido, incluyendo aquellas que te permiten distribuir Contenido a través de aplicaciones y medios de tercera parte (como Facebook o Twitter), mientras que no modifiques el Contenido o la funcionalidad de esas funciones de ninguna forma. Este derecho a volver a publicar Contenido no te crea o te otorga ningún derecho adicional sobre dicho Contenido. Además, no podrás usar ninguna metatag o cualquier otro “texto escondido” utilizando el nombre “HealthTap” sin nuestra previa autorización escrita.

# r131110200
source: You agree not to access, attempt to access, request access not authorized by the Apps or use any any App Content or data without our Permission. This means that you agree not to transmit, download, upload, post, sell, rent, license, transfer, disclose, mirror, frame, reverse engineer, decompile, disassemble, or use any aspect of the Apps or any Content, in whole or in part, in any form or by any means.
es: Tú aceptas no acceder, intentar acceder, solicitar acceso no autorizado por las Aplicaciones o usar cualquier Contenido de la Aplicación o datos sin nuestro Permiso. Esto significa que tu aceptas no transmitir, descargar, subir, publicar, vender, rentar, dar licencias, transferir, divulgar, replicar, enmarcar, realizar ingeniería inversa, descompilar, desarmar, o usar cualquier aspecto de las Aplicaciones o cualquier Contenido, completo o en parte, en cualquier forma o por cualquier medio.

# r235881178
source: . If you are an expert you agree to the
es: . Si tú eres un experto y aceptas las

# r167558315
source: , the terms of which shall govern in the event of any inconsistency with this Agreement. You agree that member or expert submissions will apply with HealthTap's Submissions Terms and Policies. If you are a member you agree to the
es: , cuyos términos regirán en el evento de cualquier inconsistencia con este Acuerdo. Tú aceptas que las presentaciones de miembro o experto aplicarán con los Términos y Políticas para Presentaciones de HealthTap. Si tú eres un miembro y aceptas la

# r331014526
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. The personal information you submit to HealthTap is governed by the
es: Tú aceptas que no subirás o transmitirás ninguna comunicación o contenido de cualquier tipo que infrinja o viole los derechos de cualquier parte. La información personal que presenten a HealthTap está regida por el

# r215783838
source: the public, in the form of a royalty-free, perpetual, irrevocable, worldwide nonexclusive license. HealthTap may sublicense its
es: el público, en la forma de una licencia libre de regalías, perpetua, irrevocable, no exclusiva y en todo el mundo. HealthTap puede otorgar licencia de

# r411901232
source: rights. Such submissions will be treated as non-confidential and nonproprietary and will become the property of HealthTap, and
es: sus derechos. Dichas publicaciones serán tratadas como no confidenciales y como no propiedad y se convertirán en propiedad de HealthTap, y

# r366434836
source: Don't submit anything to us if you don't want to give us rights to it. If you wish to keep any business information, ideas,
es: No nos envíes nada a lo que no nos quieras dar los derechos. Si tu deseas mantener cualquier información de negocios, idead,
