Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r636833297
source: <span class='ht-name' >HealthTap</span> proudly sponsors TEDx Silicon Valley, the most widely viewed TEDx event in the world, with live streaming audiences in 50 countries and more than 330,000 global views. The event, themed &quot;Living by Numbers,&quot; focused on how numbers can impact and improve our daily lives and featured speakers like Chris Anderson, Mitch Kapor, and Tim O'Reilly.
es: <span class='ht-name' >HealthTap</span> orgullosamente patrocina a TEDx Silicon Valley, el evento TEDx más visto del mundo, con audiencias por stream en vivo en 50 países y más de 330,000 vistas globales. El evento, con el tema de &quot;Vivir por loa Números,&quot; se enfocó en cómo los números pueden impactar y mejorar nuestras vidas diarias, y presentó oradores como Chris Anderson, Mitch Kapor, and Tim O'Reilly.

# r826747697
source: June 2011
es: Junio 2011

# r121031181
source: First internship class
es: Prima clase de practicantes

# r500216718
source: Who better to share our first-hand experience in a growing start-up, building a world-class company, than top students from Stanford and beyond? HealthTap's Internship program is designed to provide a memorable educational experience to students interested in health technology and product development.
es: ¿Quién mejor para compartir nuestra experiencia de primera mano en un start-up en crecimiento, construyendo una compañía de clase mundial, que los mejores estudiantes de Standford y más allá? El programa de Prácticas Profesionales de HealthTap está diseñado para brindar una experiencia educativa memorable a estudiantes interesados en tecnología de salud y desarrollo de productos.

# r592248032
source: We've moved! 101 University
es: ¡Nos mudamos! 101 University

# r957041384
source: A heated battle for conference room space marked the end of our tenure at our first offices in 575 High Street. We moved on up to an even better location - the former Facebook offices at 101 University Ave, Suite 100, right across from the Cal Train station in the hear of Palo Alto.
es: Una acalorada batalla por espacio en la sala de conferencias marcó el final de la ocupación de nuestras primeras oficinas en 575 High Street. Nos mudamos a una mejor ubicación - las previas oficinas de Facebook en 101 University Ave., Suite 100, justo enfrente de la estación de Cal Train en el corazón de Palo Alto.

# r728425143
source: Gift horses
es: Caballo regalado

# r35915212
source: Working with and learning from horses was just one of the many benefits of a day celebrating our launch with a retreat in the wine country near Los Gatos. The event also included horseback riding and other equestrian activities.
es: Trabajando y aprendiendo con caballos fue solo uno de los muchos beneficios de un día de celebración por nuestro lanzamiento con un retiro de equitación en wine country cerca de Los Gatos. El evento incluyó equitación y otras actividades ecuestres.

# r163061450
source: Mobile launch
es: Lanzamiento Móvil

# r1014247806
source: &quot;5,000 doctors, at your fingertips – at home or on the go&quot; became the motto at launch for the new <span class='ht-name' >HealthTap</span> Express App. Together with the physician-facing application (<span class='ht-name' >HealthTap</span> Express MD), HealthTap's core Q&A functionality was captured in a novel and engaging mobile app.
es: &quot;5,000 doctores, a la punta de tus dedos – en casa o en el camino&quot; se convirtió en el lema del lanzamiento para la nueva Aplicación <span class='ht-name' >HealthTap</span> Express. Junto con la aplicación para médicos (<span class='ht-name' >HealthTap</span> Express MD), la funcionalidad de P&R base de HealthTap fue capturada en una aplicación móvil novedosa y atractiva.

# r541335695
source: 50,000 answers!
es: ¡50,000 respuestas!

# r238090812
source: We reach 50,000 useful, relevant, and current physician-created answers on <span class='ht-name' >HealthTap</span>, all available for free. The Medical Experts on <span class='ht-name' >HealthTap</span> stay busy improving the quality of online health information one answer, tip, and health guide at a time.
es: Alcanzamos 50,000 útiles, relevantes y actuales respuestas creadas por médicos en <span class='ht-name' >HealthTap</span>, todas disponibles de manera gratuita. Los Expertos Médicos en <span class='ht-name' >HealthTap</span>se mantienen ocupados mejorando la calidad de la información de salud en línea una respuesta, tip y guía de salud a la vez.

# r336387262
source: HealthTap Groups
es: Grupos HealthTap

# r254090643
source: It's not just for individual physicians anymore! Group practices, hospitals, and other health organizations join HealthTap. Now, these groups can maintain a presence on HealthTap and connect with individual physicians. Five hundred physicians now participate in groups. <a href='http://techcrunch.com/2011/12/06/eric-schmidt-mayfield-fund-put-11-5m-in-online-medical-community-healthtap/' target='_blank' rel=nofollow >Read&nbsp;article&nbsp;&rsaquo;</a>
es: ¡Ya no es solo para médicos individuales! Consultorios grupales, hospitales y otras organizaciones de salud se unen a HealthTap. Ahora, estos grupos pueden mantener una presencia en HealthTap y conectarse con médicos individuales. Quinientos médicos ahora participan en grupos. <a href='http://techcrunch.com/2011/12/06/eric-schmidt-mayfield-fund-put-11-5m-in-online-medical-community-healthtap/' target='_blank' rel=nofollow >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r981997697
source: <span class='ht-name' >HealthTap</span> is awarded $11.5M in Series A funding, from investors like the Mayfield Fund, Mohr Davidow Ventures, and Eric Schmidt's Innovation Endeavors. Their backing of our shared vision enables us to continue to build the <span class='ht-name' >HealthTap</span> that you see today.
es: A <span class='ht-name' >HealthTap</span> se le otorgan $11.5M en financiamiento de Series A, de inversionistas como el Mayfield Fund, Mohr Davidow Ventures y Eric Schmid's Innovation Endeavors. Su respaldo de nuestra visión compartida nos permite continuar construyendo al <span class='ht-name' >HealthTap</span> que ves hoy.

# r643850439
source: Re-treat
es: Re-retiro

# r113143750
source: The team hits Carmel for the weekend on the second annual company retreat. There, we brainstormed about where <span class='ht-name' >HealthTap</span> should go from here and generally how to change the world to help people smile and feel good!
es: El equipo llega a Carmel por el fin de semana en el seguro retiro anual de la compañía. Ahí, tuvimos una lluvia de ideas acerca de a donde debería ir <span class='ht-name' >HealthTap</span> desde aquí, ¡y en general acerca de cómo cambiar al mundo para hacer a la gente sonreír y sentirse bien!

# r906289331
source: Jan 2012
es: Ene 2012

# r21861861
source: 100,000 agrees!
es: ¡100,000 de acuerdos!

# r716221893
source: When doctors feel that an answer from another physician is right on target, they can &quot;agree&quot; with it - immediately boosting the credibility of the answer. The answer with the most agrees is bumped to the top for users to find!
es: Cuando los doctores sienten que una respuesta de otro médico da justo en el blanco, puede estar &quot;de acuerdo&quot; con ella - inmediatamente aumentando la credibilidad de la respuesta. ¡La respuesta con más de acuerdos se lleva hasta la cima para que los usuarios la encuentren!

# r478323441
source: 10,000 doctors!
es: ¡10,000 doctores!

# r785201468
source: Our Medical Expert Network reached 10,000 doctors in early 2012 – and it's still growing! This milestone coincided with Valentine's Day, when we launched our &quot;I &lt;3 My Doc&quot; campaign - celebrating physicians everywhere for their hard work and dedication to the care of others.
es: Nuestra Red de Expertos Médicos alcanza 10,000 doctores a inicios del 2012 - ¡y sigue creciendo! Esta meta coincidió con el Día de San Valentín, cuando lanzamos nuestra campaña de &quot;I &lt;3 My Doc&quot; - celebrando a médicos en todas partes por su trabajo duro y dedicación a la atención de otros.

# r669106154
source: Our second SXSW 2012 Interactive Conference
es: Nuestro segundo SWSW 2012, Conferencia Interactiva

# r918977937
source: <span class='ht-name' >HealthTap</span> hosts the hottest Interactive Health gathering at SXSW, with more than 2,000 people on the wait list. Participants enjoyed party perks like big wheel racing and a photo booth, while simultaneously driving the mobile health movement forward.
es: <span class='ht-name' >HealthTap</span> organiza la reunión más popular de Salud Interactiva en SXSW, con más de 2,000 personas en la lista de espera. Los participantes disfrutaron de las atracciones de la fiesta como carreras de triciclos y una cabina de fotos, al mismo tiempo que impulsaban hacia adelante el desarrollo del movimiento de salud móvil.

# r164800210
source: Super happy Developer Block Party
es: Fiesta de Barrio Súper Feliz para Desarrolladores (Marzo 2012)

# r981005594
source: HealthTap's award-winning display at the first-ever Developer Block Party (sponsored by the city of Palo Alto) featured in-person doctors answering health questions of the thousands of people who stopped by our &quot;Doctor is In&quot; parklet.
es: La galardonada presentación de HealthTap en la primera Fiesta de Barrio (patrocinada por la ciudad de Palo Alto) incluyó a doctores contestando preguntas de salud de las miles de personas que se detuvieron en nuestro puesto de &quot;Doctor is In&quot;.

# r159666071
source: Fourth internship class
es: Cuarta clase de practicantes

# r26569328
source: HealthTap's fourth internship class brought together a diverse array of students from Stanford, Berkeley, USC, and UCLA--students who added to the excitement and energy around what <span class='ht-name' >HealthTap</span> is doing for the health world.
es: La cuarta clase de practicantes de HealthTap juntó a una diversa gama de estudiantes de Stanford, Berkeley y UCLA - estudiantes que sumaron a la emoción y energía alrededor de lo que <span class='ht-name' >HealthTap</span> está haciendo por el mundo de la salud.

# r766748583
source: 12,000 doctors!
es: ¡12,000 doctores!

# r309901150
source: Our Medical Expert Network continued its remarkable growth, reaching 12,000 U.S.-licensed doctors in Jun 2012. These doctors are actively engaging with <span class='ht-name' >HealthTap</span> members and contributing to the world’s leading knowledgebase of online health content.
es: Nuestra Red de Expertos Médicos continuó con su notable crecimiento, alcanzando 12,000 doctores acreditados en los EE.UU. en junio del 2012. Estos doctores están participando activamente con los miembros de <span class='ht-name' >HealthTap</span>, y contribuyendo con la base de conocimientos en línea de contenido de salud líder.

# r934067919
source: Launch of the New HealthTap
es: Lanzamiento del Nuevo HealthTap

# r68653117
source: The New HealthTap launched as the first-ever mobile health platform, available for everyone (iPhone, iPad, Android and Web). We received positive praise from Washington Post , Bloomberg, Reuters, Forbes and Mashable, as well as TechCrunch and GigaOm among many other well known publications.
es: El Nuevo HealthTap lanzó su primera plataforma móvil de salud, disponible para todos (iPhone, iPad, Android y Web). Recibimos comentarios positivos del Washington Post, Bloomberg, Reuters, Forbes y Mashable, así como de TechCrunch y GigaOm, entre otras muy conocidas publicaciones.

# r500756190
source: DocScore highlights top doctors
es: DocScore resalta a los mejores doctores

# r232083844
source: <span class='ht-name' >HealthTap</span>’s innovative DocScore is an objective numeric rating (like a FICO score) for doctors, taking into account public information (such as years in practice, medical education, awards, and peer-reviewed publications) as well as interactions on <span class='ht-name' >HealthTap</span> (including peer-endorsements and agrees).
es: La innovadora DocScore de <span class='ht-name' >HealthTap</span> es una calificación numérica objetiva (como una calificación FICO) para doctores, tomando en cuenta información pública (como años ejerciendo, educación médica, galardones, publicaciones con revisión por pares) así como interacciones en HealthTap (incluyendo respaldo de pares y de acuerdos).

# r894192507
source: <span class='ht-name' >HealthTap</span>’s DOConnect is an interactive map showing the referral network of doctors and doctors who treat the same patients at the same time. More than 30 million connections are visible via <span class='ht-name' >HealthTap</span>, and each doctor’s connections are visible directly from a doctor’s <span class='ht-name' >HealthTap</span> profile page.
es: DOConnect de HealthTap es un mapa interactivo que muestra la red de referencia de doctores, y doctores que tratan a los mismos pacientes al mismo tiempo. Más de 30 millones de conexiones son visibles a través de HealthTap, y las conexiones de cada doctor están visibles desde la página de perfil de un doctor en HealthTap.

# r275250587
source: <span class='ht-name' >HealthTap</span> acquires Avvo Health and grows Directory to 1.2 million doctors
es: <span class='ht-name' >HealthTap</span> adquiere a Avvo Health e incrementa su Directorio a 1.2 millones de doctores

# r3477517
source: <span class='ht-name' >HealthTap</span>’s first acquisition, health Q&A and directory service Avvo Health, expanded <span class='ht-name' >HealthTap</span>’s Medical Expert Network to more than 40,000 doctors in 128 specialties, and broadened local coverage across all 50 states. At the same time, <span class='ht-name' >HealthTap</span> announced the expansion of its directory coverage to include 1.2 million U.S.-licensed doctors. <a href='http://techcrunch.com/2012/11/29/healthtap-buys-avvos-health-business-looks-to-become-the-go-to-resource-for-medical-advice-info/' rel=nofollow target='_blank' >Read&nbsp;article&nbsp;&rsaquo;</a>
es: La primera adquisición de <span class='ht-name' >HealthTap</span>, el servicio de P&R de salud y directorio de Avvo Health, expandió la Red de Expertos Médicos de HealthTap a más de 40,000 doctores en 128 especialidades y expandió la cobertura local en todos los 50 estados. Al mismo tiempo, <span class='ht-name' >HealthTap</span> anunció la expansión de la cobertura de su directorio a incluir 1.2 millones de doctores acreditados en los EE.UU. <a href='http://techcrunch.com/2012/11/29/healthtap-buys-avvos-health-business-looks-to-become-the-go-to-resource-for-medical-advice-info/' rel=nofollow target='_blank' >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r240429377
source: Disrupting healthcare for the better
es: Alterando a la atención a la salud para bien

# r1054046435
source: <span class='ht-name' >HealthTap</span> CEO Ron Gutman was invited to present on CNBC’s “The Disrupters,” a national news series highlighting innovative companies and individuals changing the status quo.
es: El CEO de <span class='ht-name' >HealthTap</span>, Ron Gutman, fue invitado a presentar en "The Disrupters" de CNBC, una serie de noticias nacionales resaltando compañías innovadoras e individuos que están cambiando el status quo.

# r61051602
source: Health resolutions health journey
es: Propósitos de salud viaje de salud

# r968960310
source: HealthTap's new interface makes it easy and intuitive to browse health information, helping users support their health journeys. New features include health resolutions and a body browser, an easy way to explore symptoms and related conditions and treatments, all by clicking on an image of the human body.
es: La nueva interfaz de HealthTap hace fácil e intuitivo ojear información de salud, ayudando a usuarios a apoyar sus viajes de salud. Nuevas funciones incluyen propósitos de salud (con videos y tips de doctores para cumplir metas de salud), un navegador de cuerpo, una forma fácil de explorar síntomas y condiciones y tratamientos relacionados, todo haciendo clic en una imagen del cuerpo humano.

# r906354852
source: Jan 2013
es: Ene 2013

# r528047409
source: CNN : <span class='ht-name' >HealthTap</span> helps you keep resolutions
es: CNN: <span class='ht-name' >HealthTap</span> te ayuda a cumplir tus propósitos

# r507957909
source: CNN highlighted <span class='ht-name' >HealthTap</span> as one of the very best apps to help you keep your New Year's health resolutions. The video feature aired on CNN during prime time, and was simulcast on 150 stations across the country. <a href='//www.youtube.com/embed/Ho6DbWCVLYo' videoID='Ho6DbWCVLYo' class='play-video' target='_blank' rel=nofollow >Watch video&nbsp;&rsaquo;</a>
es: CNN destacó a <span class='ht-name' >HealthTap</span>como una de las mejores aplicaciones para ayudarte a cumplir tus propósitos de Año Nuevo. El video se emitió en CNN durante el horario estelar, y fue transmitido al mismo tiempo en 150 estaciones en todo el país. <a href='//www.youtube.com/embed/Ho6DbWCVLYo' videoID='Ho6DbWCVLYo' class='play-video' target='_blank' rel=nofollow >Ver video&nbsp;&rsaquo;</a>

# r449414623
source: Winter retreat envisions <span class='ht-name' >HealthTap</span>’s next generation
es: El retiro de invierno visualiza a la nueva generación de <span class='ht-name' >HealthTap</span>

# r244779783
source: <span class='ht-name' >HealthTap</span> team members gathered in Northern California for our semi-annual retreat, where we hosted a select group of doctors from diverse practices across the country. They participated in activities that helped us envision the next generation of <span class='ht-name' >HealthTap</span>.
es: Los miembros del equipo <span class='ht-name' >HealthTap</span> se reunieron en Northern California a nuestro retiro semianual, donde fuimos anfitriones de un selecto grupo de doctores de diversos consultorios de todo el país. Participaron en las actividades que nos ayudaron a visualizar la nueva generación de <span class='ht-name' >HealthTap</span>

# r527140497
source: <span class='ht-name' >HealthTap</span> brings doctor-created tips straight to your mobile device or computer. To keep healthy living top of mind, users can subscribe to health topics of interest, and receive daily doctor-created tips, suggestions, or bits of advice delivered via email or by SMS push notifications to mobile devices. Users can also discover and browse TipTaps on <span class='ht-name' >HealthTap</span>.
es: <span class='ht-name' >HealthTap</span>trae tips creados por doctores derecho a tu dispositivo móvil o computadora. Para mantener vivir saludablemente como principal prioridad, los usuarios pueden suscribirse a temas de salud de interés, y recibir tips creados por doctores, sugerencias o un poco de consejo diario a través de correo electrónico o por notificación push de SMS a dispositivos móviles. Los usuarios también pueden descubrir y ojear TipTaps en <span class='ht-name' >HealthTap</span>.

# r616506917
source: Global mobile featuring!
es: ¡Presentación Móvil Global!

# r308175769
source: <span class='ht-name' >HealthTap</span>, featured globally on Google Play’s Android app market, quickly becomes one of the top 10 most popular health apps worldwide.
es: <span class='ht-name' >HealthTap</span>, destacado globalmente en Google Play, el mercado de aplicaciones de Android, rápidamente se convierte en una de las 10 aplicaciones más populares del mundo.

# r126908739
source: <span class='ht-name' >HealthTap</span> personalized!
es: <span class='ht-name' >¡HealthTap</span> personalizado!

# r982101052
source: Mar 2013 also marked the availability of increased personalization to millions on the <span class='ht-name' >HealthTap</span> platform. Now when members ask questions, they are prompted with the option to add additional personal information related to the question they are asking. This provides doctors with relevant context and improves the specificity of the answers members receive.
es: El marzo del 2013 también marcó la disponibilidad de incrementada personalización a millones en la plataforma de <span class='ht-name' >HealthTap</span>. Ahora, cuando los miembros hacen preguntas, se les da la opción de añadir información personal adicional relacionada con la pregunta que están haciendo. Esto les brinda a doctores contexto relevante y mejora la especificidad de las respuestas que reciben los miembros.

# r1054215892
source: One of the Top Four Out of 40,000 Apps!
es: ¡Una de las Mejores Cuatro de 40,000 Aplicaciones!

# r668849546
source: In Mar 2013, <span class='ht-name' >HealthTap</span> was featured on the TODAY Show as one of the four best health apps from among the 40,000 health applications available for consumers. <a href='http://www.today.com/video/today/51273692/#51273692' target='_blank' >Watch video&nbsp;&rsaquo;</a>
es: En marzo del 2013, <span class='ht-name' >HealthTap</span> fue presentada en el TODAY Show como una de las 4 mejores aplicaciones de salud de entre 40,000 aplicaciones de salud disponibles para consumidores. <a href='http://www.today.com/video/today/51273692/#51273692' target='_blank' >Ver video&nbsp;&rsaquo;</a>

# r1028733493
source: Experts Helping Experts
es: Expertos Ayudando a Expertos

# r636370602
source: This month <span class='ht-name' >HealthTap</span> unveiled its new initiative called “Curbside Consults.” The program allows a <span class='ht-name' >HealthTap</span> physician to use the platform’s network to broadcast a question to other physicians.
es: Este mes, <span class='ht-name' >HealthTap</span> reveló su nueva iniciativa llamada "Consultas de Banqueta." El programa le permite a un médico de <span class='ht-name' >HealthTap</span>usar la red de la plataforma para transmitir una pregunta a otros médicos.

# r523742232
source: Apr 2013
es: Abr 2013

# r271326001
source: The Full Spectrum release!
es: ¡El lanzamiento de la Gama Completa!

# r558247700
source: The full spectrum of doctor knowledge is made available via <span class='ht-name' >HealthTap</span>. Doctor-to-doctor Q&A, concise doctor updates, and full-length doctor posts are released.
es: La gama completa de conocimiento médico está disponible a través de <span class='ht-name' >HealthTap</span>. R&P de doctor a doctor, actualizaciones de doctores concisas, y publicaciones completas de doctores son lanzadas.

# r586726647
source: Growth!
es: ¡Crecimiento!

# r621403360
source: <span class='ht-name' >HealthTap</span> reaches 7.5 million monthly unique visitors, two million app downloads, and more than half a billion doctor answers served.
es: <span class='ht-name' >HealthTap</span> alcanza a 7.5 millones de visitantes únicos al mes, dos millones de descargas de aplicaciones, y más de medio billones de respuestas de doctores servidas.

# r577919902
source: May 2013
es: Mayo 2013

# r796496547
source: In May 2013, <span class='ht-name' >HealthTap</span> launched AppRX so our users can get app recommendations from real doctors. With AppRX, we make it fast and easy to find health and wellness apps by creating intuitive, user-friendly categories, and posting doctor recommendations and written reviews. <a href='http://venturebeat.com/2013/05/30/healthtap-apprx/' target='_blank' rel=nofollow >Read&nbsp;article&nbsp;&rsaquo;</a>
es: En mayo del 2013 <span class='ht-name' >HealthTap</span> lanzó AppRx, para que los usuarios puedieran obtener recomendaciones de aplicaciones de doctores de verdad Con AppRx, hacemos fácil y sencillo encontrar aplicaciones de salud y bienestar al crear categorías intuitivas y accesible para el usuario, y añadiendo recomendaciones y críticas escritas por doctores para aplicaciones. <a href='http://venturebeat.com/2013/05/30/healthtap-apprx/' target='_blank' rel=nofollow >Leer&nbsp;artículo&nbsp;&rsaquo;</a>

# r960748557
source: Health2020 Event
es: Evento Health2020
