Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r898307529
source: We’re happy to see that you’re taking control of your health with your message subscription to %{expert}. This message subscription means you can send %{expert} as many messages as you need—and %{expert} can respond with advice, write prescriptions, order lab tests, and more!
es: Estamos felices de ver que estás tomando el control de tu salud con tu suscripción de mensajes a %{expert}. Esta suscripción de mensajes significa que puedes enviarle a %{expert} tantos mensajes como necesites — ¡y %{expert} puede responder con consejo, escribir recetas, ordenar pruebas de laboratorio, y más!

# r5107147
source: This is a reminder that you will be charged %{price} on %{date}. You can %{open_link}cancel%{close_link} anytime you want.
es: Este es un recordatorio de que se te hará un cargo de %{price} el %{date}. Puedes %{open_link}cancelar%{close_link} en el momento que quieras.

# r641821199
source: %{expert} has decided to discontinue the message subscription service. %{expert} will continue providing this service for you until the end of your current cycle after which this subscription will be canceled.
es: %{expert} ha decidido descontinuar el servicio de suscripción de mensajes. %{expert} continuará brindandote este servicio hasta el final de tu ciclo actual, después del cual esta suscripción será cancelada.

# r1009226361
source: %{expert}, %{specialty} offers message subscriptions for %{money}. At any point, if you would like you can message subscribe to %{expert} here ›.
es: %{expert}, %{specialty} ofrece suscripciones de mensajes por %{money}. En cualquier momento, si gustas puedes suscribirte a mensajes a %{expert} aquí ›.

# r958884504
source: Congratulations on getting a message subscription to %{expert}. With this message subscription, getting answers to your health concerns from %{expert} is now easier than ever. You can send as many messages as you need, and %{expert} can respond with advice, write prescriptions, order lab tests, and more!
es: Felicidades por obtener una suscripción de mensajes a %{expert}. Con esta suscripción de mensajes, obtener respuestas para tus preocupaciones de salud de %{expert} es más fácil que nunca. Puedes enviar tantos mensajes como necesites, ¡y %{expert} puede responder con consejo, escribir recetas, ordenar pruebas de laboratorio, y más!

# r1057233741
source: You have been charged %{number_to_currencymessage_subscription_price}. Your next charge will be on %{next_due_date}.
es: Se te ha hecho un cargo de %{number_to_currencymessage_subscription_price}. Tu siguiente cargo será el %{next_due_date}.

# r457501581
source: If you have any questions about this service, please let me know.
es: Si tienes alguna pregunta acerca de este servicio, por favor, hazme saber.

# r640416995
source: <strong>As many consults</strong> with doctors as needed, 24/7 on any PC or mobile device!
es: <strong>¡Tantas consultas</strong> con doctores según sea necesario, 24/7, en cualquier PC o dispositivo móvil!

# r947180065
source: What to Expect with HealthTap Prime
es: Qué Esperar de HealthTap Prime

# r558468268
source: Virtual Consults are great for treating non-urgent symptoms, learning more about a condition or treatment, getting prescriptions — when your doctor is unavailable or when you want a second opinion. Virtual Consults are for primary care, and are not available for specialty care.
es: Las Consultas Virtuales son grandiosas para tratar síntomas no urgentes, aprender más acerca de una condición o tratamiento y obtener recetas - cuando tu doctor no está disponible o cuando quieres una segunda opinión. Las Consultas Virtuales son para atención primaria, y no están disponibles para atención de especialidad.

# r441710167
source: You’ll receive a summary of your consult
es: Recibirás un resumen de tu consulta

# r1047648638
source: You’ll receive personal recommendations or a checklist
es: Recibirás recomendaciones personales o un listado

# r333006173
source: You’ll automatically receive personal reminders via email and mobile notification
es: Automáticamente recibirás recordatorios personales a través de correo electrónico o notificación móvil

# r642197319
source: These reminders are personal and just for you
es: Estos recordatorios son personales y solo para ti

# r406164952
source: Don’t Use Virtual Consults for Emergencies
es: No Uses a Las Consultas Virtuales para Emergencias

# r199525917
source: Don’t Use Virtual Consults for Serious Injuries, Severe Conditions, or for Mental Care
es: No Uses a Las Consultas Virtuales para Lesiones Serias, Condiciones Severa o para Atención Mental

# r849950672
source: Congratulations on subscribing to your first checklist! You'll feel good taking action to accomplish your health goal of “%{checklist}” And you'll have the convenience of getting a doctor's reminder just for you. Here’s what to expect from adding this checklist to your profile:
es: ¡Felicidades por suscribirte a tu primer listado! Te sentirás bien tomando acción para alcanzar tu meta de salud del “%{checklist}” Y tendrás toda la conveniencia de obtener un recordatorio de doctor solo para ti. Aquí está qué hay que esperar de añadir este listado a tu perfil:

# r458506035
source: Stay engaged with your health by receiving checklists and reminders
es: Mantente involucrado con tu salud recibiendo listados y recordatorios

# r903292956
source: Get better care from our doctors
es: Obtén mejor atención de nuestros doctores

# r484678173
source: Get reminders by email and mobile device notification
es: Obtén recordatorios por correo electrónico y notificación de dispositivo móvil

# r420341449
source: Control the reminders you receive
es: Controla los recordatorios que recibes

# r455909872
source: Change your settings or opt out at any time
es: Cambia tu configuración para renunciar en cualquier momento

# r458448172
source: You control the reminders you receive: you can unsubscribe from receiving reminders via email, push notification, or both. You can do this for any specific item on a checklist %{open_link}via the menu available in the top right corner of an action item%{close_link}, from an entire checklist, or from email and push notifications in general %{open_link_2}via your settings%{close_link}.
es: Puedes controlar los recordatorios que recibes: puedes cancelar tu suscripción a recibir recordatorios a través de correo electrónico, notificación push, o ambas. Puedes hacer esto para cualquier elemento específico en un listado %{open_link}a través del menú disponible en la esquina superior derecha de un elemento de acción%{close_link}, des un listado completo, o notificaciones por correo electrónico o push en general %{open_link_2}a través de tus configuración%{close_link}.

# r80111590
source: Start Your FREE Prime Trial!
es: ¡Empieza Tu Prueba Prime GRATIS!

# r275254149
source: We noticed you might be interested in Doctor %{expert}. We wanted to let you know that Doctor %{expert} is online and available right now to help you.
es: Nos dimos cuenta que puede que estés interesado en el Doctor %{expert}. Queríamos hacerte saber que el doctor %{expert} está en línea y disponible para ayudarte justo ahora.

# r134900034
source: Consult Now
es: Consultar Ahora

# r609257803
source: Thanks for using HealthTap! We hope you’ve been having an awesome time. We’ve been working hard to give you a full 5-star experience ★★★★★!
es: ¡Gracias por usar HealthTap! Esperamos que estén teniendo un tiempo asombroso. ¡Hemos estado trabajando duro para darte la experiencia completa de 5 estrellas ★★★★★!

# r663580025
source: Give us 5 stars if we’ve succeeded in connecting you to trusted medical knowledge, tips, news, checklists, and doctors! We’d really appreciate it—and so would others who are searching for the same resources. It only takes a few seconds to submit your rating on %{app_store}. Positive reviews help others try HealthTap and get the same great experience you did.
es: ¡Danos 5 estrellas si fuimos exitosos al conectarte con conocimiento médico confiable, tips, noticias, listados y doctores! Realmente lo apreciaríamos - y también los otros que están buscando una aplicación con los mismos recursos. Solo toma unos segundos para presentar tu calificación en %{app_store}. Valoraciones positivas ayudan a otros a probar HealthTap y obtener la misma gran experiencia que tú.

# r57346479
source: Rate HealthTap 5-Stars
es: Califica a HealthTap con 5 estrellas.

# r696938728
source: Have feedback? If you you have some direct feedback on where we can improve even more, please feel free to email us at support@healthtap.com. We always welcome your suggestions!
es: ¿Tienes comentarios? Si tienes algún comentario directo acerca de dónde podemos seguir mejorando, siéntete libre de enviarnos un correo electrónico a support@healthtap.com. ¡Siempre le damos la bienvenida a tus sugerencias!

# r805945208
source: Accept Offer
es: Aceptar Oferta

# r326600631
source: Get your gift today!
es: ¡Obtén tu regalo hoy!

# r396753803
source: Kelly and the HealthTap Team :)
es: Kelly y el Equipo HealthTap :)

# r483174343
source: Thanks for adding a condition to your profile and being proactive about your health! Your feed will now include more personalized tips, news, and questions.
es: ¡Gracias por añadir una condición a tu perfil y por ser proactivo con tu salud! Tu feed ahora incluirá tips, noticias y preguntas más personalizadas.

# r713487033
source: Looking to connect with a primary care doctor for a private, personal one-on-one Virtual Consult about this condition or other health and wellness topics? Start a %{open_link}free 15-day trial%{close_link} of HealthTap Prime to instantly connect with a top doctor using your smartphone, tablet or desktop - available for you, 24/7.
es: ¿Estás buscando conectarte con un doctor de atención primaria para una Consulta Virtual privada, personal y uno a uno acerca de esta condición u otros temas de salud y bienestar? Comienza una %{open_link}prueba gratis de 15 días%{close_link} de HealthTap Prime para conectarte instantáneamente con uno de los mejores doctores usando tu teléfono inteligente, tableta o computadora de escritorio - disponible para ti 24/7.

# r282836908
source: Why not talk live to a doctor now?
es: ¿Por qué no hablar con un doctor en vivo ahora?

# r601152292
source: Click here to start your free trial
es: Haz clic aquí para empezar tu prueba gratis.

# r358934438
source: Hello again, %{person},
es: Hola de nuevo, %{person},

# r143368891
source: This is Isaac, your personal Quality Care Assistant. I wanted to check in with you to make sure you are getting the help that you are looking. I apologize you recently had another low-star Virtual Consult. If you would like to chat with me about how we can make your HealthTap experience better, please let us know the best time and number to reach you. Alternatively, you can reply to this email with your feedback.
es: Este es Isaac, tu Asistente de Atención de Calidad personal. Quería verificar que estuvieras obteniendo la atención que estás buscando. Me disculpo, recientemente tuviste otra Consulta Virtual de pocas estrellas. Si te gustaría chatear conmigo acerca de cómo podemos mejorar tu experiencia HealthTap, por favor, haznos saber el mejor momento y número para llamarte. Alternativamente, puedes contestar a este correo electrónico con tus comentarios.

# r562888628
source: Always happy to help,
es: Siempre estoy feliz de ayudar,

# r579437940
source: Isaac and the HealthTap Team :)
es: Isaac y el Equipo HealthTap :)

# r70091936
source: I’m sorry to hear that you had a 2-star experience on HealthTap. I'm here to provide you with the best possible healthcare experience – with the end goal of helping you feel good. If there’s anything I can do to help, please let me know.
es: Siento escuchar que tuviste una experiencia de 2 estrellas en HealthTap. Estoy aquí para brindarte la mejor experiencia de atención a la salud posible - con la meta final de ayudarte a sentirte bien. Si hay algo que pueda hacer para ayudar, por favor, házmelo saber.

# r220571691
source: If you’re available to share how we can improve your experience, I'd love to connect on a brief call. If so, please let me know the best number at which to reach you and convenient times for a call. Thanks for sharing your feedback with us.
es: Si estas disponible para compartir cómo podemos mejorar tu experiencia, me encantaría conectarnos en una breve llamada. Si es así, por favor, hazme saber el mejor número en el cual puedo contactarte y horas convenientes a las que llamar. Gracias por compartir tus comentarios con nosotros.

# r450563731
source: As always, we’re here to answer your questions and your suggestions are welcome at any time. You may reply to this email or contact us at
es: Como siempre, estamos aquí para contestar tus preguntas, y tus sugerencias son bienvenidas en todo momento. Puedes contestar a este correo electrónico o contactarnos al

# r272583109
source: Jakarra and The HealthTap Quality Care Team
es: Jakarra y el Equipo de Atención de Calidad de HealthTap

# r37751152
source: I’m sorry to hear that you had a 1-star experience on HealthTap. I'm here to provide you with the best possible healthcare experience – with the end goal of helping you feel good. If there’s anything I can do to help, please let me know.
es: Siento escuchar que tuviste una experiencia de 1 estrella en HealthTap. Estoy aquí para brindarte la mejor experiencia de atención a la salud posible - con la meta final de ayudarte a sentirte bien. Si hay algo que pueda hacer para ayudar, por favor, házmelo saber.

# r1049325001
source: My name is Ashley, and I’m your personal Quality Care Assistant. We noticed that you recently gave a low rating for your Virtual Consult and we’d love to learn more about your experience. At HealthTap, we are committed to your happiness and I really want you to have a delightful experience using our service!
es: Mi nombre es Ashley, y soy tu Asistente de Atención de Calidad personal. Nos hemos dado cuenta de que recientemente diste una baja calificación a tu Consulta Virtual y nos encantaría saber más acerca de tu experiencia. En HealthTap, estamos comprometidos con tu felicidad, ¡y realmente quiero que tengas una experiencia encantadora usando nuestro servicio!

# r56414904
source: If you prefer we give you a quick call to discuss. Please let us know the best time and number to reach you. Alternatively, you can reply to this email with your feedback.
es: Si prefieres que te demos una llamada rápida para discutir. Por favor, haznos saber la mejor hora y número para contactarte. Alternativamente, puedes contestar a este correo electrónico con tus comentarios.

# r689207906
source: As a valued HealthTap Prime member, you have unlimited access to primary-care physicians. Feel free to try another consult!
es: Como un valioso miembro de HealthTap Prime, tienes acceso ilimitado a médicos de atención primaria. ¡Siéntete libre de probar con otra consulta!

# r468404203
source: Ashley and the HealthTap Team :)
es: Ashley el Equipo HealthTap :)

# r1034413144
source: The test results are now available for you to review. %{expert} has reviewed these results and sent you a message about them.
es: Los resultados de laboratorio ya están disponibles para que los revises. %{expert} ha revisado estos resultados y te ha enviado un mensaje al respecto.

# r991120771
source: If you have follow-up questions or need further clarification, you may have another consult with %{expert}.
es: Si tienes preguntas de seguimiento o necesitas aclaración, puedes tener otra consulta con %{expert}.

# r1045740187
source: If you have follow-up questions or need further clarification, you may have another consult with one of our top doctors.
es: Si tienes preguntas de seguimiento o necesitas aclaración, puedes tener otra consulta con uno de nuestros mejores doctores.

# r217749550
source: View test results
es: Ver los resultados de laboratorio

# r611394755
source: Wishing you good health,
es: Deseándote buena salud,

# r998015756
source: Zoey and the HealthTap Team :)
es: Zoey y el Equipo HealthTap :)

# r319708431
source: The test results are now available for you on HealthTap.
es: Los resultados de laboratorio ya están disponibles en HealthTap.

# r484698431
source: Please note that %{expert} appended a message after reviewing your test results.
es: Por favor, nota que %{expert} adjunto un mensaje después de revisar tus resultados de laboratorio.

# r130762375
source: %{expert} has been notified of the results as well and may be messaging you soon to help you understand what they mean.
es: %{expert} ha sido notificado de los resultados también, y puede que te envíe un mensaje pronto para ayudarte a entender lo que significan.

# r602962147
source: Get free access today
es: Obtén acceso gratis hoy

# r617903912
source: Your friend invited you to join HealthTap and has <strong>gifted you $5</strong> to use towards a live video or text consult with a top U.S. licensed doctor!
es: Tu amigo te invitó a unirte a HealthTap, ¡y te ha <strong>regalado $5</strong> para usar con una consulta de texto o video con uno de los mejores doctores acreditados en los EE.UU.!

# r355394207
source: <strong>Ready to redeem your free $5 gift?</strong> All you have to do is use this promo code at checkout: %{code} or click the button below.
es: <strong>¿Listo para redimir tu regalo gratis de $5?</strong> Todo lo que tienes que hacer es usar este código promocional al pagar: %{code} o haz clic en el botón de abajo.

# r265016141
source: Redeem $5 today
es: Redime $5 hoy

# r586294130
source: We’re excited that you are thinking of HealthTap as you develop your application! We’ll be in touch as soon as we can. Please be patient with us, as we get a lot of requests. Currently, we’re working with select partners only. Unfortunately we do not respond to all requests that we receive. If your inquiry seems like a good fit for us at this time, we will reach out.
es: ¡Estamos emocionados de que pienses en HealthTap mientras desarrollas tu aplicación! Estaremos en contacto pronto como podamos. Por favor, sé paciente con nosotros, recibimos muchas solicitudes. Actualmente, estamos trabajando solo con socios selectos. Desafortunadamente no contestamos a todas las solicitudes que recibimos. Si tu solicitud parece que encaja para nosotros en este momento, te contactaremos.

# r434104256
source: We're delighted that %{expert}, one of the leading physicians in our network of experienced, caring, and knowledgeable doctors had the chance to review your consult and has responded. Please reply to the doctor.
es: Estamos encantados de que %{expert}, uno de los médicos líderes en nuestra red de doctores experimentados, atentos e informados haya tenido la oportunidad de revisar tu consulta y haya respondido. Por favor, contéstale al doctor.

# r498843551
source: If the %{expert}'s message warrants a response, please reply within 24 hours or the %{expert} may close your consult.
es: Si el mensaje de %{expert} garantiza una respuesta, por favor, contesta dentro de 24 horas o %{expert} puede cerrar tu consulta.

# r791936534
source: If you experience any issues, please do not hesitate to
es: Si experimentas algún problema, por favor, no dudes en

# r824851714
source: Join now!
es: ¡Únete ahora!

# r769200747
source: Connect with me
es: Conéctate conmigo

# r910491485
source: We hope you’re enjoying peace of mind with your HealthTap Prime subscription, now that you have top doctor expertise and care at your fingertips, 24/7!
es: ¡Esperamos que estés disfrutando de paz mental con tu suscripción HealthTap Prime, ahora que tienes la destreza y atención de uno de los mejores doctores al alcance de tus manos, 24/7!

# r98256317
source: We wanted to remind you that your free trial ends in three days on %{next_due_date}, after which you will be charged $%{price_in_usd} every %{frequency}. If you’d like to discontinue your trial, you may always cancel your subscription.
es: Queremos recordarte que tu prueba gratis termina en tres días el %{next_due_date}, después se te cobrará $%{price_in_usd} cada %{frequency}. Si gustas descontinuar tu prueba, siempre puedes cancelar tu suscripción.

# r323513387
source: As a valued Prime member, you can continue enjoying some amazing benefits of your subscription:
es: Como un miembro valioso de Prime, puedes continuar disfrutando de algunos increíbles beneficios de tu suscripción:

# r393513258
source: Personalized reminders and tips from doctors to help you take action and feel good
es: Recordatorios personalizados y tips de doctores para ayudarte a tomar acción y sentirte bien

# r760215750
source: Want to learn more about how HealthTap Prime works? %{open_link}Check out our helpful articles to get you started »%{close_link}
es: ¿Quieres aprender más acerca de cómo funciona HealthTap Prime? %{open_link}Echa un vistazo a nuestros útiles artículos para empezar »%{close_link}

# r669479258
source: As always, we're committed to providing you with a delightful experience getting help from top doctors. Please take a moment to %{open_link}share your feedback%{close_link} about what we're doing best and how we can keep making our service better for you.
es: Como siempre estamos comprometidos a brindarte una encantadora experiencia obteniendo ayuda de los mejores doctores. Por favor, toma un momento para %{open_link}compartir comentarios%{close_link} acerca de lo que estamos haciendo bien y cómo podemos mejorar nuestro servicio para ti.

# r271455626
source: %{person}, %{specialty} from %{place} said in the update:
es: %{person}, %{specialty} de %{place} dijo en la actualización:

# r718030368
source: %{person}, %{specialty} said in the update:
es: %{person}, %{specialty} dijo en la actualización:

# r682919168
source: %{person} from %{place} said in the update:
es: %{person} de %{place} dijo en la actualización:

# r68632215
source: %{person} said in the update:
es: %{person} dijo en la actualización:

# r848749374
source: %{person}, %{specialty} from %{place} had a helpful answer to this question:
es: %{person}, %{specialty} de %{place} tuvo una respuesta útil para esta pregunta:

# r96570860
source: %{person}, %{specialty} had a helpful answer to this question:
es: %{person}, %{specialty} tuvo una respuesta útil para esta pregunta:

# r380412056
source: %{person} from %{place} had a helpful answer to this question:
es: %{person} de %{place} tuvo una respuesta útil para esta pregunta:

# r319019266
source: %{person} had a helpful answer to this question:
es: %{person}, tuvo una respuesta útil para esta pregunta:

# r570287063
source: Confirm appointment
es: Confirmar cita

# r1937982
source: At your request, we’ve deactivated your HealthTap account. Your profile will no longer be visible or accessible by our doctors and you will no longer receive communications from our team.
es: A tu solicitud, hemos desactivado tu cuenta HealthTap. Tu perfil ya no está visible o accesible para nuestros doctores y no podrás recibir comunicación con nuestro equipo.

# r584908175
source: Before you leave us, we’d appreciate it if you %{open_link}reach out%{close_link} to our Quality Care team and tell us why you’re going. We’d be delighted to help in any way to ensure you had a wonderful experience at HealthTap and feel good every day.
es: Antes de que nos dejes, agradeceríamos si te %{open_link}pones en contacto%{close_link} con nuestro equipo de Atención de Calidad y nos digas por qué te vas. Estaremos encantados de ayudar de cualquier forma para asegurar que tuviste una maravillosa experiencia en HealthTap y te sientes bien cada día.

# r303654817
source: So … are you sure you want to go? Think of what you’ll miss!
es: Así que...¿estás seguro que te quieres ir? ¡Piensa en lo que te perderás!
