Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r846052438
source: on the treatment plan was very much appreciated.
es: en el plan de tratamiento fue muy apreciada.

# r757160227
source: It was extremely helpful for me. My mom
es: Fue extremadamente útil para mí. Mi mamá

# r446317252
source: one night. I tried calling my family doctor,
es: una noche. Traté de llamar a mi doctor familiar,

# r314814102
source: who did not pick my call. I didn't know what
es: quien no me contestó. No sabía que

# r14513853
source: application. I clicked "Talk to a doctor," and
es: aplicación. Hice clic en “Habla con un doctor,” y

# r692245532
source: doctor. We talked about what happened, and he
es: doctor. Hablamos acerca de lo que paso, y el

# r1038996036
source: a to-do list for more help. It was extremely
es: una lista de qué hacer para más ayuda. Fue extremadamente

# r530128143
source: doctor help. It also helped me understand
es: ayuda de doctor. También me ayudo a comprender

# r324090285
source: by many other doctors. I recommend our
es: por muchos otros doctores Recomiendo a nuestros

# r423763970
source: employees use this application.
es: empleados esta aplicación.

# r11912842
source: Anyone who visits the HealthTap office sees a lot of smiling. That’s because we believe in smiling — so much so that we've made it central to our culture, to who we are, and to what we do.
es: Cualquiera que visite la oficina de HealthTap ve muchas sonrisas. Eso es porque creemos en sonreír - tanto que lo hemos hecho central a nuestra cultura, a quienes somos, a lo que hacemos.

# r752209194
source: In 2011, our Founder & CEO, Ron Gutman gave a TED
es: En el 2011, nuestro Fundador & CEO, Ron Gutman dio una TED

# r227150591
source: Talk on the hidden power of smiling. Within weeks of
es: Talk acerca del poder escondido de sonreír. En semanas de

# r1012886671
source: It’s not just that we HealthTappers love to smile, it’s that all humans intrinsically know that smiling is powerful! This simple act goes a long way toward improving your mood and the mood of those around you, reducing stress, and spreading happiness in a way that is utterly contagious. This is why we’ve made sure to incorporate this positive energy into what we build for you.
es: No es que a nosotros los HealthTappers nos encante sonreír, ¡es que todos los humanos intrínsicamente saber que sonreír es poderoso! Este simple acto contribuye mucho a mejorar tu humor y el humor de aquellos a tu alrededor, reduciendo estrés y esparciendo felicidad de una manera totalmente contagiosa. Esto es el por qué nos hemos asegurado de incorporar esta energía positiva en lo que estamos construyendo para ti.

# r257415315
source: and his travels around the world. The book reveals the
es: y sus viajes alrededor del mundo. El libro revela los

# r87957055
source: Top doctors on HealthTap can now give you their opinion about your regular doctor’s assessment of your health problem and how to treat it. Second opinions can help you make a more informed decision about your care.
es: Los mejores doctores en HealthTap ahora pueden darte su opinión acerca de la valoración que hizo tu doctor habitual acerca de tu problema de salud y acerca de cómo tratarlo. Las segundas opiniones pueden ayudarte a hacer una decisión más informada acerca de tu atención.

# r912258186
source: As a patient, one of your most important rights is to get a second opinion about your diagnosis and treatment options. Being informed is a vital part of choosing a treatment. Good doctors understand the importance of being well informed and support a second opinions.
es: Como un paciente, uno de tus derechos más importantes es el de obtener una segunda opinión acerca de tu diagnóstico y opciones de tratamiento. Estar informado es una parte vital de escoger un tratamiento. Buenos doctores comprenden la importancia de estar bien informado y apoyan las segundas opiniones.

# r278213299
source: HealthTap was definitely the right choice. The oncologist explained my diagnosis and treatment options in detail and afterwards, I was very confident in the decision I made.
es: HealthTap definitivamente fue la elección correcta. El oncólogo me explico mi diagnóstico y opciones de tratamiento en detalle, y después, estaba muy confiado en la decisión que tomé.

# r446324133
source: My dad tore a tendon in his knee and it was incredibly difficult for him to walk. Instead of surgery (which would have left him bedridden for weeks), he went into physical therapy and now can enjoy his morning jogs again.
es: Mi papá se desagarró un tendón en su rodilla y era increíblemente difícil para él caminar. En vez de cirugía (la cual lo habría dejado en cama por semanas), fue a terapia física y ahora puede disfrutar de sus trotes matutinos otra vez.

# r817692451
source: I had received a report from my doctor that I did not understand. I ordered a consultation later that week from and was paired up with an amazing doctor who let me know exactly what my report meant. Very professional and friendly, thank you HealthTap!
es: Había recibido un reporte de mi doctor que no entendí. Ordené una consulta en la semana y se me emparejó con un doctor asombroso que me hizo saber exactamente lo que significaba mi reporte. Muy profesional y amistoso, ¡gracias HealthTap!

# r964462139
source: There was an error completing your request. Please try again.
es: Hubo un error al completar tu solicitud. Por favor, intenta otra vez.

# r867865807
source: Content on HealthTap (including doctor created content, such as answers or ratings of medications, other treatments, products, or services) is provided for educational and informational purposes only. Always consult with your doctor for advice, diagnosis and treatment and do not disregard or delay following your doctor's medical advice because of Content on HealthTap. Interactions on HealthTap do not create a doctor-patient relationship (for medical care, please use HealthTap Prime or HealthTap Concierge, as available, or see your own doctor). Call your doctor or 911 (in the U.S.) whenever you think you may have a medical emergency. See
es: El contenido en HealthTap (incluyendo contenido creado por doctores, como respuestas o calificaciones de medicamentos, otros tratamientos y productos o servicios) se brinda solamente para fines educativos e informativos. Siempre consulta con tu doctor para consejo, diagnóstico y tratamiento, y no ignores o demores el seguimiento del consejo médico de tu doctor por el Contenido en HealthTap. Interacciones en HealthTap no crean una relación médico - paciente (para atención médica, por favor, usa HealthTap Prime o HealthTap Concierge, según su disponibilidad, o ve a tu propio doctor). Llama a tu doctor o al 911 (en los EE.UU.) cuando sea que pienses que puedas tener una emergencia médica. Ver

# r944522864
source: About the reviews & methodology
es: Acerca de valoraciones & metodología

# r491238528
source: With more than 65,742 doctors in HealthTap’s Medical Expert Network, we have 1,623,598 years of clinical experience on tap. We have asked our doctors to use this experience to rate the effectiveness and clinical usefulness of thousands of medications for medical conditions and other indications.
es: Con más de 65,742 doctores en la Red de Expertos Médicos de HealthTap, tenemos 1,623,598 años de experiencia clínica disponible. Les hemos pedido a nuestros doctores que usen esta experiencia para calificar la efectividad y utilidad clínica de miles de medicamentos para condiciones médicas y otras indicaciones.

# r600962115
source: The result: HealthTap RateRx, the world’s first (and only) large-scale doctor rating of the effectiveness of drugs and treatments.
es: El resultado: HealthTap RateRx, la primera clasificación a gran escala del mundo hecha por doctores sobre la efectividad de drogas y tratamientos.

# r869269584
source: A new, independent resource for doctors and patients alike, RateRx presents ratings of medication effectiveness as reported by thousands of U.S.-licensed doctors in clinical practice in more than 137 specialties. RateRx is the first national survey of U.S.-licensed doctors, soliciting independent feedback from physicians across the country about their real-world clinical experience treating a broad range of common conditions, and rating the medications used in those treatments. RateRx represents the first comprehensive assessment of what experienced clinicians in each specialty actually use in the care of patients with specific conditions. Unlike other studies, which may report on the clinical effectiveness of treatments under controlled circumstances, RateRx calls on the deep, long-term, real-world experience of top doctors to reveal which treatments doctors have learned actually work with patients.
es: Una nueva fuente independiente para doctores y pacientes por igual, RateRx presenta calificaciones acerca de la efectividad de medicamentos según reportes de miles de doctores acreditados en los EE.UU. en la práctica clínica de más de 137 especialidades. RateRx es la primera encuesta nacional de doctores acreditados en los EE.UU., solicitando comentarios independientes de médicos en todo el país acerca de su experiencia tratando una amplia gama de condiciones comunes en el mundo real, y calificando los medicamentos usados en esos tratamientos. RateRx representa la primera evaluación completa de lo que clínicos experimentados en cada especialidad realmente usan en la atención de pacientes con condiciones específicas. A diferencia de otros estudios, los cuales podrían reportar la efectividad clínica de tratamientos bajo circunstancias controladas, RateRx llama a la profunda experiencia a largo plazo de los mejores doctores para revelar cuales tratamientos los doctores han aprendido que realmente funcionan con pacientes en el mundo real.

# r421131126
source: The RateRx study was conducted by HealthTap. HealthTap collects extensive information from doctors on, among other topics, the treatments of all health-related issues.
es: El estudio RateRx fue realizado por HealthTap. HealthTap recolecta información extensa de doctores sobre, entre otros temas, los tratamientos de todos los problemas relacionados con la salud.

# r437766298
source: Doctors were asked to rate the clinical effectiveness of a drug for treating a condition on a scale of 1 to 5 stars. Based on their knowledge from clinical experience using the drug for that indication, contributing doctors were instructed to rate medications for their use with specific indications. The combined ratings for each treatment have been summarized into an aggregate rating that reflects doctors’ collective experiences. The profiles of all doctors who provided ratings are publicly visible, and anyone can review details of the doctors’ training and experiences, including their specialties and board certifications.
es: Se les pidió a doctores que calificaran la efectividad clínica de una droga para tratar una condición en una escala de 1 a 5 estrellas. Basándose en su conocimiento por experiencia clínica usando la droga para esa indicación, se les instruyó a los doctores contribuyentes a calificar medicamentos por su uso para indicaciones específicas. Las calificaciones combinadas para cada tratamiento han sido resumidas en una calificación agregada que refleja las experiencias colectivas de doctores. Los perfiles de todos los doctores que proporcionaron calificaciones están visibles públicamente, y cualquiera puede evaluar los detalles del entrenamiento y experiencias de los doctores, incluyendo sus especialidades y certificaciones de consejo.

# r1016402345
source: Participation in this study was open to all U.S.-licensed doctors in good standing. More than 567,000 doctors were invited to participate in the study (includes more than 67,000 doctors in the HealthTap Medical Expert Network plus 500,000 U.S.-licensed doctors in HealthTap’s extended doctor community). In addition to those doctors invited to contribute to the study, any U.S.-licensed doctor in good standing was eligible to participate by submitting a request to HealthTap.
es: Participación en este estudio estuvo abierta a todos los doctores acreditados en los EE.UU. con buena reputación. Más de 567,000 doctores fueron invitados a participar en el estudio (incluye a más de 67,000 doctores en la Red de Expertos Médicos de HealthTap más 500,000 doctores acreditados en los EE.UU. en la comunidad extendida de doctores de HealthTap). Además de esos doctores invitados a contribuir al estudio, cualquier doctor acreditado en los EE.UU. con buena reputación era elegible para participar enviando una solicitud a HealthTap.

# r572776544
source: Doctors could rate any medication for its effectiveness in treating any condition. For common conditions, medications known to be treatments for the conditions were presented alongside the conditions. Doctors could add ratings for any new medication treatments not already included in the list.
es: Los doctores podían calificar cualquier medicamento por su efectividad en tratar cualquier condición. Para condiciones comunes, medicamentos conocidos como tratamientos para las condiciones fueron presentados a lado de las condiciones. Los doctores podían añadir calificaciones para cualquier tratamiento medicamentoso nuevo no incluido ya en la lista.

# r140192565
source: RateRx results display each treatment for an indication in an ordered rank, based on average weighted ratings, from highest-rated to lowest, and only when there are sufficient data for a meaningful weighted average. The weighted average takes into account both the average rating and the number of ratings, discounting higher average ratings that are based on a smaller number of assessments.
es: Los resultados de RateRx muestran cada tratamiento para una indicación en una clasificación ordenada, basados en promedios ponderados de calificaciones, de la más alta a la más baja calificación, y solo cuando hay suficientes datos para un promedio ponderado significativo. El promedio ponderado toma en consideración tanto la calificación promedio como el número de calificaciones, descontando las calificaciones altas en promedio basadas en un número de valoraciones más pequeño.

# r872892893
source: To ensure unbiased doctor evaluations, doctors do not see their colleagues’ existing contributions until after they have entered their own rating. Recommendations cannot be changed once submitted, but after ratings are submitted, doctors can view the ratings of other doctors and comment on these. Both patients and doctors can learn from the RateRx ratings system. Patients benefit from the collective wisdom shared by these doctors, enabling them to see how different treatments for the same conditions are rated and reviewed. Doctors benefit from their colleagues’ ratings and comments, and are able to interpret them by referring to the contributing doctors’ practice profiles (which show their education and experience, their specialty training, years in practice, DocScore, and their "Known-for" topics).
es: Para asegurar evaluaciones imparciales, los doctores no ven las contribuciones existentes de sus colegas hasta después de que han ingresado sus propias calificaciones. Las recomendaciones no pueden ser cambiadas una vez presentadas, pero después de que las calificaciones son presentadas, los doctores pueden ver las calificaciones de otros doctores y comentar en ellas. Tanto pacientes como doctores pueden aprender del sistema de calificación de RateRx. Los pacientes se benefician de la sabiduría colectiva compartida por estos doctores, permitiéndoles ver como diferentes tratamientos para las mismas condiciones son calificados y evaluados. Los doctores se benefician de las calificaciones y comentarios de sus colegas, y son capaces de interpretarlos refiriendo a los perfiles de práctica de los doctores contribuyentes, años ejerciendo, DocScore y sus temas “Conocidos por”).

# r768402304
source: Comments, which are optional, are often used by doctors to qualify or explain ratings, or to share details of how medications are used for each indication. Comments are available to read and review, but do not change the numeric value of the rating.
es: Los comentarios, los cuales son opcionales, a menudo son usados por doctores para cualificar o explicar su calificación, o para compartir detalles sobre como medicamentos fueron usados para cada indicación. Los comentarios están disponibles para lectura y evaluación, pero no cambian el valor numérico de la calificación.

# r956841196
source: Ratings are based on generic drug names, but brand names are presented to permit doctors to rate specific drugs. Brand names are shown for every generic medication name presented. This study does not differentiate ratings between different brand names for the same medication.
es: Las calificaciones están basadas en los nombres genéricos de las drogas, pero los nombres de patente están presentados para permitir que doctores califiquen drogas específicas. Nombres de marca se muestran para cada nombre de medicamento genérico presentado. Este estudio no diferencia calificaciones entre diferentes marcas para el mismo medicamento.

# r1006542573
source: The most common medication treatments for each condition are listed for ratings, but doctors were encouraged to add treatments for any indication, ensuring the inclusion of new or novel treatments for each condition. Doctors were instructed to add medications not previously on the list of standard treatment only if they had experience using the medication to treat the condition at issue and found these medication effective in the treatment of that condition.
es: Los tratamientos medicamentosos más comunes para cada condición están listados por calificación, pero los doctores fueron alentados a añadir tratamientos para cualquier indicación, asegurando la inclusión de nuevos o novedosos tratamientos para cada condición. Se les instruyó a los doctores el añadir medicamentos que no estuvieran previamente en la lista solo si tenían experiencia usando el medicamento para tratar la condición en cuestión, y que hayan encontrado a ese medicamento efectivo en el tratamiento de esa condición.

# r668962001
source: RateRx is a living work. As an open and ongoing feature on the HealthTap platform, any U.S.-licensed doctor in good standing can contribute to this data at any time. RateRx data reflect the ongoing feedback and ratings provided by doctors based on their real-world use of medications in treating patients, serving as a unique, continuously updated resource for the efficacy of both existing and new treatments.
es: RateRx es una obra viva. Como una función abierta y en curso en la plataforma de HealthTap, cualquier doctor acreditado en los EE.UU. con buena reputación puede contribuir a estos datos en cualquier momento. Los datos de RateRx reflejan los continuos comentarios y calificaciones proporcionadas por doctores basados en su uso de medicamentos en el tratamiento de pacientes en el mundo real, sirviendo como una fuente única y continuamente actualizada para la eficacia de tratamientos existentes y nuevos.

# r88043317
source: . Content, including AppRx ratings and report results, may be licensed from HealthTap. For details contact
es: . El contenido, incluyendo calificaciones y resultados de reporte de AppRx, puede ser licenciado por HealthTap. Para detalles contacta

# r448487612
source: HealthTap does not recommend or endorse any specific content or other information mentioned on our service. Please remember, that content on HealthTap (including but not limited to treatment options and ratings listed in RateRx): (i) is provided for informational and educational purposes only, and is designed to be used with common sense, and in connection with the advice of your doctor or healthcare provider; (ii) is for personal, household, educational use of a single individual, and commercial use or commercial distribution of any content is prohibited. For more information please see
es: HealthTap no recomienda ni respalda ningún contenido u otra información específica mencionada en nuestro servicio. Por favor, recuerda que el contenido en HealthTap (incluyendo, pero no limitado a opciones de tratamiento y calificaciones listadas en RateRx): (i) es brindado solamente para fines informativos y educativos, y está diseñado para ser usado con sentido común, y en conexión con el consejo de tu doctor o un proveedor de atención a la salud, (ii) es para uso personal, en el hogar y educativo de un solo individuo, y el uso comercial o distribución comercial de cualquier contenido está prohibido. Para más información, por favor, ve

# r581520958
source: Learn more about our methodology
es: Aprende más acerca de nuestra metodología

# r577299024
source: A difference of less than 0.5 stars between treatments may not be statistically significant or meaningful. Differences of greater than 0.5 stars between two treatments displayed are always statistically significant. The weighted average rating is a Bayesian estimate of the true average rating, given the observed ratings so far. The formula combines the global mean rating (3.3 stars) with the observations as follows:
es: Una diferencia de menos de 0.5 estrellas entre tratamientos puede no ser estadísticamente significativa. Diferencias de más de 0.5 estrellas entre dos tratamientos mostrados son siempre estadísticamente significativas. El promedio ponderado es un estimado Bayesiano de una verdadera calificación en promedio, dadas las calificaciones observadas hasta ahora. La fórmula combina la calificación media global (3.3 estrellas) con las observaciones como se muestra a continuación:

# r776044419
source: (r = estimate of average rating, q = number of ratings, μ = average of the observed ratings):
es: (r = estimación de calificación promedio, q = número de calificaciones, μ = promedio de las calificaciones observadas):

# r669977626
source: Date last modified: March 10, 2015
es: Última fecha de modificación: 10 de marzo del 2015

# r24596233
source: whether
es: ya sea

# r715000859
source: Hold your appointment in any place you find comfortable, private, and convenient
es: Ten tus citas en cualquier lugar en encuentras cómodo, privado y conveniente

# r577818431
source: with greater access
es: con acceso más grande

# r449149848
source: But it's not. Yet.
es: Pero no lo es. Aún.

# r918334084
source: immediately accessible, fully connected, smart healthcare for all. Now.
es: atención a la salud inmediatamente accesible, completamente conectada, e inteligente, para todos. Ahora.

# r56675046
source: Schedule a time now
es: Agenda una cita ahora

# r200303536
source: We value your privacy. This Privacy Statement describes how we will protect and handle the personal information that you provide to us through our web, mobile and related services. Among other things, the HealthTap Privacy Statement explains:
es: Valoramos tu privacidad. Este Aviso de Privacidad describe como nosotros protegeremos y manejaremos la información personal que nos proporciones a través de nuestro servicios web, móviles y relacionados. Entre otras cosas, el Aviso de Privacidad de HealthTap explica:

# r1008868078
source: The information we request at registration. That we do not use or share your Personally Identifiable Information, other than as described in our Privacy Statement
es: La información solicitada al registrarte. Que nosotros no usamos o compartimos Información Personalmente Identificable, de otra forma que como es descrito en nuestro Aviso de Privacidad
