Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r20552873
source: American Board of Radiology - Pain Medicine
es: American Board of Radiology - Medicina del Dolor

# r870017242
source: American Board of Radiology - Pediatric Radiology
es: American Board of Radiology - Radiología Pediátrica

# r560808364
source: American Board of Radiology - Vascular and Interventional Radiology
es: American Board of Radiology - Radiología Intervencionista y Vascular

# r1002967614
source: American Board of Surgery - Vascular Surgery
es: American Board of Surgery - Cirugía Vascular

# r60560367
source: American Board of Surgery - Complex General Surgical Oncology
es: American Board of Surgery - Oncología Quirúrgica General Compleja

# r662645017
source: American Board of Surgery - Hospice and Palliative Medicine
es: American Board of Surgery - Medicina Paliativa y de Hospicio

# r831578204
source: American Board of Surgery - Pediatric Surgery
es: American Board of Surgery - Cirugía Pediátrica

# r758832668
source: American Board of Surgery - Surgery of the Hand
es: American Board of Surgery - Cirugía de Mano

# r79049432
source: American Board of Surgery - Surgical Critical Care
es: American Board of Surgery - Cirugía de Cuidados Críticos

# r531020629
source: American Board of Thoracic Surgery - Thoracic and Cardiac Surgery
es: American Board of Thoracic Surgery - Cirugía Torácica y Cardiaca

# r23300853
source: American Board of Thoracic Surgery - Congenital Cardiac Surgery
es: American Board of Thoracic Surgery - Cirugía Cardiaca Congénita

# r959358303
source: American Board of Urology - Female Pelvic Medicine and Reconstructive Surgery
es: American Board of Urology - Medicina Pélvica Femenina y Cirugía Reconstructiva

# r857762674
source: American Board of Urology - Pediatric Urology
es: American Board of Urology - Urología Pediátrica

# r393875776
source: AOA Specialty Certifying Boards
es: Consejos de Certificación de Especialidad de la AOA

# r683128223
source: Anesthesiology (AOBA)
es: Anestesiología (AOBA)

# r569648581
source: Dermatology (AOBD)
es: Dermatología (AOBD)

# r8671447
source: Emergency Medicine (AOBEM)
es: Medicina de Urgencias (AOBEM)

# r529360717
source: Family Physicians (AOBFP)
es: Médicos Familiares (AOBFP)

# r503665525
source: Internal Medicine (AOBIM)
es: Medicina Interna (AOBIM)

# r161107376
source: Neurology & Psychiatry (AOBNP)
es: Neurología & Psiquiatría (AOBNP)

# r16615281
source: Neuromusculoskeletal Medicine (AOBNMM)
es: Medicina Neuromusculoesquelética (AOBNMM)

# r752183932
source: Nuclear Medicine (AOBNM)
es: Medicina Nuclear (AOBNM)

# r465522896
source: Obstetrics & Gynecology (AOBOG)
es: Ginectobstetricia (AOBOG)

# r490546539
source: Ophthalmology & Otolaryngology (AOBOO)
es: Oftalmología y Otorrinolaringología (AOBOO)

# r485229970
source: Orthopedic Surgery (AOBOS)
es: Cirugía Ortopédica (AOBOS)

# r593325039
source: Pathology (AOBPa)
es: Patología (AOBPa)

# r326714338
source: Pediatrics (AOBP)
es: Pediatría (AOBP)

# r876826679
source: Physical Medicine & Rehabilitation (AOBPMR)
es: Medicina Física & Rehabilitación (AOBPMR)

# r549168569
source: Preventive Medicine (AOBPM)
es: Medicina Preventiva (AOBPM)

# r129388513
source: Proctology (AOBPR)
es: Proctología (AOBPR)

# r383819424
source: Radiology (AOBR)
es: Radiología (AOBR)

# r288609992
source: Surgery (AOBS)
es: Cirugía (AOBS)

# r778636358
source: Allergy & Immunology
es: Alergia e Inmunología

# r424647120
source: Correctional Medicine
es: Medicina Correctiva

# r466136595
source: Hospice and Palliative Medicine
es: Medicina Paliativa y de Hospicio

# r15179369
source: Pain Medicine (AOCPMEC)
es: Medicina del Dolor (AOCPMEC)

# r517739923
source: Sports Medicine (AOCSMEC)
es: Medicina del Deporte (AOCSMEC)

# r770272691
source: Undersea and Hyperbaric Medicine (UHM)
es: Medicina Hiperbárica y Submarina (UHM)

# r671224987
source: in %{area}
es: en %{area}

# r1050790042
source: Access a team of top primary care doctors “on call” 24/7 for you and your loved ones
es: Accede a un equipo de los mejores doctores de atención primaria "de guardia" 24/7, para ti y para tus seres queridos

# r414080266
source: Total peace of mind with immediate 24/7 help
es: Paz mental total con ayuda inmediata, 24/7

# r12348832
source: Choose video or voice chat, from any mobile device or computer
es: Elige chat de voz o video, desde cualquier dispositivo móvil o computadora

# r129937151
source: Helpful and timely advice
es: Consejo útil y oportuno

# r352507619
source: Specialists of your choice available
es: Especialista de tu elección disponibles

# r236086321
source: Prioritized 24/7 customer support
es: Atención al cliente prioritaria, 24/7

# r556798040
source: Referral rewards
es: Recompensas de referencias

# r699377523
source: Early access to new features and functionality on HealthTap
es: Acceso temprano a nuevas características y funcionalidad en HealthTap

# r233890900
source: Exclusive invitations to private HealthTap events and conferences
es: Invitaciones exclusivas a eventos y conferencias privadas de HealthTap

# r911624588
source: Access the world’s leading online knowledgebase of doctor-created health information.
es: Accede a la base de conocimientos en línea de información de salud creada por doctores líder en el mundo.

# r686982827
source: Get beautiful, bite-sized tips
es: Obtén hermosos tips tamaño mordida.

# r366303640
source: Adding enough detail
es: Añadiendo suficiente detalle

# r288440791
source: Asking about just one topic
es: Preguntando acerca de solo un tema

# r795309941
source: Double-checking
es: Checando dos veces

# r173506477
source: Talk immediately with a live Doctor over video, voice, or text chat
es: Habla inmediatamente con un Doctor en vivo por chat de texto, voz o video

# r968993267
source: Ask any health question and get a doctor’s response--often within minutes
es: Haz cualquier pregunta de salud y obtén una respuesta de un doctor - a menudo en minutos

# r715020853
source: Get tips and checklists to help you manage your health goals
es: Obtén tips y listados para ayudarte a administrar tus metas de salud

# r831192920
source: Stay on top of the latest health news and research
es: Mantente atento de las ultimas noticias e investigación de salud

# r958486661
source: Be easy to understand:
es: Sé fácil de entender:

# r678643605
source: Ask meaningful questions:
es: Haz preguntas significativas:

# r614751073
source: Check spelling of words and medicines:
es: Verifica la ortografía de palabras y medicinas:

# r5772013
source: Stay private:
es: Mantente privado:

# r1004610500
source: If you’re a minor, get an adult to help:
es: Si eres un menor, consigue la ayuda de un adulto:

# r61159324
source: Find answers from %{specialty} physicians
es: Encuentra respuestas de médicos %{specialty}

# r624176214
source: Find answers from %{specialty} physicians from %{school}
es: Encuentra respuestas de médicos %{specialty} de %{school}

# r395346320
source: Your Allergies Can Be Treated Today!
es: ¡Tus Alergias Se Pueden Tratar Hoy!

# r475571595
source: You are not alone. 50 million people in the United States suffer from allergy symptoms and its prevalence is increasing, affecting as many as 30 percent of adults and up to 40 percent of children. Allergies can be frustrating and can be an annoyance if not properly treated. At HealthTap, we have licensed qualified doctors who can help make you feel good! We're here 24/7, to help with prescriptions, treatment and advice. What are you waiting for?
es: No estás solo. 50 millones de personas en los Estados Unidos sufren de síntomas de alergia y su prevalencia va aumentando, afectando a casi 30 por ciento de los adultos y hasta 40 por ciento de los niños. Las alergias pueden ser frustrantes y pueden ser una molestia si no son tratadas adecuadamente. En HealthTap, ¡tenemos doctores acreditados calificados que pueden ayudarte a sentirte bien! Estamos aquí 24/7, para ayudarte con recetas, tratamiento y consejo. ¿Qué estás esperando?

# r238248195
source: Connect with a doctor in under two minutes today and alleviate those allergy frustrations!
es: ¡Conéctate con un doctor en menos de dos minutos hoy, y alivia esas frustraciones por alergia!

# r581889483
source: Get Help with Your Flu/Cold Symptoms Now!
es: ¡Obtén Ayuda Por Tus Síntomas de Resfriado Ahora!

# r223520118
source: Achoo! Being sick can make you feel helpless and alone. Sometimes, all you need is a quick doctor chat to get a basic prescription, but you don't want to deal with the hassles of the waiting room. With HealthTap, you can talk to a doctor in under 2 minutes from the comfort of your own bed!
es: ¡Achu! Estar enfermo puede hacerte sentir desesperanzado y solo. A veces, todo lo que necesitas es una rápida plática con el doctor para obtener una receta básica, pero no quieres tener que lidiar con las molestias de la sala de espera. Con HealthTap, ¡puedes hablar con un doctor en menos de 2 minutos desde la comodidad de tu propia cama!

# r441372293
source: What are you waiting for? Talk to a doctor in less time than it takes to drive there!
es: ¿Qué estás esperando? ¡Habla con un doctor en menos tiempo del que te toma conducir hacia el!

# r27847874
source: Talk to a Doctor Privately Now!
es: ¡Habla con un Doctor Real en Vivo Ya!

# r804582023
source: Questions about STDs? HealthTap doctors can offer private confidential advice for your condition. Doctors are standing by 24/7 to offer help, treatment and prescriptions.
es: ¿Preguntas acerca de ITS? Los doctores de HealthTap pueden ofrecer consejo confidencial privado para tu condición. Los doctores están en espera 24/7 para ofrecer ayuda, tratamiento y recetas.

# r602892942
source: Connect with a doctor in minutes in the privacy of your home! Get Confidential Help Now
es: ¡Conéctate con un doctor en minutos desde la privacidad de tu hogar! Obtén Ayuda Confidencial Ahora

# r884630071
source: A Doctor is Standing by to Answer All Your Pregnancy Questions Now!
es: ¡Un Doctor Está en Espera para Contestar Todas Tus Preguntas de Embarazo Ahora!

# r886881404
source: Pregnancy is a beautiful but complicated process. There are thousands of questions every parent wants to ask but frequently forgets during regular doctor visits. With HealthTap, you can have a doctor on demand anytime, anywhere!
es: El embarazo es un proceso hermoso pero complicado. Hay miles de preguntas que cada paciente quiere hacer, pero frecuentemente olvida durante las visitas regulares al doctor. Con HealthTap, ¡puedes tener un doctor on demand a cualquier hora y en cualquier lugar!

# r130138525
source: Connect with a doctor in minutes via phone, tablet or computer, 24/7. We're here to help and make sure you and your newborn feel good! Try us today!
es: Conéctate con un doctor en minutos a través de un teléfono, tableta o computadora, 24/7 ¡Estamos aquí para ayudarte y asegurarnos de que tú y tu recién nacido se sientan bien! ¡Pruébanos hoy!

# r670954730
source: Get Treatment for Your Skin Condition Now!
es: ¡Obtén Tratamiento para Tu Condición Cutánea Ahora!

# r879940089
source: Skin conditions result from a number of factors and can reduce your quality of life. It's important to have a doctor evaluate your condition to ensure it is not something more serious than a minor irritation. At HealthTap, you can connect to a doctor in minutes via chat or video to get peace of mind!
es: Las condiciones cutáneas son resultado de un número de factores y pueden reducir tu calidad de vida. Es importante que un doctor evalúe tu condición para asegurarse que no sea algo más serio que una irritación menor. En HealthTap, ¡puedes conectarte con un doctor en minutos a través de chat o video para obtener paz mental!

# r515724114
source: Doctors are standing by 24/7 for advice, treatment or prescriptions. Get help today!
es: Los doctores están en espera 24/7 para consejo, tratamiento y recetas. ¡Obtén ayuda hoy!

# r1057642257
source: Want a more personalized answer to your question?
es: ¿Quieres una respuesta más personalizada a tu pregunta?

# r457801108
source: Get personalized help from a doctor
es: Obtén ayuda personalizada de un doctor

# r283329097
source: Get a more personalized answer to your question
es: Obtén una respuesta más personalizada a tu pregunta

# r83694651
source: Talk to a doctor for a more personalized answer
es: Habla con un doctor para una respuesta más personalizada

# r197536598
source: Get your question answered live by a real doctor
es: Obtén una respuesta para tu pregunta en vivo por un doctor de verdad

# r630722965
source: Need a more personalized answer?
es: ¿Necesitas una respuesta más personalizada?

# r153707679
source: Would you like a more personalized answer to your question?
es: ¿Te gustaría una respuesta más personalizada a tu pregunta?

# r258925864
source: A doctor can talk to you now
es: Un doctor puede hablar contigo ahora

# r933720371
source: Talk to a real doctor now
es: Hablar con un doctor ahora

# r136115374
source: Get an answer that is personalized to you
es: Obtén una respuesta personalizada para ti

# r444896698
source: Would you like to talk to a doctor now?
es: ¿Te gustaría hablar con un doctor ahora?

# r84532803
source: Chat with a doctor now
es: Chatear con un doctor ahora

# r236835786
source: The doctor will see you now
es: El doctor te verá ahora

# r101080553
source: A doctor will see you now
es: Un doctor te verá ahora

# r199105576
source: Speak to a doctor now
es: Hablar con un doctor ahora

# r671599535
source: Speak with a doctor now
es: Hablar con un doctor ahora

# r925572329
source: See a doctor now
es: Ve a un doctor ahora

# r614060262
source: Connect with a doctor now
es: Conéctate con un doctor ahora

# r1055782751
source: Engage with a doctor now
es: Participa con un doctor ahora

# r148246491
source: Connect with a doctor for a more personalized answer
es: Conéctate con un doctor para una respuesta más personalizada

# r6453951
source: Engage with a doctor for a more personalized answer
es: Participa con un doctor para una respuesta más personalizada

# r173284907
source: Consult a doctor now
es: Consulta a un doctor ahora

# r706031840
source: Consult a doctor for a more personalized answer
es: Consulta a un doctor para una respuesta más personalizada

# r34351803
source: Call on a doctor now
es: Llama a un doctor ahora

# r155455585
source: Call on a doctor for a more personalized answer
es: Llama a un doctor para una respuesta más personalizada

# r371031140
source: Immediate help
es: Ayuda inmediata

# r274800918
source: 24/7 Answers
es: Respuestas 24/7

# r93104085
source: Most popular
es: Más popular

# r761901561
source: 24/7 Advice
es: Consejo 24/7

# r808108789
source: Immediate answers
es: Respuestas inmediatas

# r457967888
source: Best value
es: Mejor oferta

# r1003087295
source: doctors available
es: doctores disponibles

# r713552300
source: Experienced doctors
es: Doctores experimentados

# r399805834
source: Reserved doctors
es: Doctores reservados

# r362553593
source: Standby doctors
es: Doctores en espera

# r657901789
source: Have a medical question?
es: ¿Tienes una pregunta médica?

# r642470574
source: Need medical advice?
es: ¿Necesitas consejo médico?

# r332676165
source: Connect with a real doctor now
es: Conéctate con un doctor real ahora

# r679883408
source: Ask a real doctor now
es: Pregúntale a un doctor ahora

# r1030595780
source: Get an answer from a real doctor now
es: Obtén una respuesta de un doctor de verdad ahora

# r599125713
source: Consult with a real doctor now
es: Consulta con un doctor real ahora

# r361502831
source: Ask a top doctor now
es: Pregúntale a uno de los mejores doctores ahora

# r716952361
source: Get Help from a Real Doctor Now
es: Obtén Ayuda de un Doctor de Verdad Ahora

# r78963603
source: Live doctors standing by
es: Doctores en vivo en espera

# r484853494
source: Talk to a doctor in 2 minutes
es: Habla con un doctor en 2 minutos

# r927571731
source: Top doctors standing by
es: Los mejore doctores en espera

# r71903010
source: Real doctors answer your medical questions 24/7
es: Doctores de verdad contestan tus preguntas médicas 24/7

# r1050877648
source: Top doctors answer your medical questions
es: Los mejores doctores contestan tus preguntas médicas

# r90247944
source: Ask a doctor now!
es: ¡Pregúntale a un doctor ahora!

# r821054688
source: All your medical questions
es: Todas tus preguntas médicas

# r942931195
source: 65,000+ top doctors
es: 65,000+ de los mejores doctores

# r1034647584
source: Real doctors answer your questions, privately
es: Doctores de verdad contestan tus preguntas, de forma privada

# r18601194
source: Ask a top doctor privately now
es: Pregúntale a uno de los mejores doctores, de forma privada, ahora

# r201268761
source: Get an answer from a top doctor now
es: Obtén una respuesta de uno de los mejores doctores ahora

# r668198517
source: Get help from a top doctor now
es: Obtén ayuda de uno de los mejores doctores ahora

# r1055999617
source: Do you have a medical question?
es: ¿Tienes una pregunta médica?

# r813213979
source: Would you like to ask a doctor?
es: ¿Te gustaría preguntarle a un doctor?

# r405433923
source: Would you like to send a question to a doctor?
es: ¿Te gustaría enviarle una pregunta a un doctor?

# r1043613683
source: Would you like to message a doctor?
es: ¿Cómo te gustaría consultar con un doctor?

# r778013022
source: Our doctors are standing by
es: Nuestros doctores están en espera

# r115985825
source: Our doctors are available for you
es: Nuestros doctores están disponibles para ti

# r433031042
source: Top doctors are available for you
es: Los mejores doctores están disponibles para ti

# r553584940
source: Do you need medical advice?
es: ¿Necesitas consejo médico?

# r536497580
source: Do you need clarification?
es: ¿Necesitas aclaración?

# r970246437
source: < 24 hrs average response time
es: tiempo de respuesta promedio de <24 hrs

# r273630288
source: This %{value} is already in use on HealthTap. Please try another.
es: Esto %{value} ya se usa en HealthTap. Por favor, intenta de otro.

# r1022153202
source: %{value} is required and cannot be left blank.
es: %{value} es requerido y no se puede dejar en blanco.

# r898118438
source: Your %{value} and %{value} confirmation do not seem to match. Please try again.
es: Tu %{value} y %{value} de confirmación no coinciden. Por favor, intenta otra vez.

# r554697836
source: That doesn't look like a valid email address. Please try another.
es: Eso no se ve como una dirección de correo electrónico válida. Por favor, intenta de otro.

# r905300479
source: %{product} can help %{org} lower costs and offer world-class virtual healthcare.
es: %{product} puede ayudar a %{org} a reducir costos y ofrecer atención a la salud de clase mundial.

# r41059839
source: %{product} can help %{org} offer world-class virtual healthcare to increase practice revenue and efficiency, while improving patient outcomes and satisfaction.
es: %{product} puede ayudar a %{org} a ofrecer atención a la salud de clase mundial para incrementar los ingresos y eficiencia del consultorio, mientras se mejoran los resultados y satisfacción de pacientes.

# r78986033
source: %{product} can help %{org} offer world-class virtual healthcare to offer more cost-effective and efficient care at scale, while improving patient outcomes
es: %{product} puede ayudar a %{org} ofrecer atención a la salud de clase mundial. para ofrecer atención a escala más eficiente y económica, mientras se mejoran resultados de pacientes.

# r346271552
source: Check it out here:
es: Toma un vistazo aquí:

# r252234593
source: Check out %{product} and how it can benefit %{org}
es: Da un vistazo a %{product} y de cómo puede beneficiar a %{org}

# r841257978
source: Schedule call
es: Agendar llamada

# r867893033
source: Healthier, happier workforce. Lower costs
es: Fuerza de trabajo más feliz y sana. Reducir costos

# r95063595
source: Product tour
es: Tour de producto

# r851359
source: Pricing and ROI
es: Precio y ROI

# r75722176
source: Differentiation
es: Diferenciación

# r617409372
source: Case study
es: Estudio de caso

# r591694151
source: Implementation
es: Implementación

# r618823135
source: HealthTap HOPES for Doctor Practices
es: HealthTap HOPES para Consultorios Médicos

# r162157173
source: The new health operating system for your practice
es: El nuevo sistema operativo de salud para tu consultorio

# r582472358
source: Case studies
es: Estudios de caso

# r614566282
source: HealthTap HOPES for Providers
es: HealthTap HOPES para Proveedores

# r307280231
source: The new health operating system for providers
es: El nuevo sistema operativo de salud para proveedores

# r55289507
source: Immediate, trusted, simple disaster relief
es: Apoyo en catástrofes simple, inmediato y confiable

# r760891853
source: This is how I explain the simple and effective virtual appointment process to my patients on my website!
es: ¡Así es como explico el simple y efectivo proceso de cita virtual a mis pacientes en mi sitio web!

# r618773328
source: Yes, and I love the fact that my HealthTap Virtual Practice works seamlessly with my existing website and blog, and I even posted a video to welcome my patients.
es: Si, y amo el hecho de que mi Consultorio Virtual de HealthTap trabaja sin errores con mi sitio web y blog existentes, y hasta publiqué un video para dar la bienvenida a mis pacientes.

# r1028024744
source: Take a look&nbsp;&rsaquo;
es: Toma un vistazo&nbsp;&rsaquo;

# r904862928
source: It’s wonderful! My patients can check in with me virtually and explore integrative approaches to treating heart disease and cardiac risk factors.
es: ¡Es maravilloso! Mis pacientes pueden contactarme virtualmente y explorar abordajes integrativos para tratar enfermedades cardiovasculares y factores de riesgo cardiacos.

# r115299296
source: Check it out&nbsp;&rsaquo;
es: Echa un vistazo&nbsp;&rsaquo;

# r39223251
source: I can easily show patients how they can now see me from anywhere. But really, anywhere!
es: Puede mostrarle fácilmente a mis pacientes cómo me pueden visitar desde cualquier lugar. Pero en serio, ¡desde cualquier lugar!

# r525762240
source: The &quot;Ask Dr. Buck&quot; section of my website breaks it down step-by-step and makes it super easy for my patients to connect when I'm available
es: La sección de &quot;Pregúntale al Dr. Buck&quot; de mi sitio web lo explica paso a paso y hace súper fácil que mis pacientes se conecten conmigo cuando estoy disponible

# r887948183
source: It's really useful for surgery too—the relief post-op patients get from even a brief video conversation with me is astounding, especially those who can’t visit my physical office.
es: También es muy útil para cirugía - el alivio que pacientes post operados obtienen de una breve conversación de video conmigo es asombrosa, especialmente aquellos que no pueden visitar mi oficina física.

# r278060307
source: View my website integration&nbsp;&rsaquo;
es: Ve la integración de mi sitio web&nbsp;&rsaquo;

# r488270481
source: I make myself available to patients in times that are most convenient for me so they can stay healthy and reach me from anywhere.
es: Me pongo a la disposición de pacientes en los horarios que son más convenientes para mi, para que se puedan mantener sano y contactarme desde cualquier lugar.

# r277555728
source: My patients also love that they can connect with me from anywhere! This really is the next big thing in healthcare, and I’m thrilled to be part of it.
es: ¡Mis pacientes también aman que pueden conectarse conmigo desde cualquier lugar! Esto realmente es lo que sigue en la atención a la salud, y estoy emocionado de ser parte de ello.

# r588624138
source: See my webpage&nbsp;&rsaquo;
es: Ve mi sitio web&nbsp;&rsaquo;
