Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r276832211
source: Get started by choosing one of our amazing doctors, hand picked just for you:
es: Inicia escogiendo de uno de nuestros asombrosos doctores, elegidos sólo para ti:

# r1022971953
source: Follow up
es: Seguimiento

# r42044495
source: HealthTap Concierge, puts you in charge of selecting the ideal doctor for your health questions. Consult with a specialist or connect with your personal doctor for live, in-depth video or text consults.
es: HealthTap Concierge te pone a cargo de seleccionar al doctor ideal para tus preguntas de salud. Consulta con un especialista o conéctate con tu doctor personal para consultas de texto o video en vivo y a profundidad.

# r535236042
source: Good news! %{agree_expert} , a %{specialist_name} in our Medical Expert Network, agrees with %{expert}’s answer you're following.
es: ¡Buenas Noticias! %{agree_expert} , un %{specialist_name} en nuestra Red de Expertos Médicos, está de acuerdo con la respuesta de %{expert} que estás siguiendo.

# r543016509
source: Need to talk to a doctor <strong>now<strong>? Connect with a Primary Care Physician instantly through this special one-time offer!
es: ¿Necesitas hablar con un doctor <strong>ahora</strong>? ¡Conéctate con un Médico de Atención Primaria instantáneamente a través de esta oferta especial única!

# r331078733
source: Good news! %{agree_expert} commented on %{expert}’s response to a case you're following:
es: ¡Buenas Noticias! %{agree_expert} comentó la respuesta de %{expert} a un caso que estás siguiendo:

# r617885626
source: Good news! %{agree_expert} commented on %{expert}’s answer to a question you're following:
es: ¡Buenas Noticias! %{agree_expert} comentó la respuesta de %{expert} a una pregunta que estás siguiendo:

# r118333210
source: Read the Comment
es: Leer el Comentario

# r686211308
source: If you become a subscriber to HealthTap Prime, your questions will be prioritized, and you’ll get unlimited real-time video or audio consults with top doctors.
es: Si te conviertes en un suscriptor de HealthTap Prime, tus preguntas tendrán prioridad, y obtendrás consultas de audio o video en tiempo real ilimitadas con los mejores doctores.

# r519672901
source: Become a Premium Member
es: Conviértete en un Miembro Premium

# r998434517
source: A case you’re following has gotten a doctor response!
es: ¡Un caso que estás siguiendo ha obtenido una respuesta de doctor!

# r97779271
source: A question you’re following has been answered!
es: ¡Una que estás siguiendo ha sido contestada!

# r294852733
source: See the response
es: Ver la respuesta

# r40815806
source: Good news! %{agree_expert} , a %{specialist_name}, agrees with %{expert}’s answer you're following.
es: ¡Buenas noticias! %{agree_expert} , un %{specialist_name}, está de acuerdo con la respuesta de %{expert} que estás siguiendo.

# r285651403
source: The case:
es: El caso:

# r575374676
source: The question:
es: La pregunta:

# r579435365
source: Thanks for submitting a question to HealthTap. You'll receive a response from a top doctor very soon!
es: Gracias por presentar una pregunta a HealthTap. ¡Recibirás una respuesta de uno de los mejores doctores muy pronto!

# r762862122
source: Very often, these answers are exactly what you’re looking for and will give you the peace of mind you seek. But sometimes you may desire a more in-depth reply from a specialist. In those cases, you can request a live one-on-one consult with a doctor.
es: Muy a menudo, estas respuestas son exactamente lo que estás buscando, y te darán la paz mental que buscas. Pero, a veces puedes desear una respuesta más a fondo de un especialista. En esos casos, puedes solicitar una consulta en vivo uno a uno con un doctor.

# r600248491
source: We've handpicked a specialist, %{expert}, who is uniquely qualified to provide expert advice relevant to your question %{open_link}via live video or text chat%{close_link}:
es: Hemos elegido cuidadosamente a un especialista, %{expert}, el cual está especialmente calificado para brindarte consejo experto relevante a tu pregunta %{open_link} a través de chat de texto o video%{close_link}:

# r823232241
source: Consult this doctor
es: Consulta con este doctor

# r141587085
source: We've received your question—thank you! We’re hard at work getting you a helpful doctor’s answer as quickly as possible. We’re eager to find the right answer for you and to help you feel good!
es: Hemos recibido tu pregunta - ¡gracias! Estamos trabajando duro para conseguirte una útil respuesta de doctor tan rápido como sea posible. ¡Estamos emocionados por encontrar la respuesta adecuada para ti y por ayudarte a sentirte bien!

# r514033514
source: We’ll send you an email as soon as your question has been answered—it should be very soon!
es: Te enviaremos un correo electrónico tan pronto como tu pregunta haya sido contestada - ¡debería ser muy pronto!

# r157803143
source: %{expert_two}, a %{specialist}, commented on %{expert}’s response to your case:
es: %{expert_two}, un %{specialist}, comentó la respuesta de %{expert} a tu caso:

# r808277972
source: %{agree_expert}, a %{specialist_name}, commented on %{expert}’s answer to your question:
es: %{agree_expert}, un %{specialist_name}, comentó la respuesta de %{expert} a tu pregunta:

# r51439211
source: Even better, %{agree_expert} is now available to connect for a live virtual consultation through HealthTap Concierge! You can schedule a follow-up appointment if you still have any questions.
es: Aún mejor, ¡%{agree_expert} está disponible para conectarse para una consulta virtual en vivo a través de HealthTap Concierge! Puedes agendar una cita de seguimiento si aún tienes alguna pregunta.

# r955581650
source: Follow up with %{agree_expert}
es: Da seguimiento con %{agree_expert}

# r256298658
source: Great news! %{expert}, a %{specialist}, just answered your question:
es: ¡Grandes noticias! %{expert}, un %{specialist}, acaba de contestar tu pregunta:

# r73575820
source: We’re checking in to make sure your questions were fully answered yesterday. If you have any follow-up questions and would like to connect directly, just select one of the options below:
es: Estamos verificando que tus preguntas fueron contestadas completamente ayer. Si tienes alguna pregunta de seguimiento, y te gustaría conectarte directamente, solo selecciona una de las opciones abajo:

# r377262065
source: Confidentiality Notice:
es: Aviso de Confidencialidad:

# r980305045
source: Email replies are sent to HealthTap's Support Team and not a doctor. Do not reply to this email with personal health information.
es: Respuestas por correo electrónico son enviadas al Equipo de Soporte de HealthTap y no a un doctor. No contestes este correo electrónico con información personal de salud.

# r671750036
source: To contact this doctor, select one of the links above.
es: Para contactar a este doctor, selecciona uno de los enlaces arriba.

# r984406063
source: Great news! %{expert}, a %{specialist}, just responded to your case:
es: ¡Grandes noticias! %{expert}, un %{specialist}, acaba de responder a tu caso:

# r556861765
source: We value you as a HealthTap member because you’re helping us add to our renowned database of doctor-provided health information!
es: ¡Te valoramos como un miembro de HealthTap porque nos estás ayudando a añadir a nuestra reconocida base de datos de información de salud proporcionada por doctores!

# r835208186
source: As a valued HealthTap member we would like to offer you 15 days FREE on HealthTap Prime; our premium service that gives you unlimited live Virtual Consults with doctors 24/7 on any device. Get advice, prescriptions, and personalized reminders from top doctors.
es: Como un valioso miembro de HealthTap, nos gustaría ofrecerte 15 días GRATIS de HealthTap Prime; nuestro servicio premium que brinda Consultas Virtuales en vivo ilimitadas con doctores, 24/7 y en cualquier dispositivo. Obtén consejos, recetas y recordatorios personalizados de nuestros mejores doctores.

# r703095141
source: We know you’ve been waiting a while for an answer to your question, and we’d like to thank you for your patience. We also want to let you know that not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks detail, if the question is unclear, or if it contains terms with which the doctors are not familiar. Your question is much more likely to receive a response if you improve it by editing and resubmitting it.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. También queremos hacerte saber que no todas las preguntas en HealthTap reciben respuestas. Una pregunta es más probable de no ser respondida si le falta detalle, si la pregunta no es clara, o si contiene términos con los cuales el doctor no está familiarizado. Tu pregunta es mucho más probable de recibir una respuesta si la mejoras editándola y reenviándola.

# r1013852768
source: If you’d like to get your question answered faster, you can also become a HealthTap Prime subscriber for priority status in receiving answers. Being a HealthTap Prime subscriber also gives you unlimited real-time video or audio Virtual Consults with top doctors so you can ask your question of a doctor personally.
es: Si te gustaría que tu pregunta fuera contestada más rápido, también te puedes convertir en un suscriptor a HealthTap Prime para estado preferencial en recepción de respuestas. Ser un suscriptor de HealthTap Prime también te brinda Consultas Virtuales de audio o video en tiempo real ilimitadas con los mejores doctores, para que puedas hacer tu pregunta a un doctor personalmente.

# r945353894
source: We encourage you to look around HealthTap+ at other questions, tips, checklists, and relevant information, and use it to improve your question. With our huge database of questions and health topics, chances are you’ll find similar questions that have the answer you’re looking for.
es: Te animamos a que des un vistazo a otras preguntas, tips, listados e información relevante en HealthTap+, y que las uses para mejorar tu pregunta. Con nuestra enorme base de datos de preguntas y temas de salud, lo más probable es que encuentres preguntas similares que tengan la respuesta que estás buscando.

# r562749481
source: Ways to improve your question include:
es: Maneras de mejorar tu pregunta incluyen:

# r436685375
source: Edit your question
es: Editar tu pregunta

# r364583354
source: Thanks for editing your question! We know it will help us find you the answer you’re seeking
es: ¡Gracias por editar tu pregunta! Sabemos que nos ayudará a encontrar las respuestas que buscas

# r733308187
source: family. There are so many times I get scared, this website allows me to ask
es: familia. Hay muchas veces cuando me asusto, este sitio web me permite hacer

# r470495151
source: that patients don't care how much you know until they know how much you care. The
es: que a los pacientes no les importa que tanto sabes hasta que sabes que tanto te preocupa. La

# r535226926
source: We know you've been waiting a while for an answer to your question, and we'd like to thank you for your patience. Unfortunately, we had to remove your question from consideration at this time. Not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks sufficient detail, if the question is unclear to our doctors, or if it contains terms with which the doctors are not familiar. Your question unfortunately fell into this category.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. Desafortunadamente, hemos removido tu pregunta de consideración en este momento. No todas las preguntas en HealthTap reciben respuestas. Una pregunta es más probable de no ser respondida si le falta suficiente detalle, si la pregunta no es clara para nuestros doctores, o si contiene términos con los cuales el doctor no está familiarizado. Desafortunadamente, tu pregunta cayó en esta categoría.

# r188799684
source: Our doctors are working on an even higher volume than usual inflow of questions. We know you’re eager for an answer—so we encourage you to take one of the following actions to get a helpful answer from a top doctor faster:
es: Nuestros doctores están trabajando con un volumen de preguntas más grande de lo habitual. Sabemos que estás muy ansioso por una respuesta - así que te alentamos a tomar una de las siguientes acciones para encontrar una útil respuesta de uno de los mejores doctores:

# r546310851
source: Become a HealthTap Prime subscriber
es: Conviértete en un suscriptor de HealthTap Prime

# r36556795
source: If you’d like to get your question answered more quickly, you can become a HealthTap Prime subscriber for priority status in receiving answers. Being a HealthTap Prime subscriber also gives you unlimited real-time video or audio consults with top doctors so you can ask your question of a doctor personally.
es: Si te gustaría que tu pregunta fuera contestada rápidamente, puedes convertirte en un suscriptor de HealthTap Prime para estado preferencial en recepción de respuestas. Ser un suscriptor de HealthTap Prime también te brinda consultas de audio o video en tiempo real ilimitadas con los mejores doctores, para que puedas hacer tu pregunta a un doctor personalmente.

# r451419695
source: Review similar content
es: Revisar contenido similar

# r1036810793
source: With our huge database of millions of questions and answers from leading doctors, chances are good that you can find similar questions to yours—questions that already have great answers that were even peer reviewed by other doctors!
es: Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, hay buenas probabilidades de que encuentres preguntas similares a la tuya - ¡preguntas que ya tienen grandes respuestas de doctores que hasta tuvieron revisión por pares de otros doctores!

# r117984490
source: See related doctor insights on related topics
es: Ver perspicacias de doctores en temas relacionados

# r505114431
source: If after looking at similar questions on HealthTap you don’t find an answer you’re 100 percent happy with, feel free to edit your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t easily answerable, clear, or detailed enough.
es: Si después de mirar a preguntas similares en HealthTap no encuentras una respuesta con la que estés 100% feliz, siéntete libre de editar tu pregunta. Nuestros doctores son capaces de seleccionar qué preguntas contestar, y pueden saltar preguntas que no son fácilmente contestables, claras o suficientemente detalladas.

# r548810324
source: As you know, our doctors are working around the clock to answer the questions they’re getting from millions of people everywhere.
es: Como sabes, nuestros doctores están trabajando todo el día para contestar las preguntas que reciben de millones de personas en todas partes.

# r196996082
source: We know you’re eager for an answer, and we want to help you find it—so we encourage you to take one of the following actions to get a helpful answer from a top doctor faster:
es: Sabemos que estás muy ansioso por una respuesta, y queremos ayudarte a encontrarla - así que te alentamos a tomar una de las siguientes acciones para obtener una útil respuesta de uno de los mejores doctores más rápido:

# r447650743
source: If you’d like to get your question answered more quickly, you can become a Prime subscriber for priority status in receiving answers. Being a Prime subscriber also gives you unlimited real-time video, audio, or text consults so you can ask your question of a doctor personally anytime from anywhere.
es: Si te gustaría que tu pregunta fuera contestada rápidamente, puedes convertirte en un suscriptor de Prime para estado preferencial en recepción de respuestas. Ser un suscriptor de Prime también de brinda consultas de audio, video o texto en tiempo real ilimitadas, para que puedas hacer tu pregunta a un doctor personalmente a cualquier hora y desde cualquier lugar.

# r508897165
source: Talk to a Doctor
es: Habla con un Doctor

# r94539279
source: With our huge database of millions of questions and answers from leading doctors, chances are, you’re likely to find similar questions that already have great answers for you. Even better, they’ve already been peer reviewed by other doctors!
es: Con nuestra enorme base de datos de millones de preguntas y respuestas de doctores líderes, ¡lo más probable es que encuentres preguntas similares que ya tienen grandes respuestas para ti! Aún mejor, ¡ya tuvieron revisión por pares por parte de otros doctores!

# r308975261
source: Great news! %{expert}, %{with_indefinite_articleexpert}, just answered your question %{delay_string} ago:
es: ¡Grandes noticias! %{expert}, %{with_indefinite_articleexpert}, acaba de contestar tu pregunta hace %{delay_string}:

# r1033932647
source: See your answer
es: Ver tu respuesta

# r960729282
source: My name is Isaac, and as a valued HealthTap member, I’ll be your dedicated Quality Care Assistant! My goal is to make sure you always have a delightful experience on HealthTap and get the best care from the best doctors when you need it. If you'd like to learn more about how to make maximize your HealthTap experience, please let us know the best time and number to give you a call!
es: Mi nombre es Isaac, y como un valioso miembro de HealthTap, ¡seré tu Asistente de Atención de Calidad dedicado! Mi meta es asegurarme de que siempre tengas una experiencia encantadora en HealthTap y que obtengas la mejor atención de los mejores doctores cuando la necesites. Si te gustaría aprender más acerca de cómo maximizar tu experiencia HealthTap, ¡por favor, haznos saber el mejor momento y número para llamarte!

# r836770298
source: It’s Isaac from HealthTap, your dedicated HealthTap Quality Care Assistant. I just wanted to check in with you to see how your experience with HealthTap is going now. Is there anything I can help you with? As your dedicated HealthTap Quality Care specialist, I'm here to help you make the most of the service!
es: Es Isaac de HealthTap, tu Asistente de Atención de Calidad de HealthTap dedicado. Solo quería ver cómo está yendo tu experiencia con HealthTap. ¿Hay algo con lo que pueda ayudarte? Como tu especialista dedicado de Atención de Calidad de HealthTap, ¡estoy aquí para ayudarte a aprovechar el servicio al máximo!

# r140765952
source: Please let us know the best time and number to give you a call, and I'll to call you. I'm always happy to help!
es: Por favor, haznos saber el mejor momento y número para llamarte, y te llamaré. ¡Siempre estoy feliz de ayudar!

# r68917584
source: Immediate, access to doctors, and to doctor-created health information
es: Acceso inmediato a doctores y a información de salud creada por doctores

# r605097617
source: Medication prescriptions, lab tests ordered and reviewed, and referrals
es: Recetas medicamentosas, pruebas de laboratorios ordenadas y revisadas, y referencias

# r227842177
source: The ability to communicate with your doctor from any mobile device or computer!
es: ¡La habilidad de comunicarte con tu doctor desde cualquier dispositivo móvil o computadora!

# r234239318
source: Get Access Now
es: Obtén Acceso Ahora

# r132725165
source: Your profile is still incomplete. By answering a %{open_link}few quick questions%{close_link}, we’ll be able to match you with doctors whose insights will help you accomplish your health goals — whatever they may be!
es: Tu perfil todavía está incompleto. A responder unas %{open_link}cuantas preguntas rápidas%{close_link}, podremos emparejarte con doctores cuyas perspicacias te ayudarán a alcanzar tus metas de salud — ¡las que sean!

# r180963239
source: We’re ready to help you live a happier, healthier life: just take a few minutes to tell us a little more about yourself. Please complete your profile to start benefiting from a more personalized experience.
es: Estamos listos para ayudarte a vivir una vida más feliz y saludable: solo tómate unos minutos para contarnos un poco más de ti. Por favor, completa tu perfil para empezar a beneficiarte de una experiencia más personalizada.

# r13407148
source: Kathelin & The HealthTap Team :)
es: Kathelin & El Equipo HealthTap :)

# r461324320
source: You can now have a team of top doctors on-call for personalized advice and tips whenever you need it. But first, we need your help! In order for us to match you to the perfect doctors, we need you to %{open_link}complete your health profile%{close_link}.
es: Ahora puedes tener uno equipo de los mejores doctores de guardia para consejo y tips personalizados cuando sea que los necesites. Pero primero, ¡necesitamos tu ayuda! Para que podamos emparejarte con los doctores perfectos, necesitamos que %{open_link}completes tu perfil de salud%{close_link}.

# r37167676
source: Private questions answered within 24 hours
es: Preguntas privadas contestadas en 24 horas

# r996047806
source: Select goal-based checklists with timely reminders
es: Selectos listados basados en metas para recordatorios oportunos

# r888054421
source: Welcome, we’re delighted you have joined HealthTap! To complete your signup, just download our app (for either iOS or Android). It’s absolutely free, and will take you just a few seconds. Then you’ll be on your way to enjoying all the privileges that membership offers:
es: Bienvenido, ¡estamos encantados de que te hayas unido a HealthTap! Para completar tu registro, solo descarga nuestra aplicación (para iOS o Android). Es absolutamente gratis, y solo te tomará unos segundos. A partir de ahí, estarás en el camino a disfrutar de todos los privilegios que la membresía ofrece:

# r1045074803
source: Download the app
es: Descargar la aplicación

# r930627000
source: Your message subscription to %{expert} has been canceled. If this is a mistake, simply click on the link below to re-subscribe.
es: Tu suscripción de mensajes a %{expert} ha sido cancelada. Si esto es un error, simplemente haz clic en el enlace de abajo para volver a suscribirte.

# r632957540
source: If you would like to reconnect with %{expert} in the future for medical advice, prescriptions, lab tests, and more, you can re-subscribe by clicking the link below.
es: Si te gustaría reconectarte con %{expert} en el futuro para consejo médico, recetas, pruebas de laboratorio, y más, puedes volverte a suscribir haciendo clic en el enlace de abajo.

# r957880334
source: %{expert} is also available by one-time message consults for advice, prescriptions, lab tests ordering and more %{open_link}here ›%{close_link}.
es: %{expert} también está disponible para consultas de mensaje de una sola vez para consejo, recetas, ordenar pruebas de laboratorio y más %{open_link}aquí ›%{close_link}.

# r381263748
source: Naveen and the HealthTap Team
es: Naveen y el Equipo HealthTap

# r479349034
source: We’re happy to see that you’re taking control of your health with your message subscription to %{expert}. This message subscription means you can send %{expert} as many messages as you need—and %{expert} can respond with advice, write prescriptions, order lab tests, and more! We wanted to let you know that %{expert} changed the price for his message subscription service to %{price}.
es: Estamos felices de ver que estás tomando el control de tu salud con tu suscripción de mensajes a %{expert}. Esta suscripción de mensajes significa que puedes enviarle a %{expert} tantos mensajes como necesites — ¡y %{expert} puede responder con consejo, escribir recetas, ordenar pruebas de laboratorio, y más! Queríamos hacerte saber que %{expert} cambió el precio de su suscripción de mensajes a %{price}.
