Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r228584486
source: Please know that you may re-activate your account at any time up to one year. After one year, your account information will likely be permanently deleted. Just write back to %{open_link}support@healthtap.com%{close_link} requesting re-activation. If you do come back, we’ll do our best to make sure you have the most delightful experience! :)
es: Por favor, ten en cuenta que puedes re-activar tu cuenta en cualquier momento hasta antes de un año. Después de un año, la información de tu cuenta seguramente será eliminada permanentemente. Sólo escríbenos a %{open_link}support@healthtap.com%{close_link} solicitando una reactivación. ¡Si regresas, haremos lo mejor posible para asegurarnos que tengas la más encantadora experiencia! :)

# r195368037
source: We’re delighted to say %{expert}, one of the leading physicians in our network of experienced, caring, and knowledgeable doctors, has shared their notes and plan for you for your recent consult.
es: Estamos encantados de que %{expert}, uno de los médicos líderes en nuestra red de doctores experimentados, atentos e informados haya compartido sus notas y plan para ti y tu consulta reciente.

# r802408236
source: %{expert} and the entire HealthTap team hopes the consult was helpful, and that the overall experience was delightful! Please think of us next time you need to consult a doctor, and please tell your friends about how the service worked for you.
es: ¡%{expert} y el equipo completo de HealthTap esperamos que la consulta haya sido útil, y que la experiencia general haya sido encantadora! Por favor, piensa en nosotros la siguiente vez que necesites consultar a un doctor, y por favor, diles a tus amigos cómo funcionó el servicio para ti.

# r642951767
source: A private summary report of that consult is now available for your records.
es: Un reporte privado del resumen de esa consulta está disponible ahora para tus registros.

# r465843697
source: Access summary report
es: Acceso a reporte de resumen

# r916631670
source: Your Prescription
es: Tu Receta

# r398882723
source: View prescription
es: Ver Receta

# r511998808
source: %{expert} also ordered tests for you during your consult.
es: %{expert} también ordenó pruebas para ti durante tu consulta.

# r610256485
source: We recommend that you find a local test center and schedule an appointment to complete testing.
es: Te recomendamos que encuentres un laboratorio local y agendes una cita para completar la prueba.

# r683765442
source: Schedule test appointment
es: Agentar cita de prueba

# r705135441
source: You will be taken to the Quest Diagnostics website and will be asked to log in or create a secure account in order to schedule the appointment.
es: Te llevarán al sitio web de Quest Diagnostics y te pedirán que inicies sesión y crees una cuenta segura para agendar una cita.

# r513103282
source: If asked by the lab service center, you may let them know your order was placed on HealthTap (Account #: 73911110).
es: Si te preguntar por el centro de servicios de laboratorio, puedes hacerles saber que tu orden fue efectuada en HealthTap (Cuenta #: 73911110).

# r852092093
source: Once your results are back, we'll notify you and the %{expert} so you may follow up as necessary.
es: Una vez que tus resultados estén listos, te notificaremos a ti y a %{expert} para que puedan dar seguimiento conforme sea necesario.

# r1065038848
source: We’re delighted to say %{expert}, one of the leading physicians in our network of experienced, caring, and knowledgeable doctors, has shared %{expert} notes and plan for you for your recent consult.
es: Estamos encantados de que %{expert}, uno de los médicos líderes en nuestra red de doctores experimentados, atentos e informados haya compartido sus notas y plan para ti y tu consulta reciente.

# r82319754
source: If for any reason you weren’t completely delighted with the experience, please
es: Si por alguna razón no estuviste completamente encantado con la experiencia, por favor,

# r227520455
source: . We’re available to address any questions or concerns you might have :)
es: . Estamos disponibles para resolver cualquier pregunta o preocupación que puedas tener :)

# r139325717
source: We’re delighted that %{expert}, one of the leading physicians in our network of experienced, caring, and knowledgeable doctors, had the chance to review your consult. %{expert} requested some additional information before answering.
es: Estamos encantados de que %{expert}, uno de los médicos líderes en nuestra red de doctores experimentados, atentos e informados haya tenido la oportunidad de revisar tu consulta. %{expert} solicitó un poco de información adicional antes de responder.

# r234575056
source: Respond to %{expert}
es: Responder a %{expert}

# r746301552
source: If you experience any issues, please do not hesitate to %{open_link}contact our Quality Care team%{close_link}. We’re available 24/7 to address any questions or concerns you might have :)
es: Si experimentas algún problema, por favor, no dudes en %{open_link} contactar a nuestro equipo de Atención de Calidad%{close_link}. Estamos disponibles 24/7 para resolver cualquier pregunta o preocupación que puedas tener :)

# r126103700
source: We’re sorry, but the message you submitted to %{expert} cannot be answered at this time. It appears the %{expert_pronoun} ended this consult %{removal_reason}.
es: Lo sentimos, pero el mensaje que presentaste a %{expert} no puede ser respondido por el momento. Parece que %{expert_pronoun} terminó con esta consulta %{removal_reason}.

# r734427315
source: The message has been removed and will not receive a doctor response.
es: Este mensaje ha sido eliminado y no recibirá respuesta de un doctor.

# r120995530
source: If you have any questions, please
es: Si tienes alguna pregunta, por favor,

# r43868134
source: %{expert} and the entire HealthTap team hopes the consult was helpful, and that the overall experience was delightful! Please think of us next time you need to consult a doctor, and please tell your friends about how well the service worked for you.
es: ¡%{expert} y el equipo completo de HealthTap esperamos que la consulta haya sido útil, y que la experiencia general haya sido encantadora! Por favor, piensa en nosotros la siguiente vez que necesites consultar a un doctor y por favor, dile a tus amigos cómo funcionó el servicio para ti.

# r435911267
source: Thank you for choosing %{consult_platform_type} to improve your health. We hope you found your Virtual Consult with %{expert} helpful. Here’s your receipt for your records. Your %{consult_payment_info} will be charged for your consult.
es: Gracias por elegir a %{consult_platform_type} para mejorar tu salud. Esperamos que hayas encontrado útil tu Consulta Virtual con %{expert}. Aquí está tu recibo para tus registros. Tu %{consult_payment_info} será cobrada por tu consulta.

# r190061766
source: We're committed to providing you with a delightful experience getting help from top doctors. Please take a moment to
es: Estamos comprometidos a brindarte una encantadora experiencia obteniendo ayuda de los mejores doctores. Por favor, tómate un momento para

# r461070855
source: share your feedback
es: compartir tus comentarios

# r244144358
source: about what we're doing best and how we can keep making our service better for you.
es: acerca de lo que estamos haciendo bien y cómo podemos mejorar nuestro servicio para ti.

# r773269459
source: Please call or visit this the pharmacy for additional information about the prescription and pick-up.
es: Por favor, visita esta farmacia para información adicional acerca de la receta y recogerla.

# r383010366
source: If this is not where you intended for this prescription to be sent, please reply to this email right away to let us know.
es: Si ésta no es donde pretendías que esta receta fuera enviada, por favor, contesta a este correo electrónico de inmediato para hacérnoslo saber.

# r196029638
source: To receive your prescription, please make sure the following required information is up to date for %{name}:
es: Para recibir tu receta, por favor, asegúrate que la siguiente información requerida esté actualizada para %{name}:

# r544919867
source: Fill Out Required Information
es: Completa la Información Requerida

# r516232657
source: If you have any questions or feedback, please %{open_link}contact our Quality Care team%{close_link} <strong>or call us at %{number}</strong>. We’re here to listen and help :)
es: Si tienes alguna pregunta o comentarios, por favor, %{open_link}contacta nuestro equipo de Atención de Calidad%{close_link} <strong>o llámanos al %{phone}</strong>. Estamos aquí para escuchar y ayudar :)

# r828215130
source: It seems you started a Virtual Consult%{name} but it ended after a very brief amount of time. Usually this means that you got your answer right away, but if you experienced a technical issue or if there were any other reasons that left you unsatisfied, we’d love to hear what happened so we can fix it. Our goal is one hundred percent patient satisfaction, and we want to be sure you receive the care you need.
es: Parece que empezaste una Consulta Virtual %{name} pero terminó después de una corta cantidad de tiempo, Usualmente esto significa que obtuviste tus respuestas de inmediato, pero si experimentas un problema técnico o si hubo alguna razón por la que hayas quedado insatisfecho, nos encantaría oír qué pasó para que podamos arreglarlo. Nuestra meta es cien por ciento de satisfacción, y queremos asegurarnos que recibas la atención que necesitas.

# r577720221
source: Please reply to this email and let us know about your experience. Your feedback is immensely helpful so we can improve the service for you and your loved ones in the future.
es: Por favor, contesta a este correo electrónico y haznos saber de tu experiencia. Tus comentarios son inmensamente útiles para que podamos mejorar el servicio para ti y tus seres queridos en el futuro.

# r177501776
source: We’re delighted that your virtual consult with %{expert} was a success! Having a primary care doctor on call, 24/7 provides a level of care unlike any other service. You can now follow up with a <strong>specialist</strong> on HealthTap Concierge–where you can get second opinions, schedule online appointments, get prescriptions/refills, and more. You can even invite your personal doctor to use HealthTap Concierge for virtual consults with you.
es: ¡Estamos encantados de que tu consulta virtual con %{expert} haya sido un éxito! Tener un doctor de cuidados primeros en llamada 24/7, brinda un nivel de atención como ningún otro servicio. Ahora puedes dar seguimiento con un <strong>especialista</strong> en HealthTap Concierge-donde puedes obtener segundas opiniones, agendar citas en línea, obtener recetas/resurtidos, y más. Incluso puedes invitar a tu personal médico a usar HealthTap Concierge para consultar virtuales contigo.

# r471816485
source: <strong>Remember:</strong> as a Prime member you get a <strong><i>special discount</strong></i> on consultations with Concierge doctors. We’ve even matched you with a suggested specialist; simply schedule an appointment to get started.
es: <strong>Recuerda:</strong> como un miembro de Prime obtienes <strong><i>descuento especial</strong></i> en tus consultas con doctores de Concierge. Incluso te hemos emparejado con un especialista sugerido; simplemente agenda una cita para empezar.

# r119377194
source: Follow up with %{suggested_exp}
es: Da seguimiento con %{suggested_exp}

# r902658277
source: We’re delighted that your virtual consult with %{expert} was a success! Now’s the perfect time to schedule a follow up appointment with %{expert} to make sure you’re still feeling great.
es: ¡Estamos encantados de que tu consulta virtual con %{expert} haya sido un éxito! Este es el momento perfecto para agendar una cita de seguimiento con %{expert} para asegurarte que te sientes bien.

# r978102794
source: %{expert} added a new note for a consult you had on %{start_time}.
es: %{expert} añadió una nueva nota para una consulta que tuviste el %{start_time}.

# r852410433
source: See note
es: Ver nota

# r192995691
source: Want to talk to a doctor about your condition <strong>now</strong>? Connect with a Primary Care Physician instantly through this special one-time offer!
es: ¿Quieres hablar con un doctor sobre tu condición<strong>ahora</strong>? ¡Conéctate con un Médico de Atención Primaria instantáneamente a través de esta oferta especial única!

# r24919471
source: Create your personal Doctor Care-Team and have top specialists on-call just for you.
es: Crea tu Equipo de Atención Médica personal y te a los mejores especialistas en llamada sólo para ti.

# r618328842
source: Whether you need health advice at this moment or not, you’ll take comfort in knowing that <i>when</i> you need to talk to a doctor, you’ve already assembled an expert Care-Team to provide you the support and guidance you need – right from your phone or computer.
es: Ya sea que necesites consejo de salud en este momento o no, se servirá saber que <i>cuando</i> necesites hablar con un doctor, ya habrás reunido a tu Equipo de Atención Médica para brindarte la ayuda y guía que necesitas - directamente de tu teléfono o computadora.

# r855949042
source: Invite all doctors to Care-Team
es: Invita a todos los doctores al Equipo de Atención

# r1058028511
source: %{expert} requests more information from you.
es: %{expert} solicita más información de ti.

# r244124031
source: I got your connection request from HealthTap, but your information is insufficient, please fill in or revise your information, otherwise I can not accept your connection request:
es: Tengo tu solicitud de conexión de HealthTap, pero tu información es insuficiente, por favor, completa o revisa tu información, de otra forma no podemos aceptar tu solicitud de conexión:

# r939831369
source: Update Now
es: Actualizar Ahora

# r909785466
source: Courtesy of:
es: Cortesía de:

# r1030388868
source: As a result, we’ve refunded you for the missed consult completely in credits that you can apply towards your next consult.
es: Como un resultado, te hemos reembolsado por la consulta perdida completamente en créditos que puedes aplicar para tu siguiente consulta.

# r809437078
source: If needed, you can find another doctor to send your questions to.
es: Si es necesario, puedes encontrar otro doctor para enviarle tus preguntas.

# r150795681
source: Our apologies, it seems that %{expert} was unable to respond to your message consult submitted more than a day ago. We care about your health and well-being and are committed to ensuring you get the best care in a timely manner.
es: Nuestras disculpas, parece que %{expert} no fue capaz de responder a tu consulta en mensaje presentada hace más de un día. Nos preocupamos por tu salud y bienestar y estamos comprometidos a asegurar que obtengas la mejor atención a tiempo.

# r668029431
source: In fact, we found another doctor on HealthTap Concierge who may also be able to help instead of %{expert}. %{suggested_expert},%{specialist_text} with %{suggested_expert} years in practice is available. Would you like to forward your message to %{suggested_expert} instead, at no additional charge?
es: De hecho, encontramos otro doctor en HealthTap Concierge que puede ser capaz de ayudar también en lugar de %{expert}. %{suggested_expert},%{specialist_text} con %{suggested_expert} años de experiencia está disponible. ¿Te gustaría enviarle tu mensaje a %{suggested_expert} en su lugar, sin cargo adicional?

# r427697351
source: If you still need help, we have a team of top primary care doctors online 24/7 who may be able to provide you with advice or treatment. Would you like to send your message a primary care doctor right now?
es: Si aún necesitas ayuda, tenemos un equipo de doctores de atención primaria en línea 24/7 quieres pueden ser capaces de brindarte consejo o tratamiento. ¿Te gustaría enviarle tu mensaje a un doctor de atención primaria ahora mismo?

# r496426779
source: If you still need help, we have a team of top primary care doctors online 24/7 who may be able to provide you with advice or treatment. As a courtesy, we’d be happy to offer you 15 days of Virtual Consults for FREE ($99 value!). Would you like to start your free trial of Prime membership and send your message to a primary care doctor right now?
es: Si aún necesitas ayuda, tenemos un equipo de doctores de atención primaria en línea 24/7 quieres pueden ser capaces de brindarte consejo o tratamiento. Como una cortesía, estaremos felices de ofrecerte 15 días de Consultas Virtuales GRATIS (¡con valor de $99!). ¿Te gustaría empezar tu prueba gratis de membresía Prime y enviar tu mensaje a un doctor de atención primaria ahora mismo?

# r303462439
source: You won’t be charged $99/month for 15 days. Cancel anytime, 100% guarantee.
es: No se te cobrarán $99/mes por 15 días. Cancela en cualquier momento, %100 garantizado.

# r503046603
source: %{expert} invites you to an Introductory Consult
es: %{expert} te invita a una Consulta Introductoria

# r58844489
source: Thank you for requesting to add %{expert} to your Care-Team! %{expert} would love to learn more about you via an Introductory Consult. During an Introductory Consult, the doctor can provide general advice, and even prescriptions if the doctor accepts you as a patient. Once you are a patient, you can see the doctor via video or text chat during the doctor's Virtual Practice hours or send a secure message at any time you are outside the United States. Let us know how you'd like to connect!
es: ¡Gracias por solicitar añadir a %{expert} a tu Equipo de Atención Médica! %{expert} estaría encantado de aprender más sobre ti a través de una Consulta Introductoria. Durante una Consulta Introductoria, el doctor puede brindar consejo general, e incluso recetas si el doctor te acepta como paciente. Una vez que seas un paciente, puedes ver fácilmente al doctor en chat de video o texto durante el horario del Consultorio Virtual del doctor o enviar un mensaje seguro la siguiente vez que estés fuera de los EE.UU. ¡Haznos saber cómo te gustaría conectarte!

# r229764009
source: Thank you for requesting to add %{expert} to your Care-Team! %{expert} would love to learn more about you via an Introductory Consult. During an Introductory Consult, the doctor can provide general advice, and even prescriptions if the doctor accepts you as a patient. Once you are a patient, you can see the doctor via video or text chat during the doctor's Virtual Practice hours or send a secure message at any time you are in %{state_list}, or outside the United States. Let us know how you’d like to connect!
es: ¡Gracias por solicitar añadir a %{expert} a tu Equipo de Atención Médica! %{expert} estaría encantado de aprender más sobre ti a través de una Consulta Introductoria. Durante una Consulta Introductoria, el doctor puede brindar consejo general, e incluso recetas si el doctor te acepta como paciente. Una vez que seas un paciente, puedes ver fácilmente al doctor en chat de video o texto durante el horario del Consultorio Virtual del doctor o enviar un mensaje seguro en cualquier momento que estés en %{state_list}, o fuera de los EE.UU. ¡Haznos saber cómo te gustaría conectarte!

# r164493396
source: Secure message
es: Mensaje Seguro

# r395710031
source: %{expert} requests to learn more via secure message
es: %{expert} solicita aprender más a través de mensaje seguro

# r981546335
source: If you have a question that you need answered outside of %{expert}'s Virtual Practice hours you can always send a %{open_link}private message%{close_link}. If you would rather talk via video or text chat, just click on the button below to schedule an appointment:
es: Si tienes alguna pregunta que necesite ser contestada fuera del horario del Consultorio Virtual de %{expert} siempre puedes enviar un %{open_link}mensaje privado%{close_link}. Si prefieres hablar a través de chat de video o texto, sólo haz clic en el botón debajo para agendar una cita:

# r156174899
source: Send secure message
es: Enviar mensaje seguro

# r353650398
source: %{expert} is checking in to see if you’d like a Virtual Consult
es: %{expert} está revisando para ver si te gustaría una Consulta Virtual

# r787202817
source: Join %{expert} for an introductory consult to ask any health questions you might have in an informal setting. It will involve a 15-minute live video or text conversation between you and %{expert}, during which you will work together to come up with a personalized health plan best suited for you.
es: Únete a %{expert} para una consulta introductoria para hacer alguna pregunta de salud que puedas tener de forma informal. Envolverá una conversación en video o texto de 15 minutos entre tú y %{expert}, durante la cual trabajarán juntos para crear un plan de salud personalizado que mejor se acomode a ti.

# r827508374
source: If you have a question that you need answered outside of %{expert}'s Virtual Practice hours you can always send a
es: Si tienes alguna pregunta que necesite ser contestada fuera del horario del Consultorio Virtual de %{expert} siempre puedes enviar un

# r623641684
source: private message
es: mensaje privado

# r796813012
source: . If you would rather talk via video or text chat, just click on the button below to schedule an appointment:
es: . Si prefieres hablar a través de chat de video o texto, sólo haz clic en el botón debajo para agendar una cita:

# r239500211
source: %{expert} invited you to do an Introductory Consult
es: %{expert} te invitó a hacer una Consulta Introductoria

# r641611084
source: Thank you for requesting to add me to your Doctor Care-Team!
es: ¡Gracias por solicitar añadirme a tu Equipo de Atención Médica!

# r428422809
source: To get started, we should do an introductory consult so I can learn about you and your health needs. Once we've established a doctor-patient relationship, I can determine the best treatment plan for you. Click the button below to set up an introductory consult.
es: Para empezar, debemos hacer una consulta introductoria para que podamos ayudarte a ti y a tus necesidades de salud. Una vez que hayamos establecido una relación doctor-paciente, puedo determinar el mejor plan de tratamiento para ti. Haz clic en el botón debajo para establecer una consulta introductoria.

# r462300896
source: I look forward to connecting with you and helping you feel good!
es: ¡Estoy emocionado de conectarme contigo y ayudarte a sentirte bien!

# r938923509
source: %{expert} would like give you help when you need it by becoming your (virtual) doctor on HealthTap
es: %{expert} estaría encantado de ayudarte cuando lo necesites convirtiéndose en tu doctor virtual en HealthTap

# r549930549
source: I'm pleased to let you know that you can now connect with me and schedule virtual appointments with me via HealthTap Concierge.
es: Me complace hacerte saber que ahora puedes conectarte conmigo y agendar citas virtuales conmigo a través de HealthTap Concierge.

# r699529444
source: During a virtual visit, I can evaluate you and give you advice, prescriptions and reminders. I can also give you an immediate referral to a specialist if that is what you need, or I may ask you to follow up with me in the office.
es: Durante una visita virtual, puedo evaluarte y aconsejarte, recetas y recordatorios. También puedo recomendarte a un especialista si es lo que necesitas, o puedo pedirte dar seguimiento conmigo en la oficina.

# r150422420
source: If asked for my special keycode, just enter:
es: Si te piden mi código especial, sólo ingresa:

# r974079194
source: Please Note:
es: Por favor, Nota:
