Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r587802119
source: HealthTap, its licensors, its suppliers, or any third parties mentioned on HealthTap are not liable for any personal injury, including death, attributable to or caused by your use or misuse of HealthTap or Content (including member supplied Content or Medical Expert supplied Content). Any claims arising in connection with your use of HealthTap or any Content must be brought within one (1) year of the first date of the event giving rise to such action. Remedies under these Terms and Conditions are exclusive and are limited to those expressly provided for in these Terms and Conditions.
es: HealthTap, sus licenciatarios, sus proveedores, o cualquier tercera parte mencionada en HealthTap no son responsables por lesión personal, incluyendo muerte, atribuible o causada por el uso o mal uso de HealthTap o Contenido (incluyendo Contenido proveído por miembros o Contenido proveído por Expertos Médicos) Cualquier reclamo generado en conexión con tu uso de HealthTap o cualquier Contenido debe de ser presentado dentro de un (1) año de la primera fecha en el evento genero dicha acción. Remedios bajo estos Términos y Condiciones son exclusivos y limitados a esos explícitamente contemplados en estos Términos y Condiciones.

# r150520943
source: The licenses for some of this Content may contain additional terms. When such Content licenses contain additional terms, we will make these terms available to you on those pages, in the Terms of Use or in the Additional Information section of our Site (which is incorporated herein by reference).
es: Las licencias para algunas partes de este Contenido pueden contener términos adicionales. Cuando dichas licencias de Contenido contengan términos adicionales, nosotros haremos estos términos disponibles para ti en esas páginas, en los Términos de Uso o en la sección de Información Adicional de nuestro Sitio (la cual está incorporado en este para referencia).

# r282737411
source: means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es: significa un método de acceso directo, como a través de un HyperText Transfer Protocol (”HTTP”) que es proporcionado por NUANCE y es usado por LICENCIATARIO para acceder al Servicio desde el Producto del LICENCIATARIO.

# r165666253
source: End User acknowledges that LICENSEE and its licensors retain all right, title and interest in and to the original, and any copies, of Software which is incorporated into the LICENSEE Product, and to the Service. Without limiting the generality of the foregoing, End User agrees not to: (a) submit any automated or recorded queries to the Service unless otherwise approved in writing by LICENSEE and its licensors; (b) use the Service for commercial use; (c) access the Service with software or means other than the Software; (d) copy, reproduce, distribute, or in any other manner duplicate the Software, in whole or in part; (e) sell, lease, license, sublicense, distribute, assign, transfer or otherwise grant any rights in the Software or Service, in whole or in part; (f) modify, port, translate, or create derivative works of the Software; (g) decompile, disassemble, reverse engineer or otherwise attempt to derive, reconstruct, identify or discover any source code, underlying ideas, or algorithms, of the Software or Service by any means; (h) remove any proprietary notices, labels or marks from the Software; (i) use the Service for purposes of comparison with or benchmarking against products or services made available by third parties; or (j) knowingly take any action that would cause any LICENSEE Product or Software to be placed in the public domain.The Software and Service may contain a copy of the Speex codec in executable form. End User acknowledge that use of the Speex codec is subject to the conditions and disclaimers listed in revised BSD license found at http://www.xiph.org/licenses/bsd/speex/. © 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.
es: Usuario Final reconoce que LICENCIATARIO y sus licenciantes retienen todos los derechos, títulos e interés en y en el original, y cualesquiera copias, de Software el cual es incorporado en el Producto del LICENCIATARIO, y al Servicio. Sin limitar la generalidad de lo anterior, Usuario Final acepta no: (a) presentar cualesquiera consultas automatizadas o grabadas al Servicio por escrito, a menos de que se haya aprobado de otra manera, por LICENCIATARIO y sus licenciantes; (b) usar el Servicio para uso comercial; (c ) acceder al Servicio con software o medios otros que el Software; (d) copiar, reproducir, distribuir, o de cualquier otra manera duplicar el Software, por completo o en parte (e ) vender, rentar, sublicenciar, distribuir, asignar, transferir o de otra forma otorgar cualquier derecho en el Software o Servicio, por completo o en parte; (f) modificar, portar, traducir o crear trabajos derivativos de este Software; (g) descompilar, desarmar, hacer ingeniería reversa o de otra forma intentar derivar, reconstruir, identificar o descubrir código fuente, ideas subyacentes o algoritmos del Software o Servicio por cualesquiera medios; (h) remover cualquier aviso de propiedad, etiquetas o marcas del Software; (i) usar el Servicio para propósitos de comparación con o de referencia contra productos o servicios puestos a disposición por terceras partes; o (j) conscientemente tomar cualquier acción que podría causar cualquier Producto o Software del Licenciatario a ser puesto en el dominio público. El Software y Servicios pueden contener una copia del codec Speex en forma ejecutable. Usuario Final reconoce que el uso del codec Speex está sujeto a las condiciones y renuncias listadas en la licencia BSD modificada encontrada en http://www.xiph.org/licenses/bsd/speex/. © 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.

# r439626123
source: Licensed doctors may apply to be and participate as Medical Experts on HealthTap. Physicians whose licenses are or become suspended or revoked, for any reason, are not permitted and agree not to participate in any way, including but not limited to submitting Content to HealthTap, as a Medical Expert on HealthTap. HealthTap may expand the network to include other licensed medical experts.
es: Los doctores acreditados pueden aplicar para ser y participar como Expertos Médicos en HealthTap. Médicos cuyas licencias están o se vuelvan suspendidas o revocadas, por cualquier razón, no se les permite y aceptan no participar en ninguna forma, incluyendo, pero no limitado a presentar Contenido a HealthTap como Experto Médico en HealthTap. HealthTap puede expandir la red para incluir a otros expertos médicos acreditados.

# r343313264
source: Feel Free to share your professional clinical expertise though answers that are evidence-based and consistent with accepted standards in the medical community. HealthTap is for general questions. Refrain from using language that suggests an answer is provided for a single member. Unless you are in a Private Conversation with a user on HealthTap, refrain from answering questions that solicit your individual opinion as a single Medical Expert. Avoid answering questions or providing answers that suggest a duty of care and a doctor-patient relationship.
es: Siéntete libre de compartir tu destreza clínica a través de respuestas que sean basadas en evidencia y consistentes con estándares aceptados en la comunidad médica. HealthTap es para preguntas generales. Abstente de usar lenguaje que sugiera que una respuesta es brindada para un solo miembro. A menos de que estés en una Conversación Privada con un usuario en HealthTap, abstente de contestar preguntas que soliciten tu opinión individual como un único Experto Médico. Evita contestar preguntas o brindar respuestas que sugieran un deber de atención y relación médico-paciente.

# r1071215986
source: HealthTap permits Medical Experts to receive questions directly from specific members in Private Conversations. You will receive compensation for participating in Private Conversations according to the additional terms of the [HealthTap License Agreement and Business Associate Agreement], which are incorporated herein by reference.
es: HealthTap permite a Expertos Médicos recibir preguntas directamente de miembros específicos en Conversaciones Privadas. Recibirás compensación por participar en Conversaciones Privadas de acuerdo a los términos adicionales del [Acuerdo de Licencia de HealthTap y Acuerdo de Socio Comercial], los cuales están incorporados aquí por referencia.

# r1062207531
source: Medical Experts may not post Content to Public Areas on HealthTap in exchange for compensation of any kind, including but not limited to as a paid consultant to any entity (including any company or organization) or individual. Medical Experts should ensure that any conflict or potential conflict of interest does not affect or appear to affect his or her contributions of Content to the HealthTap. Medical Experts may receive compensation for Private Conversations on or through HealthTap.
es: Expertos Médicos no pueden publicar Contenido en Áreas Públicas en HealthTap a cambio de compensación de ninguna naturaleza, incluyendo, pero no limitado a como un asesor pagado de ninguna entidad (incluyendo cualquier compañía u organización) o individuo. Los Expertos Médicos deben de asegurarse que cualquier conflicto o conflicto potencial de interés no afecte o aparente afectar sus contribuciones de Contenido a HealthTap. Los Expertos Médicos pueden recibir compensación por Conversaciones Privadas en o a través de HealthTap.

# r420664647
source: Private Conversations are private health information Q&A sessions between doctors and consumers
es: Conversaciones Privadas son sesiones de P&R de información de salud privada entre los doctores y los consumidores.

# r290249736
source: You may upload appropriate content to HealthTap and rights in submissions to HealthTap are governed by the HealthTap Terms of Use. Information in your Virtual Practice and any submissions to a Public Area of HealthTap are not confidential. Outside of these, we ask that you keep confidential all information exchanged between us and all information exchanged between you and HealthTap members in Private Conversations. You agree to comply with all applicable laws and regulations when you use HealthTap, including necessary privacy and HIPAA requirements.
es: Puedes subir contenido apropiado a HealthTap y derechos en presentaciones a HealthTap son gobernados por los Términos de Uso de HealthTap. Información en tu Consultorio Virtual y cualquier presentación a un área Pública de HealthTap no son confidenciales. Fuera de estas, pedimos que mantengas confidencial toda la información intercambiada entre nosotros y toda la información intercambiada entre tú y miembros de HealthTap en Conversaciones Privadas. Tú aceptas cumplir con todas las leyes y regulaciones aplicables cuando usas HealthTap, incluyendo requerimientos necesarios de privacidad y HIPAA.

# r730513970
source: means all confidential and proprietary information, whether received orally, in writing, or by or through a product, that is designated as confidential or that reasonably should be understood to be confidential given the nature of the information and the circumstances of disclosure. Confidential Information includes the terms and conditions of this Agreement, Participant submissions, information, and data, the HealthTap Services, and HealthTap’s: technology and technical information, product designs, business and marketing plans, and business processes. Confidential Information excludes any information that: (i) is or becomes generally known to the public without breach of any obligation owed to HealthTap; (ii) was known to Subscriber prior to its disclosure by the HealthTap without breach of any obligation owed to the HealthTap; (iii) was independently developed by Subscriber without breach of any obligation owed to HealthTap; or (iv) is received from a third party without breach of any obligation owed to HealthTap.
es: significa toda la información confidencial y propia, ya sea recibida oralmente, por escrito, o por o a través de un producto, que está designada como confidencial o que razonablemente debe de ser entendida como confidencial dada la naturaleza de la información y las circunstancias de la divulgación. Información Confidencial incluye los términos y condiciones de este Acuerdo, presentaciones de Participantes, información y datos, los Servicios de HealthTap, y la tecnología, información técnica, diseños de productos, planes de negocios o mercadotecnia, y procesos de negocios de HealthTap. Información Confidencial excluye cualquier información que: (i) es o se hace generalmente conocida al público sin incumplimiento de ninguna obligación debida a HealthTap; (ii) era conocida por el Suscriptor previa a su divulgación por HealthTap sin el incumplimiento de ninguna obligación debida a HealthTap; (iii) fue desarrollada independientemente por Suscriptor sin incumplimiento de ninguna obligación debida a HealthTap; o (iv) es recibida de una tercera parte sin incumplimiento de ninguna obligación debida a HealthTap.

# r351063967
source: Participants can pay for Private Conversations, and HealthTap shall collect these Conversation Fees. Subscribers can also provide Participants with a promotional code, which allow for a Private Conversation without a Conversation Fee (when such promotional codes are used, Subscriber shall not receive any compensation for any such interaction). Conversation Fees collected from Participants will be distributed to Subscriber by check or money transfer (using a service such as PayPal) after both (i) the total of the Subscriber’s Conversation Fees exceeds $100 (each a "Payment Distribution") and (ii) Subscriber request, and such distribution to Subscriber shall be the total of all collected Conversation Fees minus the applicable License and Subscription Fees. Conversation Fees and License and Subscription Fees are subject to adjustment pursuant to HealthTap policies and procedures
es: Los Participantes pueden pagar por Conversaciones Privadas, y HealthTap recolectará estas Cuotas de Conversación. Los Suscriptores también pueden proporcionar a Participantes con un código promocional, el cual permite una Conversación Privada sin una Cuota de Conversación (cuando dichos códigos promocionales son usados, Suscriptor no recibirá ninguna compensación por cualquiera dicha interacción). Cuotas de Conversación recolectas de Participantes serán distribuidas a Suscriptor por cheque o transferencia de dinero (usando un servicio como PayPal) después de que ambas (i) el total de las Cuotas de Conversación de Suscriptor excedan $100 (cada una, una “Distribución de Pago”) y (ii) solicitud de Suscriptor, y dicha distribución a Suscriptor deberá ser el total de todas las Cuotas de Conversación menos las Cuotas de Licencia y Suscripción aplicables. Cuotas de Conversación y Cuotas de Licencia y Suscripción están sujetas a ajuste en conformidad con las políticas y procedimientos de HealthTap.

# r547054427
source: A. Ownership of Intellectual Property.
es: A. Propiedad de Propiedad Intelectual.

# r1009973819
source: 7. Restrictions.
es: 7. Restricciones.

# r139683168
source: A. Confidential information
es: A. Información Confidencial

# r182147432
source: B. Limited Use.
es: B. Uso Limitado.

# r365856075
source: C. Exclusivity.
es: C. Exclusividad.

# r372602314
source: D. Breach.
es: D. Incumplimiento.

# r78559641
source: 8. Term & Termination.
es: 8. Plazo & Terminación.

# r1012143466
source: A. Term.
es: A. Plazo.

# r94545305
source: Either party may terminate this Agreement without cause upon thirty (30) days written notice; upon such termination by Subscriber, Subscriber agrees not to participate in any further Private Conversations on HealthTap and any such participation shall reinstate this agreement; upon such termination by HealthTap, Subscriber agrees not to participate in any further Private Conversations on HealthTap. This Agreement may be terminated with cause (i) upon thirty (30) days written notice by non-breaching party of a material breach to the breaching party if such breach remains uncured at the expiration of such period; (ii) immediately, if a party becomes the subject of a petition in bankruptcy or any other proceeding relating to insolvency, receivership, liquidation or assignment for the benefit of creditors, (iii) immediately, upon notice by HealthTap upon a breach of any of Sections 3, 4 or 7(D).
es: Cualquier parte puede terminar este acuerdo sin causa tras treinta (30) días de notificación por escrito; tras dicha terminación por Suscriptor, Suscriptor acepta no participar en ningunas otras Conversaciones Privadas en HealthTap y cualquier tal participación rehabilitará este acuerdo; tras dicha terminación por HealthTap, Suscriptor acepta no participar en ningunas otras Conversaciones Privadas en HealthTap. Este acuerdo puede ser terminado con causa (i) tras treinta (30) días de notificación escrito por la parte en cumplimiento del incumplimiento material de la parte en incumplimiento si dicho incumplimiento permanece no arreglado a la expiración de dicho periodo; (ii) inmediatamente, si una parte se vuelve el sujeto de una petición de quiebra o cualquier otro procedimiento relacionado a insolvencia, liquidación o asignación para el beneficio de prestamistas, (iii) inmediatamente, tras notificación por HealthTap tras incumplimiento de cualquiera de las Secciones 3, 4 o 7(D).

# r54006260
source: B. Termination.
es: B. Terminación.

# r1051288056
source: 10. Legal Compliance.
es: 10. Cumplimiento Legal.

# r698642326
source: 11. No Warranties, Mutual Indemnification and Limitations of Liability.
es: 11. No Garantías, Indemnización Mutua y Limitaciones de Responsabilidad.

# r870536944
source: A. No Warranties.
es: A. No Garantías.

# r607196830
source: B. Limitations of Liability and Damages.
es: B. Limitaciones de Responsabilidad y Daños.

# r1009438803
source: C. Mutual Indemnification.
es: C. Indemnización Mutua.

# r947331786
source: 12. General Provisions.
es: 12. Disposiciones Generales.

# r587865546
source: Each party represents and warrants that it has the legal power to enter into this Agreement. This Agreement does not create a partnership, joint venture, agency, fiduciary or employment relationship between the parties. This Agreement is the entire agreement between Subject and HealthTap relating to its subject matter, and replaces any prior agreements concerning its subject matter. If there is any conflict between this agreement and a mutually signed written agreement between HealthTap and Subscriber related to HealthTap, the signed written agreement will control. If HealthTap provides a translation of the English language version of this agreement, the English language version of this agreement will control if there is any conflict. If HealthTap chooses not to enforce any provision of this Agreement, HealthTap retains the right to enforce it in the future. This means that the failure to enforce any provision of this Agreement does not constitute a waiver of that provision. If any provision in this Agreement is found to be unenforceable, it and any related provisions will be interpreted to best accomplish the essential purpose of any unenforceable provision. Neither party may assign any of its rights or obligations hereunder without the prior written consent of the other party (not to be unreasonably withheld); provided, however, HealthTap may assign this Agreement without consent of Subscriber, in connection with a merger, acquisition, corporate reorganization, or sale of all or substantially all of its assets. Any attempt by a party to assign its rights or obligations under this Agreement in breach of this section shall be void. Subject to the foregoing, this Agreement shall bind and inure to the benefit successors and permitted assigns. This agreement is governed by California law, excluding California's choice-of-law rules. THE EXCLUSIVE VENUE FOR ANY DISPUTE RELATING TO THIS AGREEMENT IS SANTA CLARA COUNTY, CALIFORNIA. YOU AND US CONSENT TO THE PERSONAL JURISDICTION OF THESE COURTS. Nothing in this agreement limits either party's ability to seek equitable relief. All notices under this Agreement shall be in writing and shall be deemed to have been given upon: (i) personal delivery; (ii) the second business day after mailing; (iii) the second business day after sending by confirmed facsimile; or (iv) if by HealthTap to Subscriber, the second business day after sending by email. Notices shall be directed to the party’s current known address, and if by email to HealthTap, to: notice@healthtap.com.
es: Cada parte declara y garantiza que tiene el poder legal para entrar en este Acuerdo. Este Acuerdo no crea asociación, empresa conjunta, agencia, fideicomiso o relación de empleo entre las partes. Este Acuerdo es el acuerdo entero entre Suscriptor y HealthTap en relación al tema, y reemplaza cualesquiera previos Acuerdos en relación con el tema. Si hay cualquier conflicto entre este acuerdo y un acuerdo escrito mutuamente firmado entre HealthTap y Suscriptor en relación a HealthTap, el acuerdo escrito firmado controlará. Si HealthTap brinda una traducción de la versión en inglés de este acuerdo, la versión en inglés de este acuerdo controlará si hay un conflicto. Si HealthTap elige no hacer cumplir cualquier disposición de este Acuerdo, HealthTap se guarda el derecho de hacerla cumplir en el futuro. Esto significa que una falta de hacer cumplir cualquier disposición de este Acuerdo no constituye una exención de esta disposición. Si se encuentra que cualquier disposición de este Acuerdo es inaplicable, esa y cualesquiera disposiciones relacionadas serán interpretadas para mejor cumplir con el propósito esencial de la disposición inválida. Ninguna parte puede asignar ninguno de sus derechos u obligaciones a continuación sin el previo consentimiento escrito de la otra parte (que no debe ser retenido sin razón); provisto, sin embargo, HealthTap puede asignar este Acuerdo sin el consentimiento de Suscriptor, en conexión con una fusión, adquisición, reorganización corporativa o venta de todas o sustancialmente todos de sus activos. Cualquier intento por una parte de asignar sus derechos u obligaciones bajo este Acuerdo en incumplimiento de esta sección será inválido. Sujeto a lo anterior, este Acuerdo deberá vincular y ser en beneficio de los sucesores y asignaciones permitidas Este acuerdo está regido por la ley de California, excluyendo las reglas de derecho aplicable. LA SEDE EXCLUSIVA PARA CUALQUIER DISPUTA RELACIONADA CON ESTE ACUERDO ES SANTA CLARA COUNTY, CALIFORNIA. TÚ Y NOSOTROS CONSENTIMOS A LA JURISDICCIÓN PERSONAL DE ESTAS CORTES. Nada en este acuerdo limita la habilidad de ninguna de las partes a buscar compensación equitativa. Todas las notificaciones bajo este Acuerdo deben de estar por escrito y serán consideras dadas tras: (i) entrega personal; (ii) el segundo día hábil después de enviar por correo; (iii) el segundo día hábil después de enviar por facsímil confirmado; o (iv) si por HealthTap a Suscriptor, el segundo día hábil después de enviar por correo electrónico. Las Avisos deberán ser dirigidos a la dirección conocida actual de la parte, y por correo electrónico a: notice@healthtap.com.
