Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r468150424
source: you set the price (monthly or annual) for distributing
es: tu fija el precio (mensual o anual) por distribución

# r342021969
source: for virtual health care!
es: para atención a la salud virtual!

# r628905977
source: 80% off the market price
es: 80% de descuento del precio del mercado

# r314210836
source: to your individual or group clients. Your clients will save up to
es: a tus clientes individuales o grupales Tus clientes ahorrarán hasta

# r415223888
source: Gold package
es: Paquete Oro

# r165025582
source: MOST POPULAR — 10x the value!
es: MÁS POPULAR - ¡10x el valor!

# r844781964
source: Revenue target by December 31, 2015
es: Meta de ingresos para 31 de diciembre del 2015

# r422276581
source: Includes a Dedicated Account Manager and marketing support
es: Incluye un Administrador de Cuenta Dedicado y apoyo de mercadotecnia

# r990603509
source: * This is the target revenue you need to reach, for example, by selling 25 HealthTap Compass accounts at $200/year or 200 accounts at $25/month.
es: *Esta es la meta de ingresos a la que necesitas llegar, por ejemplo, vendiendo 25 cuentas HealthTap Compass a $200/año o 200 cuentas a 25$/mes

# r558980371
source: Basic package
es: Paquete básico

# r84896562
source: * This is the target revenue you need to reach, for example, by selling 10 HealthTap Compass accounts at $200/year or 80 accounts at $25/month.
es: *Esta es la meta de ingresos a la que necesitas llegar, por ejemplo, vendiendo 10 cuentas HealthTap Compass a $200/año o 80 cuentas a 25$/mes

# r339828282
source: I affirm that I have reviewed, understand, and agree to all of the terms of the HealthTap Distribution Agreement, including the obligation to pre-buy and resell any difference if the distribution minimum is not met by December 30, 2015.
es: Yo afirmo que he revisado, comprendo y acepto todos los términos del Acuerdo de Distribución de HealthTap, incluyendo los términos de suscripciones

# r916320999
source: Sign and submit
es: Firmar y enviar

# r795977039
source: Immediate access to a compassionate doctor in a consult experience that will delight you
es: Acceso inmediato a un doctor compasivo en una experiencia de consulta que te encantará

# r332972715
source: Unlimited access to one of the leading health knowledgebases in the world, the only one created completely by leading doctors themselves. Have a health question?
es: Acceso ilimitado a una de las bases de conocimiento de salud líder en el mundo, la única creada completamente por doctores líderes. ¿Tienes una pregunta de salud?

# r181788514
source: Doctors will prioritize answering your questions. And you can ask longer and more detailed questions through our anonymous Q&A service in cases where you want your question to be completely confidential.
es: Los doctores darán prioridad a contestar tus preguntas. Y puedes hacer preguntas más largas y detalladas a través de nuestro servicio anónimo de P&R en los casos donde quieras que tu pregunta sea completamente confidencial

# r231556121
source: Our doctor has reviewed your records, and is entirely attuned to your needs, ready to treat just you when you need it most.
es: Nuestro doctor ha revisado tu expediente, y está completamente en sintonía con tus necesidades, listo para darte tratamiento cuando más lo necesites.

# r784682774
source: Our doctors have decades of hands-on experience, knowledge, and expertise. But they’re also so much more than that. They are kind and caring, and will patiently listen to your questions and concerns with a compassionate smile.
es: Nuestros doctores tienen décadas de experiencia, conocimiento y destreza. Pero también son mucho más que eso. Son amables y bondadosos, y escucharán pacientemente a tus preguntas y preocupaciones con una sonrisa compasiva.

# r960300237
source: The medical profession is the one of the world’s oldest professions. Despite advances in technology, much of the doctor-patient experience still derives from centuries-old traditions and practices.
es: La profesión médica es una de las profesiones más antiguas del mundo. A pesar de avances en tecnología, mucha de la experiencia médico-paciente aún se deriva de tradiciones y prácticas de siglos de antigüedad.

# r788488230
source: We’ve blended design thinking and cutting-edge technology to reinvent the way healthcare is delivered.
es: Hemos mezclado el pensamiento de diseño con tecnología de punta para reinventar la manera en que se entrega la atención a la salud.

# r88193775
source: Your home. Your office. Your vacation home. Any place with an internet connection will do. Yes, even from your mobile device.
es: Tu hogar. Tu oficina. Tu casa vacacional. Cualquier lugar con una conexión de internet basta. Sí, hasta desde tu dispositivo móvil.

# r893424603
source: Practice medicine from your iPhone, iPad, Android, or other mobile device — or see patients from any desktop or laptop computer using any web browser.
es: Practica medicina desde tu iPhone, iPad, Android u otro dispositivo móvil - o ve a pacientes desde cualquier computadora de escritorio o laptop usando cualquier navegador web.

# r680301742
source: Be a founding member of the most revolutionary invention in the practice of medicine since Alexander Graham Bell introduced the telephone to the world. Share your passion and excitement for delighting patients while also getting the following benefits:
es: Sé un miembro fundador de la invención más revolucionaria en la práctica de la medicina desde que Alexander Graham Bell introdujo el teléfono al mundo. Comparte tu pasión y emoción por encantar a pacientes mientras obtienes los siguientes beneficios:

# r468002599
source: Submit a medical case now
es: Presenta un caso médico ahora

# r925656284
source: Learn and earn now
es: Aprende y gana ahora

# r1042858838
source: Page not found
es: Página No Encontrada

# r240783105
source: We're sorry, we can't find the page you're looking for.
es: Perdón, no se puede encontrar la página que estás buscando.

# r991767785
source: Please check the URL and try again.
es: Por favor, verifica la URL e intenta otra vez.

# r149115514
source: probably around here somewhere
es: probablemente por aquí en alguna parte

# r371544470
source: This is not a valid email address. Please try again.
es: Esta no es una dirección de correo electrónico válida. Por favor, intenta otra vez.

# r838450144
source: University and help the world feel good!
es: Universidad y ayuda al mundo a sentirse bien!

# r318965472
source: ’s network of trusted, U.S. board-certified doctors in more than 100 specialties.
es: red de confiables doctores acreditados por Consejo en los EE.UU. en más de 100 especialidades.

# r520193721
source: University. We select students from top universities around the country and offer them the opportunity to learn from the experts in
es: Universidad. Seleccionamos a estudiantes de las mejores universidades en el país y les ofrecemos la oportunidad de aprender de expertos en

# r369951803
source: If you are a U.S. medical student, you can enhance the excitement, knowledge, and skills you’re acquiring from your medical training by applying to
es: Si eres un estudiante de medicina de los EE.UU., puedes incrementar la emoción, conocimiento y habilidades que estás adquiriendo de tu entrenamiento médico aplicando a

# r41786460
source: U students review real health questions from real patients and craft medically accurate and helpful personalized answers. Experienced doctor-mentors review, offer feedback, and edit students’ answers. Answers that meet mentors' high clinical standards are co-signed and accepted for online publication.
es: Estudiantes universitarios revisan preguntas de salud reales de pacientes reales y crean respuestas útiles personalizadas y médicamente acertadas Doctores experimentados revisan, ofrecen retroalimentación y editan esas respuestas. Las respuestas que cumple los altos estándares clínicas de los mentores son confirmadas y aceptadas para publicación en línea.

# r993770645
source: Learn from the best clinicians how to help people feel good
es: Aprende de los mejores clínicos cómo hacer sentir bien a la gente

# r955065636
source: doctors come from respected private practices and top institutions. They are all U.S. board-certified.
es: doctores vienen de consultorios privados respetables y las mejores instituciones. Todos están acreditados por consejo en los EE.UU.

# r10715104
source: Demonstrate knowledge while building your resume
es: Demuestra conocimiento mientras construyes un currículum

# r796104844
source: Launch your career in modern medicine with a resume rich in hands-on work with leading doctors and real patients. Become a class champion and represent your medical school on
es: Lanza tu carrera en la medicina moderna con un currículum rico en trabajo con doctores líderes y pacientes reales. Conviértete en un campeón de clase y representa a tu escuela de medicina en

# r294650275
source: Learn about real patient concerns
es: Aprende acerca de preocupaciones de pacientes reales

# r864959084
source: Acquire skills necessary to engage with people online
es: Adquiere las habilidades necesarias para participar en línea con la gente

# r516145737
source: Become a Class Champion!
es: ¡Conviértete en un Campeón de Clase!

# r156699646
source: U. They can also offer feedback, mentorship, and suggestions to fellow classmates on
es: U. También pueden ofrecer comentarios, orientación y sugerencias a sus compañeros acerca de

# r784217950
source: U enables select medical students to be Class Champions at their universities, providing them with the unique opportunity to represent their medical school. Screen and recommend other classmates who apply to participate in
es: U les permite a selectos estudiantes de medicina ser Campeones de Clase en sus universidades, brindándoles con la oportunidad única de representar a su escuela de medicina. Monitorea y recomienda a otros compañeros de clase que apliquen para participar en

# r947938624
source: You can learn more about your health, and the health of your children—for free! Get beautiful, useful doctor answers and tips anytime, anywhere. Our tips and answers are delightful when you least expect it —and trustworthy when you need it most!
es: ¡Puedes aprender más sobre tu salud, y la salud de tus niños - gratis! Obtén hermosas y útiles respuestas y tips de doctores a cualquier hora y en cualquier lugar. ¡Nuestros tips y respuestas son encantadores cuando menos te los esperas - y confiables cuando más lo necesitas!

# r874527433
source: answers based on personal knowledge and experience
es: respuestas basadas en conocimiento personal y experiencia

# r852199894
source: Been there, done that
es: Ya me tocó

# r3260238
source: GET YOUR WIDGET
es: OBTÉN TU WIDGET

# r481458506
source: Share this limited-time offer with friends & family in New York City!
es: ¡Comparte esta oferta de tiempo limitada con amigos & familiares en Nueva York!

# r1050343392
source: Sign up to HealthTap, join us for the National Doctors' Day Celebration.
es: Regístrate a HealthTap, únetenos para la Celebración del Día Nacional del Doctor.

# r847093919
source: Welcome from
es: Bienvenido de

# r272998203
source: Please confirm your identity and set your password
es: Por favor, confirma tu identidad y establece tu contraseña

# r589035841
source: Please confirm your identity
es: Por favor, confirma tu identidad

# r20275843
source: Email associated with an existing doctor account. Reset password for this account
es: Correo electrónico asociado con cuenta de doctor existente. Restablecer contraseña para esta cuenta

# r868835273
source: Primary specialty
es: Especialidad primaria

# r905078877
source: Set your password (6+ characters)
es: Establece tu contraseña (6+ caracteres)

# r509507150
source: By continuing, you are applying to join HealthTap's Medical Expert Network
es: Al continuar, estás aplicado a unirte a la Red de Expertos Médicos de HealthTap

# r177585074
source: as a U.S.-licensed doctor and agree to our
es: como un doctor acreditado en los EE.UU. y aceptas nuestro

# r981469780
source: I'd also like to enhance my clinical practice with Virtual Care. (This empowers you to connect with your patients via paid private video, voice, and text consultations.)
es: También me gustaría mejorar mi consultorio clínico con Atención Virtual. (Esto te da el poder de conectarte con tus pacientes vía consultas privadas y pagadas de video, voz y texto.)

# r357316160
source: connect from wherever you are at a time that works for you
es: conéctate desde donde sea que estés a la hora que funciona para ti

# r379289558
source: Easy and fast
es: Fácil y rápido

# r1055530199
source: The virtual extension
es: La extensión virtual

# r239965614
source: to your real-world practice
es: a tu consultorio del mundo real

# r929447943
source: Benefit from 24/7 flexible access to
es: Benefíciate de acceso flexible, 24/7, a

# r657347234
source: patients over live video, voice,
es: pacientes a través de consultas de chat

# r380335048
source: and text chat consults—all through
es: de video, voz y texto en vivo - todo a través

# r575808134
source: an easy-to-use system for scheduling,
es: de un sistema de agenda fácil de usar,

# r842984257
source: payments, prescriptions, and lab tests.
es: pagos, recetas y pruebas de laboratorio.

# r573288387
source: Join Now!
es: ¡Únete Ahora!

# r427038900
source: A Virtual Practice can help you
es: Un Consultorio Virtual puede ayudarte

# r786078406
source: Boost revenue
es: Incrementa ingresos

# r223964069
source: Delight and retain your patients
es: Encanta y retén a tus pacientes

# r913980924
source: Increase office efficiency
es: Incrementa la eficiencia de la oficina

# r953828194
source: Practice medicine at the forefront of technology
es: Practica medicina a la vanguardia de la tecnología

# r456266847
source: YOUR VIRTUAL PRACTICE IS FULLY CUSTOMIZABLE
es: TU CONSULTORIO VIRTUAL ES COMPLETAMENTE PERSONALIZABLE

# r949458075
source: Enter different values below to see how much your practice could earn:
es: Ingresa diferentes valores abajo para ver cuánto podría ganar tu consultorio:

# r769256774
source: Top practices across the U.S. are now using our industry-leading technology to increase revenue and boost efficiency while improving the healthcare experience for their patients.
es: Los mejores consultorios de los EE.UU. ahora están usando tecnología líder en la industria para incrementar ingresos y eficiencia mientras mejoran la experiencia de atención a la salud para tus pacientes.

# r1024827608
source: Send prescriptions and order lab tests
es: Envía recetas y ordena pruebas de laboratorio

# r718751116
source: HealthTap doctors can prescribe medication and refill prescriptions, which patients can conveniently pick up at their local pharmacy (those below and more!). By collaborating with Quest Diagnostics, our doctors can also order and review lab tests through virtual consults.
es: Los doctores de HealthTap pueden recetarte medicina y resurtir recetas, las cuales puedes recoger convenientemente en tu farmacia local (¡esas abajo y más!). Colaborando con Quest Diagnostics, nuestros doctores también pueden ordenar y revisar pruebas de laboratorio a través de consultas virtuales.

# r1054408401
source: GET STARTED TODAY
es: COMIENZA HOY

# r881180986
source: it takes less than 5 minutes to get started
es: Toma menos de 5 minutos comenzar

# r291497164
source: Set up your profile
es: Configura tu perfil

# r245644118
source: securely and confidentially upload your patient contact information for free
es: sube la información de contacto de tu paciente de forma segura y confidencial, gratis

# r216801730
source: we can help you spread the word on HealthTap, websites, blogs, and social media
es: te podemos a ayudar a correr la voz en HealthTap, sitios web, blogs y redes sociales

# r576920223
source: Meet new patients
es: Conoce a nuevos pacientes

# r672661605
source: View & manage existing as well as schedule new virtual appointments
es: Ver & administrar citas virtuales existentes y agenda nuevas

# r60688777
source: earn 25% or more in commissions!
es: ¡gana 25% o más en comisiones!

# r409854456
source: Hepatitis C can be controlled
es: La Hepatitis C puede ser controlada

# r458395210
source: In the United States
es: En los Estados Unidos

# r1015104194
source: million people have chronic Hepatitis C virus infections
es: millón de personas tienen infección por el virus de la Hepatitis C

# r355110568
source: of those people don't know that they have Hepatitis C
es: de esas personas que no saben que tienen Hepatitis C

# r831444508
source: Get a screening test ordered during a virtual consult on HealthTap
es: Obtén una prueba de laboratorio ordenada durante una consulta virtual en HealthTap

# r574018141
source: But there's good news: Hepatitis C is treatable.
es: Pero hay buenas noticias: La Hepatitis C es tratable.

# r845424465
source: HCV Tests
es: Pruebas de VHC

# r388567715
source: Testing for Hepatitis C is simple, accessible, and supported by federal medical guidelines
es: Las pruebas para la Hepatitis C son simples, accesibles y apoyadas por directrices médicas federales

# r526587429
source: . A HealthTap doctor can help determine if you meet these criteria.
es: . Un doctor de HealthTap te puede ayudar a determinar si cumples estos criterios.

# r28012020
source: most health insurance policies will cover the HCV test at no cost to you*
es: la mayoría de las pólizas de seguro médico cubrirán la prueba de VHC sin costo para ti*

# r928610172
source: The CDC and the United States Preventive Services Task Force (USPSTF) recommend that Baby Boomers (those born 1945–1965) and high-risk individuals get a simple blood test to screen for Hepatitis C Virus (HCV). If left untreated Hepatitis C can cause liver damage, cirrhosis, liver failure, and other medical problems. If you meet screening guidelines,
es: La CDC y la United States Preventive Task Force (USPSTF) recomienda que los Baby Boomers (aquellos nacidos entre 1945-1965) e individuos de alto riesgo se hagan un simple examen de sangre para Virus de la Hepatitis C (VHC). Si no se trata, la Hepatitis C puede causar daño hepático, cirrosis, falla hepática y otros problemas médicos. Si cumples las directrices de prueba

# r748381195
source: GET TESTED
es: HAZTE PRUEBAS

# r749211712
source: meet guidelines
es: cumple directrices

# r71019332
source: Visit a nearby Quest Diagnostic test center to get screened at no cost to you when you
es: Visita un centro de pruebas cercano de Quest Diagnostics para hacerte pruebas sin ningún costo cuando tú

# r902874912
source: Please check your policy to verify any charges you may incur for the test screening.
es: Por favor, verifica tu póliza por cualquier cargo que podría incurrir por la prueba.

# r493081879
source: “HealthTap is a 2015 winner of a Webby award, the leading international award honoring excellence on the internet. Mobile Sites & Apps, Health & Fitness”
es: HealthTap es un ganador del 2015 de un galardón Webby, el galardón líder a nivel internacional honorando la excelencia en el Internet. "Sitios & Aplicaciones Móviles, Salud & Fitness"

# r112669067
source: No. HealthTap is not an ACA-compliant line of coverage, but rather an ancillary solution to bridge your clients' deductible gaps. It is the perfect wrap for a CDHP skinny plan, and is proven to streamline claims utilization both in the group fully-insured space and the group self-insured space. In fact, we typically drive healthcare savings of over $50 per employee per month for these organizations.
es: No. HealthTap no es una línea de cobertura que cumple con ACA, sino una solución auxiliar para subsanar los huecos en el deducible de tus clientes. Es la perfecta envoltura para un delgado CDHP, y está probado que simplifica la utilización de reclamaciones tanto en el espacio grupal completamente asegurado como en el espacio grupal auto asegurado. De hecho, típicamente impulsamos ahorros de atención de salud de más de $50 por empleado por mes para estas organizaciones.

# r1047464212
source: Yes. The various languages doctors speak are included in their profile. If your client is interested in speaking to a doctor in a different language, they will have to schedule a virtual appointment through HealthTap Concierge (additional cost). If the client is interested in talking to a doctor immediately, they will be connected to whichever doctor is currently available regardless of the language they speak.
es: Sí. Los distintos idiomas que los doctores hablan están incluidos en su perfil. Si tu cliente está interesado en hablar con un doctor en un idioma diferente, tendrán que agendar una cita virtual a través de HealthTap Concierge (costo adicional). Si el cliente está interesado en hablar con un doctor inmediatamente, será conectados al doctor que se encuentre disponible actualmente sin importar el idioma que hable.

# r976620051
source: Pre-purchase distribution: Licensee agrees to pre-purchase at the Base Price at least the Minimum Number of annual Qualified Subscriptions upon execution of this Agreement. Payment for this purchase shall grants Licensee the right to: (i) sell these Pre-Purchased Subscriptions at any price, for which Licensee shall receive from HealthTap all Subscription Agreement Fees collected by HealthTap for these Pre-Purchased Subscriptions.
es: Distribución de prepago: Licenciatario acepta precomprar al Precio Base por lo menos el Número Mínimo de Suscripciones Calificadas anuales tras la ejecución de este Acuerdo. Pago por esta compra le dará al Licenciatario el derecho a: (i) vender estas Suscripciones Prepagadas a cualquier precio, por las cuales Licenciatario recibirá de HealthTap todas las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap de estas Suscripciones Prepagadas.

# r208202705
source: Revenue Share Subscriptions. Licensee agrees to Licensee pay the Revenue Share Distribution Fee. The price for this fee is set forth in Exhibit A. This shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es: Suscripciones de Porcentaje de Renta: Licenciatario acepta pagar la Cuota de Distribución de Porcentaje de Renta. El precio para esta cuota se establece en Documento A. Esto le dará el derecho a Licenciatario a vender membresías por la Comisión de Licenciatario establecida en Documento A.

# r805657357
source: Term. The initial term of this Agreement shall be for one (1) year from the Effective Date (“Initial Term”), and shall automatically renew for additional one (1) year terms (each a “Renewal Term”) unless Licensee provides Licensor with written notice of its intent not to renew at least ninety (90) days prior to any such Renewal Term. HealthTap may terminate this agreement for convenience upon thirty (30) notice to Licensee but in the event of such termination Licesee shall retain the right to sell any Pre-Paid subscriptions under the terms of this Agreement for the applicable Calendar Year.
es: Plazo. El plazo inicial de este Acuerdo será por un (1) año desde la Fecha Efectiva (”Plazo Inicial”), y se renovará automáticamente por plazos de un (1) año adicionales (cada uno un “Plazo de Renovación”) a menos de que Licenciatario le proporciona a Licenciador con aviso por escrito de su intención de no renovar al menos noventa (90) días previos a dicho Plazo de Renovación. HealthTap puede terminar este acuerdo por conveniencia tras aviso de treinta (30) días a Licenciatario, pero en el evento de dicha terminación, Licenciatario retendrá el derecho de vender cualesquiera Suscripciones Prepagadas bajo los términos de este Acuerdo por el Año Natural aplicable.
