Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r1005945461
source: <span class='ht-name' >HealthTap</span> has the opportunity to touch everyone on the planet and to become a great enterprise—maximizing both social and economic value. It delivers value for patients, who will gain unprecedented access to doctors; value for doctors, who can treat more people more easily and cost-effectively; and value for society, which has been searching for a long time for a way to solve the healthcare dilemma of rising costs and an aging population. And given its unique and imaginative business model <em><span class='ht-name' >HealthTap</span> is poised to become one of the most profitable businesses in the world. It’s a real game changer.</em>
es: <span class='ht-name' >HealthTap</span> tiene la oportunidad de llegar a todo el planeta y de convertirse en una gran empresa, maximizando tanto su valor social como económico. Beneficia a los pacientes, que obtienen un acceso a los médicos sin precedentes; beneficia a los médicos, que pueden tratar a las personas de forma más sencilla y económica; y beneficia a la sociedad, que ha buscado por mucho tiempo una forma de resolver el dilema de la atención de la salud con costos crecientes y una población que envejece. Y dado su único e imaginativo modelo de negocios <em><span class='ht-name' >HealthTap</span> está posicionado para convertirse en uno de los negocios más lucrativos del mundo. Realmente cambia el juego.</em>

# r444875395
source: Mark Leslie at Leslie Ventures
es: Mark Leslie en Leslie Ventures

# r999007113
source: <em><span class='ht-name' >HealthTap</span> embodies the powerful consumer Internet trend of moving high-value mainstream offline experiences, such as doctor-patient interactions, to the online world.</em> The company leverages the three key innovation drivers that I'm most excited about: mobile apps that enable new kinds of rich, personalized interactions via smartphone and tablet; gamification that enhances user engagement and retention; and social mechanics, such as expert-based Q&A and reputation graphs, that facilitate deep interest and trust. It's this kind of fresh thinking that will accelerate the &ldquo;consumerization&rdquo; of healthcare, and re-invigorate an extremely important and valuable industry that has been behind the IT curve and mired in inefficiency for decades.
es: <em><span class='ht-name' >HealthTap</span> encarna la poderosa tendencia de consumidores en el Internet de llevar al mundo en línea experiencias mainstream que son valiosas offline, tales como las interacciones médico-paciente.</em> Los tres motores de innovación más interesantes que esta compañía aprovecha son: aplicaciones móviles que permiten nuevas interacciones ricas y personalizadas vía teléfono inteligente y tabletas; ludificación que mejora las interacciones y retención de usuarios; y mecánicas sociales; como P&R de expertos y gráficos de reputación, que facilitan profundo interés y confianza. Es este tipo de pensamiento fresco que acelerará la &ldquo;consumidorización&rdquo; de la atención a la salud, y volver a vigorizar una industria extremadamente importante y valiosa que ha estado detrás de la curva de IT y que ha estado inmersa en la ineficiencia por décadas.

# r449353917
source: <em><span class='ht-name' >HealthTap</span> is helping define the new field of &ldquo;Interactive Health&rdquo;—the sector that is moving consumer health information to new platforms</em>, like smartphones and tablets, to provide portability and immediate access to actionable information. Consumers and physicians are increasingly joining the online conversation, and interactive health deserves the close attention of the investment community. <span class='ht-name' >HealthTap</span> demonstrates the potential of this emerging space.
es: <em><span class='ht-name' >HealthTap</span>está ayudando a definir el nuevo campo de &ldquo;Salud Interactiva&rdquo; - el sector que está moviendo información de salud para el consumidor a nuevas plataformas</em>, como teléfonos inteligentes y tabletas, para brindar versatilidad y acceso inmediato a información accionable. Consumidores y médicos se están uniendo cada vez más a la conversación en línea, y la salud interactiva se merece la detenida atención de la comunidad de inversionistas. <span class='ht-name' >HealthTap</span> demuestra el potencial de este espacio emergente.

# r855068512
source: <em>HealthTap's approach is brilliant.</em> It delivers what people miss about medicine most: a highly engaging personalized experience, with trusted doctors sharing helpful information.
es: <em>El abordaje de HealthTap es brillante.</em> Entrega lo que la gente más extraña sobre la medicina: una experiencia sumamente personalizada, con doctores confiables compartiendo información útil.

# r739109990
source: Mari Baker, Investor, Board of Trustees of Stanford University
es: Mari Baker, Inversionista, Consejo de Fideicomisarios de Stanford University

# r218182974
source: I tend to [invest in] things that are e-commerce, like healthcare. Things that are actually more complex to do and solving a real problem in a big market where there's nobody else doing what HealthTap is doing. <em>What HealthTap is doing is revolutionary.</em>
es: Yo tiendo [invertir en] cosas que son comercio en línea, como la atención a la salud. Las cosas que son más complejas de hacer, y resolver un problema real en un mercado grado donde nadie está haciendo lo que HealthTap está haciendo. <em>Lo que HealthTap está haciendo es revolucionario.<\em>

# r67236118
source: I love working at HealthTap! I’ve already worked on several exciting projects on the engineering team. This is the first internship I’ve had where <em>I’m really making a difference.</em> It’s been awesome to work in such a positive environment with other passionate people, while helping to save lives and make people feel good, not to mention the awesome perks like Isaac's/Gagan's chocolate shop. :)
es: ¡Amé trabajar en HealthTap! Ya he trabajado en varios proyectos emocionantes en el equipo de ingeniería. Esta es la primera práctica profesional que he tenido donde <em>realmente estoy haciendo una diferencia.</em> Ha sido asombroso trabajar en un ambiente tan positivo con otras personas apasionadas, sin mencionar todos los asombrosos beneficios como la tienda de chocolate de Isaac/Gagan. :)

# r416687337
source: BS in Computer Science
es: Licenciatura en Ciencias Computacionales

# r6949867
source: Speaking from past experience, a good internship is one where <em>you're empowered to take initiative</em> and be able to make a difference even as an intern in such a short time. In that sense, the internship experience at HealthTap delivered in spades. Very happy to be part of such a great team at such an important time for the company.
es: Hablando por experiencias pasadas, una buena práctica profesional es una donde <em> tienes el poder para tomar iniciativa <\em> y eres capaz de hacer una diferencia aún si eres un practicante por tan poco tiempo. En ese sentido, la experiencia de práctica profesional en HealthTap ha cumplido completamente. Estoy muy feliz de ser parte de tan gran equipo en un momento tan importante para la compañía.

# r237682648
source: HealthTap is great. The people are friendly and really dedicated to trying to help make the world a healthier place; <em>the problems the team are working on are both technically interesting, and extremely important.</em> I am honored to have had a chance to get to be a part of that environment.
es: HealthTap es genial. Las personas son amigables y realmente dedicadas a intentar hacer al mundo un lugar más saludable; <em>los problemas en los que está trabajando el equipo son técnicamente interesantes y extremadamente importantes.</em> Estoy honrado de tener la oportunidad de ser una parte de este ambiente.

# r804019906
source: B.A.S Classics and Mathematical & Computational Science
es: B.A.S Clásicos y Matemáticas & Ciencias Computacionales

# r82392274
source: I have learned so much by interning at HealthTap, not only about engineering but also about <em>having passion for a mission.</em> I have gotten to work on projects that have a direct impact on the product while also being surrounded by people who are always looking towards the bigger picture. It’s been such an amazing experience and I would totally do it all over again.
es: He aprendido mucho haciendo mis prácticas profesionales en HealthTap, no solo acerca de ingeniería sino también acerca de <em>tener una pasión por una misión.</em> He podido trabajar en proyectos que tienen un impacto directo en el producto, mientras que también estamos rodeados de personas que siempre están viendo hacia el horizonte. Ha sido una experiencia increíble y lo haría otra vez.

# r631301462
source: BS Candidate in Computer Science
es: Candidato a Licenciatura en Ciencias Computacionales

# r232113745
source: HealthTap has been amazing so far. I took this internship looking for the &quot;startup experience&quot; and can honestly say I've got it plus much more. <em>There is always something interesting to work on, which makes each day unique and exciting.</em> It has truly been a pleasure working for HealthTap this summer.
es: HealthTap ha sido asombrosa hasta ahora. Elegí esta práctica profesional porque buscaba la &quot;experiencia de start-up&quot; y honestamente puedo decir que la conseguí, y mucho más. <em>Siempre hay algo interesante en lo que trabajar, lo cual hace a cada día único y emocionante.</em> Realmente ha sido un placer trabajar para HealthTap este verano.

# r431971632
source: BA in Psychology
es: Licenciatura en Psicología

# r634113168
source: HealthTap has been an invaluable experience. The work that the interns are given has been technically challenging and extremely important for the product, for the mission. <em>Everyone is friendly, smart, and extremely hard working.</em>
es: HealthTap ha sido una experiencia invaluable. El trabajo que se les da a los practicantes ha sido técnicamente desafiante y extremadamente para el producto y para la misión. <em>Todo el mundo es amigable, inteligente y extremadamente trabajador.</em>

# r360420998
source: BA in Computer Science
es: Licenciatura en Ciencias Computacionales

# r36246525
source: There aren’t many places that you can get an experience like you would at HealthTap. From day one you are empowered to take on projects that make a significant difference and you are expected to achieve those goals but <em>given the support to learn and hone new skills to get there.</em> That would be a fulfilling internship in it of itself but what separates HealthTap is the opportunity to solve challenging and important problems with an incredibly talented and passionate group of people.
es: No hay muchos lugares donde puedas obtener una experiencia como la que puedes tener en HealthTap . Desde el primer día tienes el poder de enfrentar proyectos que hacen una diferencia significativa y se espera que alcances esas metas, pero <em> también se te da el apoyo para aprender y perfeccionar nuevas habilidades para hacerlo.<\em> Eso sería una práctica profesional gratificante por sí misma, pero lo que separa a HealthTap es la oportunidad de resolver problemas desafiantes e importantes con un grupo de personas increíblemente apasionadas y talentosas.

# r284801074
source: It's been a pretty amazing learning opportunity to spend a summer at a company filled with talented people, who are driven by a mission to change health care. The internship experience is exactly what I was hoping for - I've really <em>valued the time people have been willing to give me, and the opportunity to have an impact</em> from day one. I unreservedly recommend the internship program!
es: Ha sido una increíble oportunidad de aprendizaje el pasar un verano en una compañía llena de gente talentosa, que están impulsados por una misión de cambiar la atención a la salud. La experiencia de prácticas profesionales es exactamente lo que esperaba - Realmente <em>valoré el tiempo que las personas estaban dispuestos a darme, y la oportunidad de tener un impacto</em> desde el primer día. ¡Recomiendo sin reservaciones este programa de prácticas profesionales!

# r628659071
source: Working at HealthTap this summer has been a great experience. I immediately jumped into a number of cool projects, which was a little overwhelming at first, but really rewarding and empowering as well. I am learning so much, and the best part has been that <em>I've contributed to real products and projects that will help form the infrastructure of this growing company.</em> The people here are so friendly! And, there's free chocolate.
es: Trabajar en HealthTap este verano ha sido una gran experiencia. Inmediatamente empecé a trabajar en un número de geniales proyectos, lo cual fue un poco abrumador al principio, pero también muy gratificante y motivador. Estoy aprendiendo mucho, y la mejor parte ha sido que <em>he contribuido a productos y proyectos reales que ayudarán a formar la infraestructura de esta compañía en crecimiento.</em> ¡Las personas aquí son tan amigables! Y, hay chocolate gratis.

# r432425748
source: B.S., Computer Science
es: Licenciatura en Ciencias Computacionales

# r556283116
source: My time at HealthTap cannot be described as anything less than revolutionary. I have had the privilege of working with brilliant, passionate and innovative people from every field as we all strive to re-design the doctor-patient experience. <em>From challenging projects and meaningful mentorships to balcony lunches and physics-defying chairs, HealthTap has it all. :)</em>
es: Mi tiempo en HealthTap no puede ser descrito como nada menos que revolucionario. He tenido el privilegio de trabajar con personas brillantes, apasionadas e innovadoras de cada campo, mientras luchamos para rediseñar la experiencia médico-paciente. <em>De proyectos desafiantes y orientación significativa hasta almuerzos en balcones y sillas que desafían la física, HealthTap lo tiene todo. :)</em>

# r636379851
source: B.S. Biology
es: B.S. Biología

# r693764615
source: My internship at HealthTap has not only exposed me to the fabled &quot;startup experience&quot;, but also given me the <em>opportunity to be part of a team that aims to change the world.</em> The energy around the office is nothing short of infectious, and I've learned so much in the little time that I've spent here. I can honestly say that I love coming into work every single day.
es: Mi práctica profesional en HealthTap no solo me expuso a la afamada &quot;experiencia de start-up&quot;, sino que también me dio la <em>oportunidad de ser parte de un equipo que aspira a cambiar al mundo.</em> La energía en la oficina no es nada menos que infecciosa, y he aprendido tanto en el poco tiempo que he estado aquí. Puedo decir que honestamente amo venir a trabajar todos los días.

# r222933024
source: There are so many reasons why I'm excited to walk into the HealthTap office every morning. In many internship programs, mentors play a supportive role and teach students a lot. What makes the HealthTap internship program unique, though, is that I have been given some real, important responsibilties and I am therefore able to play a role in the growth of a movement. The people here are energetic and inspiring. <em>Every day, I'm challenged to take charge of a project and see it through to completion.</em> It's so exciting to work at HealthTap!
es: Hay muchas razones por las cuales estoy emocionada por entrar a las oficinas de HealthTap cada mañana. En muchos programas de prácticas profesionales, los mentores juegan un rol de soporte y les enseñan mucho a los estudiantes. Lo que hace único al programa de prácticas profesionales de HealthTap, es que se me han dado responsabilidades reales e importantes y por lo tanto soy capaz de tener un rol en el crecimiento de un movimiento. Las personas aquí son energéticas e inspiradoras. <em>Cada día, soy desafiado para tomar el control de un proyecto y llevarlo hasta el final.</em> ¡Es muy emocionante trabajar en HealthTap!

# r29758956
source: B.S. in Biology
es: Licenciatura en Biología

# r210124690
source: HealthTap has a supportive community, either your boss, colleagues, or people from other groups are happy to provide help at anytime. <em>I've learned a lot every week</em> during my work here, I'm appreciative for the opportunity.
es: HealthTap tiene una comunidad alentadora, ya sea tu jefe, colegas o personas de otros grupos están felices de brindar ayuda en cualquier momento. <em>He aprendido mucho cada semana</em> durante mi trabajo aquí, aprecio la oportunidad.

# r900092891
source: MS in Civil Environmental Engineering
es: MS in Ingeniería Civil Ambiental

# r115184230
source: Name*
es: Nombre*

# r509656553
source: Email*
es: Correo Electrónico*

# r491213932
source: Create password*
es: Crear contraseña*

# r34299027
source: Confirm password*
es: Confirmar contraseña*

# r222899162
source: Twitter handle
es: Nombre en Twitter

# r582844697
source: Facebook profile or page URL
es: Perfil de Facebook o URL de página

# r544949099
source: Blog or website URL
es: Blog o URL de sitio web

# r394375362
source: Your profession*
es: Tu profesión*

# r687635356
source: Why are you interested in becoming an Influencer? (Optional)
es: ¿Por qué te interesa ser un Influenciador? (Opcional)

# r811272100
source: APPLY TODAY
es: APLICA HOY

# r776084869
source: Thank you for your application! We'll be in touch shortly
es: ¡Gracias por tu aplicación! Estaremos en contacto pronto

# r449194988
source: Grow and retain
es: Crece y retén

# r931685425
source: Delight and earn
es: Encanta y gana

# r1013103825
source: You'll receive a <br/>&ldquo;Welcome&rdquo; email that <br/>includes your:
es: Recibirás un correo electrónico de <br/>&ldquo;Bienvenida&rdquo; que <br/>incluye tu:

# r94273579
source: We'll send your clients <br/>your offer after you enter <br/>the following:
es: Le enviaremos a tus clientes <br/>tu oferta después de que ingresen <br/>lo siguiente:

# r151704033
source: We'll follow up <br/>with an email to your <br/>clients to:
es: Haremos seguimiento <br/>con un correo electrónico a tus <br/>clientes para:

# r406606092
source: Ask %{count} doctors now
es: Pregúntale a %{count} doctores ahora

# r899361143
source: Learn more about members
es: Saber más acerca de miembros

# r851737678
source: Learn about providers & health systems
es: Aprender acerca de proveedores & sistemas de salud

# r839013275
source: Learn more about employers & insurers
es: Saber más acerca de empleadores & aseguradores

# r222053641
source: Learn more about doctors
es: Saber más acerca de doctores

# r107502447
source: Learn more about government & population managers
es: Saber más acerca de directores de población y gobierno

# r603684140
source: Learn more about developers
es: Saber más acerca de desarrolladores

# r1057310212
source: ...the first healthcare plan that will make you smile
es: ...el primer plan de salud móvil que te hará sonreír

# r766514080
source: ...being able to speak with a doctor anytime, 24/7
es: ...ser capaz de hablar con un doctor a cualquier hora, 24/7

# r533992734
source: ...speaking with a doctor from anywhere in the world
es: ...hablar con un doctor desde cualquier lugar del mundo

# r553817811
source: ...having a healthcare experience that delights you beyond all expectations
es: ...tener una experiencia de atención a la salud que te encanta más allá de cualquier expectativa.

# r478426273
source: Please describe your organization and how you would like to use HealthTap's API for your business
es: Por favor, describe a tu organización y como te gustaría usar la API de HealthTap para tu negocio

# r774224423
source: Claim this page today FREE!
es: ¡Reclama esta página hoy, GRATIS!

# r493379134
source: Please elaborate on your feedback above (optional)
es: Por favor, elabora sobre tu comentario arriba (opcional)

# r1066886072
source: Please write a recommendation for
es: Por favor, escribe una recomendación para

# r848892664
source: doctors. No waiting room.
es: doctores. Sin sala de espera.

# r832142039
source: Please supply the doctor's first name
es: Por favor, proporciona el nombre del doctor

# r500548544
source: Please supply your first name
es: Por favor, proporciona tu nombre

# r161279406
source: Please enter the doctor's last name
es: Por favor, ingresa el apellido del doctor

# r968541648
source: The doctor's password needs to be at least 6 characters
es: La contraseña del doctor debe de ser de al menos 6 caracteres

# r734607635
source: Your password needs to be at least 6 characters
es: Tu contraseña debe de ser de al menos 6 caracteres

# r973590106
source: Create Password (6+ characters)
es: Crear Contraseña (6 caracteres o más)

# r1068573135
source: Please complete the doctor's specialty
es: Por favor, completa la especialidad del doctor

# r260702239
source: Please complete your specialty
es: Por favor, completa tu especialidad

# r994827304
source: Please provide the doctor's medical school
es: Por favor, proporciona la escuela de medicina del doctor

# r54831376
source: Please provide your medical school
es: Por favor, proporciona tu escuela de medicina

# r95381425
source: Please provide the doctor's degree
es: Por favor, proporciona el título del doctor

# r449410802
source: Please provide your degree
es: Por favor, proporciona tu título

# r274403944
source: Please supply the doctor's graduation year
es: Por favor, proporciona el año de la graduación del doctor

# r1060788323
source: Please supply your graduation year
es: Por favor, proporciona tu año de graduación

# r410177548
source: Please supply the doctor's license number
es: Por favor, proporciona el número de licencia del doctor

# r952345494
source: Please supply your license number
es: Por favor, proporciona tu número de licencia

# r554358466
source: Please supply the doctor's license state
es: Por favor, proporciona el estado de la licencia del doctor

# r303224467
source: Please supply your license state
es: Por favor, proporciona tu estado de la licencia

# r1071098105
source: State/Country
es: Estado/País

# r378467372
source: Please supply the doctor's phone number
es: Por favor, proporciona el número de teléfono del doctor

# r511253480
source: Please supply your phone number
es: Por favor, proporciona tu número de teléfono

# r581096115
source: Nature of inquiry
es: Naturaleza de la duda

# r969911348
source: ASK A QUESTION AND YOU WILL BE CONNECTED TO A DOCTOR
es: HAZ UNA PREGUNTA Y SERÁS CONECTADO CON UN DOCTOR

# r366845943
source: What people say about HealthTap:
es: Lo que la gente dice acerca de HealthTap:

# r1048987766
source: Award-winning service as featured in
es: Servicio galardonado presentado en

# r726650398
source: Talk to a doctor now by chat, video, or voice
es: Habla con un doctor ahora por chat, video o voz

# r583654639
source: * Limited offer
es: * Oferta limitada

# r905833408
source: If you're not satisfied with your consult, we'll refund you.
es: Si no estás satisfecho con tu consulta, te haremos un reembolso.

# r475950212
source: Right away
es: De inmediato

# r596300654
source: Prescriptions and Lab tests
es: Recetas y Pruebas de Laboratorio

# r1052752993
source: Prescriptions sent to your local pharmacy, and lab tests ordered and reviewed
es: Se envían recetas a tu farmacia local, y se ordenan y revisan pruebas de laboratorio

# r798047674
source: HIPAA-compliant to keep your information safe
es: En conformidad con HIPAA para mantener tu información segura

# r432420424
source: SEND YOUR QUESTION AND YOU WILL RECEIVE A DOCTOR RESPONSE WITHIN 24 HOURS
es: ENVÍA TU PREGUNTA Y RECIBIRÁS UNA RESPUESTA DE DOCTOR EN 24 HORAS
