Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r867851563
source: Determine what virtual consults you’ll offer
es: Determina qué consultas virtuales ofrecerás

# r102283226
source: Set your prices for different virtual consult
es: Fija tus precios para diferentes consultas virtuales

# r744742071
source: Choose your virtual office hours
es: Elige tus horas de oficina virtual

# r483904855
source: Market to and contact your patients
es: Promociona a y contacta a tus pacientes

# r817680142
source: Collect patient payments
es: Recolecta pagos de pacientes

# r430892685
source: Receive your dedicated Account Manager
es: Recibe tu Administrador de Cuenta dedicado

# r1026151932
source: Group page
es: Página de grupo

# r1044436472
source: Flexible pricing
es: Tarifa flexible

# r177424605
source: Webinar
es: Webinario

# r274374783
source: Savings
es: Ahorros

# r142960678
source: Price per person
es: Precio por persona

# r74220651
source: Phone number (optional)
es: Número Telefónico (opcional)

# r9692951
source: earn more than ever before
es: gana más que antes

# r527657785
source: Drive value and lower healthcare costs across your book of business
es: Impulsa valor y reduce costos de atención a la salud en todo tu libro de negocios

# r1067235421
source: earn up to 50% in commissions!
es: ¡gana hasta 50% en comisiones!

# r1058636565
source: Set your own price to be in control of your commission margins
es: Fija tu propio precio para estar en control de tus márgenes de comisión

# r351951200
source: Direct-to-Doctor Questions & Answers
es: Preguntas & Respuestas Directas a Doctores

# r561204266
source: HealthTap Prime Doctor
es: Doctor de HealthTap Prime

# r267041121
source: Type your question for a doctor
es: Escribe tu pregunta para un doctor

# r156017739
source: Demo account that you'll use to provide live demos for your clients
es: La cuenta demo que usarás para presentar demos en vivos para tus clientes

# r370846057
source: Marketing kit with presentations, one pagers, image assets and more
es: Kit de mercadotecnia con presentaciones, planas, recursos de imagen y más

# r949657106
source: Access to your HealthTap dashboard to easily configure your offer and automatically contact your clients
es: Acceso a tu tablero HealthTap para configurar tu oferta fácilmente y automáticamente contactar a tus clientes.

# r636911178
source: Monthly or annually payment frequency
es: Frecuencia de pago mensual y anual

# r533056093
source: Client name and email
es: Nombre y correo electrónico del cliente

# r322736820
source: Collect payment for you
es: Recolectar pago por ti

# r335617608
source: Provide them access to their HealthTap Compass account
es: Bríndales acceso a sus cuentas HealthTap Compass

# r176173091
source: Client first name
es: Nombre del cliente

# r600558338
source: Client last name
es: Apellido del cliente

# r357353768
source: Credit card number
es: Número de tarjeta de crédito

# r507273284
source: Security code
es: Código de seguridad

# r647257862
source: Zip/Postal code
es: Zip/Código postal

# r232634408
source: Name of group or company
es: Nombre de grupo o compañía

# r902113721
source: Passcode
es: Contraseña

# r763942891
source: expert only
es: solo expertos

# r280881711
source: Doctor Profile
es: Perfil de Doctor

# r6980727
source: Medical school/Year
es: Escuela de medicina/Año

# r935664568
source: Join Concierge - HealthTap
es: Únete a Concierge - HealthTap

# r817636018
source: Welcome to HealthTap Medical Expert Network - HealthTap
es: Bienvenido a la Red de Expertos Médicos de HealthTap - HealthTap

# r815591803
source: HealthTap Expert Training - HealthTap
es: Entrenamiento Experto de HealthTap - HealthTap

# r265209188
source: How good is %{topic_name} for...?
es: ¿Qué tan bueno es %{topic_name} para...?

# r323133695
source: How good are these treatments for %{topic_name}?
es: ¿Qué tan buenos son estos tratamientos para %{topic_name}?

# r800088179
source: Patient Newsletter - HealthTap
es: Boletín de Paciente - HealthTap

# r859750914
source: Patient Feedback - HealthTap
es: Comentarios de Paciente - HealthTap

# r141481268
source: Your Patient Requests
es: Tus Peticiones de Paciente

# r311169956
source: Practice Portal
es: Portal de Consultorio

# r708044721
source: Review and Submit Claim
es: Revisar y Presentar Reclamación

# r676388931
source: Please review and submit the claim; claims are automatically submitted 7 days after a consult is completed.
es: Por favor, revisa y presenta la reclamación; las reclamaciones son presentadas automáticamente 7 días después de que una consulta es completada.

# r38902603
source: Submit Claim
es: Presentar Reclamación

# r406072804
source: Update and Submit Claim
es: Actualizar y Presentar Reclamación

# r370768128
source: This claim needs to be update. Please update and resubmit the claim.
es: Esta reclamación necesita se actualizada. Por favor, actualiza y vuelve a presentar la reclamación.

# r41334345
source: Resubmit Claim
es: Reenviar Reclamación

# r33777070
source: Download Claim
es: Descargar Reclamación

# r166992207
source: Please download, print and resubmit the claim as you usually would for in-office visits
es: Por favor, descarga, imprime y reenvía la reclamación como lo harías para una visita a la oficina

# r319369209
source: View News
es: Ver Noticias

# r850360525
source: App Search
es: Búsqueda de Aplicaciones

# r559125821
source: App Directory Page
es: Página de Directorio de Aplicaciones

# r130600380
source: Apps Page
es: Página de Aplicaciones

# r901975619
source: Your Files
es: Tus Archivos

# r853047461
source: %{expert_name} is a Medical Student Expert on HealthTap. Read health Tips, Answers, and medical insights created by top-tier physicians and find the best physician in your area.
es: %{expert_name} es un Estudiante de Medicina Experto en HealthTap. Lee Tips de salud, Respuestas y perspicacias médicas creadas por los mejores médicos y encuentra al mejor médico en tu área.

# r10524378
source: %{expert_name} is a %{expert_specialty}
es: %{expert_name} es un %{expert_specialty}

# r569414508
source: %{blurb} - Find phone number, address, and information on HealthTap. Doctors like %{expert} answer your questions online.
es: %{blurb} - Encuentra el número de teléfono, dirección e información en HealthTap. Los doctores como %{expert} contestan tus preguntas en línea.

# r468159826
source: true
es: verdad

# r1003755504
source: A %{computed}
es: Un %{computed}

# r701708279
source: SINCE LAST MONTH
es: DESDE EL MES PASADO

# r572015656
source: Find the best doctors for %{specialty} in %{city}, %{state} and get full profile information, ask questions, request appointments, read reviews for FREE.
es: Encuentra a los mejores doctores para %{specialty} en %{city}, %{state} y obtén toda la información de sus perfiles, haz preguntas, solicita citas y lee reseñas gratis.

# r791616311
source: Doctors in %{specialty} in %{city}, %{state}
es: Doctores en %{specialty} en %{city}, %{state}

# r471858239
source: Doctors known for %{specialty} in %{city}, %{state}
es: Doctores conocidos por %{specialty} en %{city}, %{state}

# r111425411
source: Find the best doctors in %{city}, %{state} and get full profile information, ask questions, request appointments, read reviews for FREE.
es: Encuentra a los mejores doctores en %{city}, %{state} y obtén toda la información de sus perfiles, haz preguntas, solicita citas y lee reseñas gratis.

# r626599172
source: Doctors in %{city}, %{state}
es: Doctores en %{city}, %{state}

# r1038090181
source: Doctors by specialty - HealthTap
es: Doctores por especialidad - HealthTap

# r323737598
source: Doctors in %{specialty} - HealthTap
es: Doctores en %{specialty} - HealthTap

# r1071844470
source: You are not authorized to access this resource
es: No estás autorizado para acceder a este recurso

# r581058721
source: Ask doctors a question or search a topic to get started
es: Haz una pregunta a doctores o busca un tema para empezar

# r941448855
source: Go
es: Ve

# r259378156
source: Feel good doing good
es: Siéntete bien haciendo el bien

# r312914362
source: Add a comment to share this article
es: Añade un comentario para compartir este artículo

# r487174476
source: What's the diagnosis?
es: ¿Cuál es el diagnóstico?

# r479146599
source: Case Title, e.g., A Chilling Truth, Itching for a Diagnosis, etc. (optional)
es: Título del Caso, e.g., Una Verdad Escalofriante, Con Ganas de un Diagnóstico, etc. (opcional)

# r858821368
source: Enter a brief, descriptive summary of the case (optional)
es: Ingresa un breve y descriptivo resumen del caso (opcional)

# r286972113
source: # years
es: # años

# r189950186
source: Describe patient's chief complaint, history of present illness, and relevant past medical history
es: Describe la queja principal, historia de la enfermedad presente, e historia clínica relevante del paciente

# r629108118
source: Describe the patient's social history and habits, family history, medications and allergies, physical exams, test results, procedures, and/or responses to treatment (optional)
es: Describe los hábitos e historial social del paciente, antecedentes familiares, medicamentos y alergias, exámenes físicos, resultados de laboratorios, procedimientos y/o respuestas a tratamiento (opcional)

# r483814789
source: Enter your prompt
es: Ingresa tu entrada

# r667930971
source: %{num_years} years old
es: %{num_years} años de edad

# r651826877
source: Neck
es: Cuello

# r873762299
source: Chest
es: Pecho

# r672632233
source: Eyes
es: Ojos

# r91472850
source: Clinicians
es: Clínicos

# r429916704
source: ...close
es: ...cerrar

# r626508355
source: %{name_of_list} (Checklist)
es: %{name_of_list} (Listado)

# r102547983
source: you're one step away!
es: ¡estás a un paso!

# r162159003
source: Congratulations on redeeming your special offer
es: Felicidades por reclamar tu oferta especial

# r387303937
source: . Please enter it below:
es: . Por favor, ingrésala abajo:

# r370357578
source: We emailed you a verification code again!
es: ¡Te enviamos un código de verificación por correo electrónico otra vez!

# r984158073
source: . We do this to qualify users for the free trial and to discourage abuse.
es: . Hacemos esto para calificar a usuarios para la prueba gratis y para desalentar abuso.

# r41475694
source: %{first_open_tag}%{actor}%{close_tag} agreed with %{line_break}%{second_open_tag}%{second_actor}'s%{close_tag} answer:
es: %{first_open_tag}%{actor}%{close_tag} estuvo de acuerdo con la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:

# r1027054624
source: %{first_open_tag}%{actor}%{close_tag} agreed with%{line_break}%{second_open_tag}%{second_actor}'s%{close_tag} answer:
es: %{first_open_tag}%{actor}%{close_tag} estuvo de acuerdo con la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:

# r895546222
source: %{first_open_tag}%{actor}%{close_tag} commented on%{line_break}%{second_open_tag}%{second_actor}'s%{close_tag} answer:
es: %{first_open_tag}%{actor}%{close_tag} comentó la respuesta de %{line_break}%{second_open_tag}%{second_actor}%{close_tag}:

# r873633020
source: %{first_open_tag}%{actor}%{close_tag} answered:
es: %{first_open_tag}%{actor}%{close_tag} contestó:

# r892577334
source: See %{number} more %{answer_or_answers}
es: Ve %{number} más %{answer_or_answers}

# r693677693
source: A %{num_years} year old male
es: Un hombre de %{num_years} años de edad

# r286862968
source: A %{num_years} year old female
es: Una mujer %{num_years} años de edad

# r780055477
source: A %{num_years} year old
es: Una persona de %{num_years} años de edad

# r1006682634
source: In practice for
es: Ejerciendo por

# r681174162
source: %{num} doctors available for you
es: %{num} doctores disponibles para ti

# r412254995
source: Licensed in %{place}
es: Acreditado en %{place}

# r334633618
source: Great, %{doctor_prefix_last_name} is now on your Care Team!
es: ¡Estupendo, %{doctor_prefix_last_name} ahora está en tu Equipo de Atención!

# r825582594
source: Great! You can now video or text chat with %{doctor_prefix_last_name}
es: ¡Estupendo! Ahora puedes chatear por texto o video con %{doctor_prefix_last_name}

# r442706071
source: How can %{doctor_prefix_last_name} help you? Enter your question...
es: ¿Cómo puede ayudarte %{doctor_prefix_last_name}? Ingresa tu pregunta...

# r338091613
source: What is your follow up question?
es: ¿Cuál es tu pregunta de seguimiento?

# r817739627
source: Answers from thousands of trusted doctors. Anytime, anywhere. For FREE! Now also available on your iPhone, iPad, and Android! www.healthtap.com
es: Respuestas de miles de doctores de confianza. A cualquier hora y en cualquier lugar. ¡GRATIS! ¡Ahora disponible también en tu iPhone, iPad y Android! www.healthtap.com

# r800713386
source: Send a private chat message for expert advice
es: Envía un mensaje privado para consejo experto

# r261884407
source: , %{years_in_practice} years in practice
es: , %{years_in_practice} años ejerciendo

# r974113517
source: Search for name, topic or specialty
es: Buscar por nombre, tema o especialidad

# r1052314406
source: City, State
es: Ciudad, Estado

# r996047199
source: Find your colleagues
es: Encuentra a tus colegas

# r310697361
source: Full Name and degree
es: Nombre Completo y título

# r371712155
source: Office Phone
es: Teléfono de Oficina

# r604033900
source: Fax or Cell Phone
es: Fax o Teléfono Celular

# r377740338
source: Search symptoms or conditions
es: Busca síntomas o condiciones

# r862526251
source: Type in your passcode
es: Escribe tu contraseña

# r711688432
source: E-mail
es: Correo electrónico

# r455480936
source: Find goal or topic (ex. Lose weight)
es: Encuentra una meta o tema (ex. Perder peso)

# r849321333
source: Patient name
es: Nombre de paciente

# r186485553
source: Patient email
es: Correo electrónico de Paciente

# r79508744
source: Specify the reason for appointment...
es: Especifica la razón para la cita...

# r756922236
source: State or country of residence
es: Estado o país de residencia

# r669689650
source: Choose how many
es: Elige cuántos

# r1029872443
source: Choose duration
es: Elige duración

# r274219886
source: %{detailspecialty}, Board Certified
es: %{detailspecialty}, Acreditado por Consejo

# r537345591
source: Enter cardholder name
es: Ingresa nombre del dueño de la tarjeta

# r412514776
source: Live conversation by video, voice or text chat
es: Conversación en vivo a través de chat de video, voz o texto

# r91085846
source: 150-character text question
es: pregunta de texto de 150 caracteres

# r898967040
source: Top U.S. Licensed Doctor
es: Mejor Doctor Acreditado en los EE.UU.

# r888794239
source: Primary care<br>on call
es: Atención primaria<br>de guardia

# r760669751
source: Specialist of<br>your choice
es: Especialista de<br>tu elección

# r363884051
source: Guidance
es: Orientación

# r422752502
source: Include photos, documents, test results, full health record
es: Incluye fotos, documentos, resultados de laboratorio, y expediente clínico completo

# r379398894
source: Ask for yourself or people you care for
es: Pregunta por ti mismo y por las personas que te importan

# r366505783
source: Private & HIPAA secure
es: Privado & seguro en conformidad con HIPAA

# r770102812
source: Questions? Call our Sales Specialists at 1-650-376-6110
es: ¿Preguntas? Llama a nuestros Especialistas en Ventas a 1-650-376-6110

# r808382649
source: Doctor tips, checklists & reminders
es: Tips, listados & recordatorios de doctores

# r231733103
source: Attach photos & documents
es: Adjunta fotos & documentos

# r495673808
source: Live video or text chat
es: Chat de texto o video en vivo

# r958666215
source: Diagnosis &amp; treatment
es: Diagnóstico &amp; tratamiento

# r900634654
source: Prescriptions sent to any pharmacy
es: Las recetas son enviadas a cualquier farmacia

# r526245045
source: Lab/test results interpretation
es: Interpretación de resultados de pruebas de laboratorio

# r353304062
source: Personalized plan for you with automated reminders
es: Un plan personalizado para ti con recordatorios automatizados

# r126464878
source: Share photos,documents,health app data, and full health records
es: Comparte fotos, documentos, datos de aplicación de salud, y expedientes clínicos completos

# r112067112
source: Educational answers
es: Respuestas educativas

# r9079150
source: Ask doctors for free
es: Pregúntale a doctores gratis

# r526673035
source: Your HealthTap Prime subscription provides you with 24/7/365 access to top primary care physicians who are ready to help you stay healthy and happy. Recent charges to your PayPal account under %{email} have been unsuccessful, and your HealthTap Prime subscription payments are now past due in the amount of %{amount} (USD). We will continue to attempt charging the PayPal account on file or may update your subscription to our Pay-As-You-Go HealthTap Prime Plan or Basic Plan to ensure ongoing access to our services. Please take a moment now to update your PayPal information so you can proceed with uninterrupted access to HealthTap Prime virtual consults and other benefits.
es: Tu suscripción a HealthTap Prime te brinda acceso 24/7/365 a los mejores médicos de atención primaria que están listos para ayudarte a mantenerte saludable y feliz. Cambios recientes a tu cuenta de PayPal bajo %{email} no han sido exitosos, y tus pagos de suscripción a HealthTap Prime ahora están vencidos por la cantidad de %{amount} (USD). Continuaremos intentado hacer el cargo a tu cuenta de PayPal archivada o podremos actualizar tu suscripción a nuestro Plan de Paga A Medida Que Avanzas de HealthTap prime o Plan Básico para asegurar acceso continuo a nuestros servicios. Por favor, tomate un momento para actualizar tu información de PayPal para que puedas proceder con acceso ininterrumpido a consultas virtuales de HealthTap Prime y a otros beneficios.

# r80280455
source: Your HealthTap Prime subscription provides you with 24/7/365 access to top primary care physicians who are ready to help you stay healthy and happy. Recent charges to your credit card ending *%{number} have been unsuccessful, and your HealthTap Prime subscription payments are now past due in the amount of %{amount} (USD). We will continue to attempt charging the credit card on file or may update your subscription to our Pay-As-You-Go HealthTap Prime Plan or Basic Plan to ensure ongoing access to our services. Please take a moment now to update your credit card information so you can proceed with uninterrupted access to HealthTap Prime virtual consults and other benefits.
es: Tu suscripción a HealthTap Prime te brinda acceso 24/7/365 a los mejores médicos de atención primaria que están listos para ayudarte a mantenerte saludable y feliz. Cambios recientes a tu tarjeta de crédito terminando en *%{number} no han sido exitosos, y tus pagos de suscripción a HealthTap Prime ahora están vencidos por la cantidad de %{amount} (USD). Continuaremos intentado hacer el cargo a tu cuenta tarjeta de crédito archivada o podremos actualizar tu suscripción a nuestro Plan de Paga A Medida Que Avanzas de HealthTap prime o Plan Básico para asegurar acceso continuo a nuestros servicios. Por favor, tomate un momento para actualizar tu información de tarjeta de crédito para que puedas proceder con acceso ininterrumpido a consultas virtuales de HealthTap Prime y a otros beneficios.

# r468992619
source: Update PayPal information
es: Actualizar información de PayPal

# r250431722
source: If you have any questions or feedback, please %{open_link}contact our Quality Care team%{close_link}<strong>or call us at 650-376-6110.</strong> We’re here to listen and help :)
es: Si tienes alguna pregunta o comentario, por favor, %{open_link}contacta a nuestro equipo de Atención de Calidad%{close_link}<strong>o llámanos al 650-376-6110.</strong> Estamos aquí para escuchar y ayudar :)

# r233380280
source: START FREE
es: INICIA GRATIS

# r819443111
source: Claim free gift
es: Reclama tu regalo gratis

# r885733882
source: Use my %{price}!
es: ¡Usa mi %{price}!

# r970862486
source: This week on HealthTap
es: Esta semana en HealthTap

# r474866630
source: Find millions of instant doctor answers
es: Encuentra millones de respuestas de doctor instantáneas

# r361107957
source: Counseling
es: Asesoría

# r551321336
source: Whenever, wherever
es: Cuando sea y donde sea

# r561080135
source: Email Title
es: Título de Correo Electrónico

# r387667628
source: Hi %{current_personname}
es: Hola %{current_personname}

# r1022991450
source: HealthTap - Get help from top doctors now, 24/7
es: HealthTap - Obtén ayuda de los mejores doctores ahora, 24/7

# r32326738
source: Secure video or text chat with a doctor anywhere, anytime, 24/7 - get prescriptions, referrals, second opinions and more. Or get trusted answers and tips from tens of thousands of Board Certified doctors now for FREE.
es: Chat de texto o video seguro con un doctor a cualquier hora y en cualquier lugar, 24/7 - obtén recetas, referencias, segundas opiniones y mucho más. U obtén respuestas y tips confiables de las decenas de miles de doctores Acreditados por Consejo ahora, GRATIS.

# r1072662053
source: HealthTap - Ask doctors now and get immediate help for free 24/7 - Advice, prescriptions, reminders, and more
es: HealthTap - Pregúntale a doctores ahora y obtén ayuda inmediata, gratis y 24/7 - Consejo, recetas, recordatorios y más

# r214896482
source: Take a look.
es: Toma un vistazo.

# r671260063
source: Publish another post
es: Publica otra publicación

# r613457648
source: Provide another tip now.
es: Brida otro tip ahora.

# r10942758
source: Answer another question now.
es: Contesta otra pregunta ahora.

# r472988984
source: Access the world's leading online knowledgebase of doctor-created health information. We're committed to helping you feel good!
es: Accede a la base de conocimiento en línea de información de salud creada por doctores líder en el mundo. ¡Estamos comprometidos a ayudarte a sentirte bien!

# r848869956
source: Get beautiful, bite-sized tips of health information created by doctors, personalized for you.
es: Obtén, hermosos tips de información de salud tamaño mordida creados por doctores y personalizados para ti.

# r273624032
source: Take action to achieve your health goals with our proprietary, customizable doctor-created checklists!
es: ¡Toma acción para alcanzar tus metas de salud con nuestros propios y personalizables listados creados por doctores!

# r11511262
source: Keep your health records accessible, private, and secure so that you can easily share them with doctors to get better care whenever necessary.
es: Mantén tu expediente clínico accesible, privado y seguro para que puedas fácilmente compartirlo con doctores para obtener mejor atención cuando sea necesario.

# r629402988
source: Hi %{person},
es: Hola %{person},

# r120654461
source: %{open_tag}Ask health questions%{close_tag} and get free answers from the best doctors in the country
es: %{open_tag}Haz preguntas de salud%{close_tag} y obtén repuestas gratis de los mejores doctores en el país

# r874426980
source: Learn about specific health topics with our %{open_tag}topics pages%{close_tag}
es: Aprende acerca de temas de salud específicos con nuestras %{open_tag}páginas de temas%{close_tag}

# r356386580
source: Prepare for in-person doctor’s appointments and consolidate all your important health information into one safe, secure place by %{open_tag}filling out your profile%{close_tag}
es: Prepárate para citas con doctores en persona y consolida tu información de salud importante en un lugar seguro y confiable %{open_tag}completando tu perfil%{close_tag}
