Repository: cbetta/loctool
Catalog: localization/lockit5/postprocessed/*/ht-webapp12-lockit5.xliff
Languages: es

# r700847358
source: These values reflect who we are, both as individuals and as a company. We discuss these values at every team meeting and measure ourselves against them at every opportunity to do so. They guide who we hire and how we work together. They shape the decisions we make and how we grow.
es: Estos valores reflejan quienes somos, tanto como individuos como compañía. Discutimos estos valores en cada reunión de equipo y nos medimos contra ellos a cada oportunidad. Ellos guían a quien contratamos y como trabajamos juntos. Ellos forman las decisiones que hacemos y como trabajamos.

# r680464649
source: We're committed to creating a healthier, happier world — one person at a time. To accomplish this, we provide people with reliable, personal health information and trusted answers to real health questions. Our goal is to support doctors and other health experts in helping people make the best possible health decisions.
es: Estamos comprometidos a crear un mundo más sano y feliz - una persona a la vez. Para lograr esto, le brindamos a la gente información de salud personal fiable y respuestas de confianza a preguntas de salud reales. Nuestra meta es apoyar a doctores y otros expertos en salud en ayudar a la gente a hacer las mejores decisiones de salud posible.

# r222586228
source: We envision a world where people everywhere can quickly find reliable answers to their health questions, and easily get access to the best experts that will guide them towards a healthier happier life. We envision a future where people can tap into their personal health information, using HealthTap, to manage their health and well-being, feel good and thrive. We are realizing this vision by helping connect people with trustworthy doctors, online and offline, and by improving the quality of care, while saving time and lowering the costs of care.
es: Nos imaginamos un mundo donde la gente en todas partes puede encontrar rápidamente respuestas fiables a sus preguntas de salud, y fácilmente conseguir acceso a los mejores expertos que los guiaran hacia una vida más saludable y feliz. Nos imaginamos un futuro donde la gente pueda aprovechar su información personal de salud, usando HealthTap, para controlar su estado de salud y su bienestar, sentirse bien y prosperar. Estamos llevando a cabo esta visión al ayudar a la gente a conectarse con doctores de confianza, en línea y fuera de ella, y mejorando la calidad de la atención, ahorrando tiempo y bajando los costos de la atención.

# r1001852572
source: Our first responsibility is to do good for the individuals who use HealthTap, especially when making decisions that affect their health and the health of their loved ones. We care deeply about people and are committed to providing information that meets the highest standards of safety and validity.
es: Nuestra primera responsabilidad es el hacer el bien para los individuos que usan HealthTap, especialmente cuando están tomando decisiones que afectan su salud y la salud de sus seres queridos. Nos preocupamos en gran medida por la gente y estamos comprometidos a brindar información que cumpla los más altos estándares de seguridad y validez.

# r385423896
source: We value and honor the trust of those who use HealthTap. We treat the personal information of individuals with the utmost care and maintain the highest standards of privacy and security.
es: Valoramos y honoramos la confianza de aquellos que usan HealthTap. Tratamos la información personal de los individuos con el cuidado más grande y mantenemos lo más altos estándares de privacidad y seguridad.

# r1065604089
source: We believe in collaboration and recognize that partnership is integral to realizing our vision. We are committed to being a great partner, and to attracting and retaining the world's best organizations and institutions as collaborators.
es: Creemos en la colaboración y reconocemos que la cooperación es integral para realizar nuestra visión. Estamos comprometidos a ser un gran socio, y a atraer y retener a las mejores organizaciones e instituciones del mundo como colaboradores.

# r480117846
source: We care about our partners' needs and interests and we are committed to their success. We believe that active listening, transparency and trust are central to creating effective, long-term partnerships.
es: Nos importan las necesidades e intereses de nuestros socios, y estamos comprometidos con su éxito. Creemos que escuchar activamente, la transparencia y la confianza son centrales para crear alianzas a largo plazo.

# r700916769
source: We are committed to creating and maintaining a place where our employees love to work. We are responsible for ensuring that our employees are treated with care and respect, and that they are challenged to achieve their potential.
es: Estamos comprometidos a crear y mantener un lugar donde nuestros empleados amen trabajar. Somos responsables de asegurarnos de que nuestros empleados sean tratados con cuidado y respeto, y que sean desafiados para alcanzar su potencial.

# r961489307
source: We believe that work can be play, and that working hard toward a worthy goal is one of the most fulfilling ways to spend our time. We believe that happy, fulfilled employees who share a commitment to changing the world will bring forth the creativity and passion needed to fulfill our vision.
es: Creemos que el trabajo puede ser juego, y que trabajar duro para alcanzar una meta digna es una de las formas más satisfactorias de pasar nuestro tiempo. Creemos que empleados felices y satisfechos que comparten un compromiso a cambiar al mundo traerán consigo la creatividad y pasión necesaria para realizar nuestra visión.

# r430724114
source: . We believe that being kind is central to living a healthy life, and having a healthy company. However we may differ in our ideas, approaches and perspectives, caring for one another unites us.
es: . Creemos que ser bondadosos es central para vivir una vida saludable, y tener una compañía saludable. Aunque difiramos en nuestras ideas, métodos y perspectivas, el preocuparnos uno por el otro nos une.

# r238547288
source: . We believe that being open and transparent facilitates collaboration and teamwork and creates a constructive environment in which the best ideas flourish, regardless of their origins. We believe that openness and transparency, together with integrity and honesty, form the foundation of trust required for our success.
es: . Creemos que ser abiertos y transparentes facilita la colaboración y el trabajo en equipo, y crea un ambiente constructivo en el cual las mejores ideas florecen, sin importar su origen. Creemos que la franqueza y la transparencia, junto con la integridad y la honestidad, forman la fundación de la confianza requerida para nuestro éxito.

# r43202614
source: . We believe that as a team we can achieve far more than as a group of individuals, and that the best ideas are developed through a collaborative process. We enjoy interacting with one another and believe that our connection is central to our strength.
es: . Creemos que como equipo podemos lograr más que como un grupo de individuos, y que las mejores ideas son desarrolladas a través de un proceso colaborativo. Disfrutamos interactuando el uno con el otro y creemos que nuestra conexión es central a nuestra fuerza.

# r975629740
source: . We believe that something worth doing is worth doing right. We hold ourselves to the highest standards and consistently aim to excel. We like to win, and we love to learn. We enjoy challenging ourselves and strive for personal mastery.
es: . Creemos que todo lo que valga la pena debe hacerse bien. Nos ceñimos a los más altos estándares y consistentemente apuntamos a sobresalir. Nos gusta ganar, y amamos aprender. Disfrutamos desafiándonos y luchamos por dominio personal.

# r74830827
source: . We believe that the world is changed by passionate people who channel positive energy toward a vision they believe in. Positive energy fuels our progress and brings joy to our journey by helping us endure, see beyond, and overcome challenges and difficulties.
es: . Creemos que el mundo es cambiado por personas apasionadas que canalizan energía positiva hacia una visión en la que creen. La energía positiva alimenta nuestro progreso y trae alegría a nuestro viaje al permitirnos perdurar, ver más allá, y vencer desafíos y dificultades.

# r564032041
source: . We believe that 'work' can feel like play, and strive to find and bring into each day playfulness, fun and joy.
es: . Creemos que el “trabajo” se puede sentir como juego, y luchamos por encontrar y traer a cada día alegría, diversión y júbilo.

# r879051415
source: . We believe that childlike wonder fuels creativity, and we are driven by a desire to create the new. We look for new ways of acting, and are not anchored to how things have been done in the past. We question assumptions and the status quo, and ask tough questions that are not easily answered.
es: . Creemos que la capacidad de asombro infantil alimenta la creatividad, y que estamos impulsados por el deseo de crear lo nuevo. Buscamos por nuevas formas de actuar, que no estén ancladas a como las cosas se han hecho en el pasado. Cuestionamos lo supuesto y el status quo, y preguntamos las preguntas difíciles que no son fácilmente contestadas.

# r422082525
source: . We are driven by changing the world and making a meaningful difference in the lives of millions of people everywhere. In order to achieve our goals, we are focused on driving short term measurable milestones that add up to long term real impact.
es: . Nos impulsa el cambiar el mundo y el hacer una diferencia significativa en la vida de millones de personas en todos lados. Para poder lograr nuestras metas, estamos enfocados en impulsar metas cuantificables a corto plazo que sumen un impacto real a largo plazo.

# r627350537
source: . We are on a mission to create a healthier world, and we recognize that this starts at home. We pledge to take care of our own health and well-being, and to help others do the same. In large and small ways, we strive to help everyone with whom we interact improve their health and well-being.
es: . Estamos en una misión para crear un mundo más saludable, y reconocemos que esto empieza en casa. Nos comprometemos a cuidar de nuestra propia salud y bienestar, y a ayudar a otros a hacer lo mismo. En formas grandes y pequeñas, luchamos para ayudar a que todos con los que interactuamos mejoren su salud y bienestar.

# r107973478
source: . We believe that simple is better, and strive to reduce complexity to its essence. We believe that with good work, any idea can be described on a napkin, and that the effort required to simplify something to its essence is worthwhile.
es: . Creemos que lo simple es mejor, y luchamos para reducir la complejidad a su esencia. Creemos que, con buen trabajo, cualquier idea puede ser descrita en una servilleta, y que el esfuerzo requerido para simplificar algo a su esencia vale la pena.

# r515900975
source: . We believe that facts and data in context lead to better, truly personalized decisions and improved outcomes. Whenever possible, we will use facts, data, and information as the language of our internal discussions and as the basis for our decisions. When a strong opinion and fact are in opposition, burden of proof will rest on the opinion.
es: . Creemos que los hechos y los datos en contexto llevan a mejores y realmente personalizadas decisiones, y que mejoran resultados. Siempre que es posible, usaremos hechos, datos, e información como el idioma de nuestras discusiones internas y como la base de nuestras decisiones. Cuando una fuerte opinión y un hecho estén en oposición, la carga de la prueba estará en la opinión.

# r18580773
source: . We believe that the feeling of being on a mission will help us achieve a greater purpose with our work. As with any adventure, we will take risks and embrace failures, but always learn from our mistakes to make us better. The path to success has its ups and downs and requires a fearless spirit. But most importantly, we recognize that the journey is as rewarding as the destination.
es: . Creemos que la sensación de estar en una misión nos ayudará a alcanzar un más grande propósito con nuestro trabajo. Como con cualquier aventura, tomaremos riesgos y acogeremos los fracasos, pero siempre aprenderemos de nuestros errores para hacernos mejores. El camino al éxito tiene sus altas y bajas, y requiere un espíritu intrépido. Pero lo más importante, es que reconocemos que el viaje es tan gratificante como la meta.

# r841176882
source: Very soon, up to 40 million Americans will gain access to healthcare under the Affordable Care Act, but the number of doctors remains the same. We can help!
es: Muy pronto, hasta 40 millones de americanos ganaran acceso a atención de salud bajo el Affordable Care Act, pero el número de doctores se mantendrá igual. ¡Nosotros podemos ayudar!

# r1009376001
source: "It’s good to know that our little efforts on HealthTap could be a lifesaver for someone else. Makes me want to do even more!”
es: “Es bueno saber que nuestros pequeños esfuerzos en HealthTap podrían salvarle la vida a alguien más. ¡Me hace querer hacer aún más!”

# r9378369
source: "I love answering questions and agreeing with other doctors' answers. I feel like I can learn from their answers as well.”
es: “Amo contestar preguntas y estar de acuerdo con las respuestas de otros doctores. Siento como puedo aprender de sus respuestas también.”

# r1024050770
source: "I have found HealthTap a surprisingly intimate and collegial community. I'm delighted to have formed friendships with some colleagues both across the country and locally.”
es: “He encontrado que HealthTap es una comunidad sorprendentemente íntima y amistosa. Estoy encantado de haber formado amistades con algunos colegas tanto del otro lado del país como localmente.”

# r347073913
source: Not a doctor? Help here ›
es: ¿No eres un doctor? Ayuda aquí ›

# r659475024
source: Great! Now tell your colleagues who invited them
es: ¡Grandioso! Ahora dile a tus colegas que los invitaron

# r121756742
source: Fast, free access anytime anywhere
es: Acceso rápido y gratuito a cualquier hora y en cualquier lugar

# r468628844
source: Better quality of care
es: Mejor calidad de atención

# r300206702
source: money
es: dinero

# r723389723
source: Significant savings of time
es: Ahorros de tiempo significativos

# r34090747
source: "Every time I have a question, I send it and get a response in no time. It doesn’t matter what my question is about or when I ask, someone always answers.”
es: “Cada vez que tengo una pregunta, la envío y tengo una respuesta en seguida. No importa sobre qué es mi pregunta o cuándo la pregunte, alguien siempre contesta.”

# r889076497
source: "Thanks HealthTap and all your wonderful doctors! If it weren’t for your kindness, I probably would not be here today thanking you!”
es: “Gracias HealthTap y a todos tus maravillosos doctores! ¡Si no fuera por tu bondad, probablemente no estaría aquí agradeciéndote!”

# r579712497
source: "I couldn’t believe the attention these physicians were giving my issues; such real-time interactive insight at my fingertips…. Thanks to you and may God bless the hands that heal.”
es: “No podía creer la atención que estos médicos le estaban dando a mis problemas; tanto conocimiento en tiempo real a la punta de mis dedos... Gracias a ti y que Dios bendiga las manos que curan.”

# r1018805268
source: Are you a doctor? Help here ›
es: ¿Eres un doctor? Ayuda aquí ›

# r655781726
source: sound familiar? How about paying a costly service for ratings?
es: ¿te suena familiar? ¿Qué tal pagar a un servicio costoso por calificaciones?

# r108239551
source: Interviewing doctors, creating surveys, running data
es: Entrevistando doctores, creando encuestas y procesando datos

# r463772363
source: Now you can get top doctor lists for free from HealthTap. Rankings are comprehensive, reliable and customizable. You get the lists you want, when you want them.
es: Ahora puedes conseguir listas de los mejores doctores de forma gratuita de HealthTap Los rankings son completos, fiables y personalizables. Obtienes las listas que quieres, cuando las quieres.

# r515199732
source: Lists can be used in connection with everything from special issues dedicated to best doctors to one-off articles. Sign up for access today!
es: Las listas pueden ser usadas en conexión con cualquier cosa, desde problemas especiales dedicados a los mejores doctores, hasta artículos aislados. ¡Regístrate para tener acceso hoy!

# r270267199
source: Modern medicine and healthcare too often emphasize “health” over “care,” focusing more on treatments and medications than on the human aspect of care. As patients, we also have very few opportunities to show our deep appreciation and gratitude for the doctors who give us hope and help us at some of our most challenging of times.
es: La medicina moderna y la atención a la salud muchas veces ponen la “salud” sobre la “atención”, enfocándose más en los tratamientos y medicamentos que en el aspecto humano de la atención. Como paciente, también tenemos muy pocas oportunidades para demostrar nuestra profunda apreciación y gratitud hacia los doctores que nos dan esperanza y nos ayudan en algunos de nuestros momentos más desafiantes.

# r419472278
source: “Thanks doc!” is multimedia art installation taking viewers on a symbolic journey of care and gratitude, and highlighting the impact of caring for others by sharing knowledge and showing compassion. The piece uses actual words of thanks that patients have shared with doctors, demonstrating the often unspoken appreciation we feel for the doctors who help us overcome adversity, and who tend to us when we need it most.
es: “Thanks doc!” es una instalación de arte multimedia que lleva a los espectadores en un viaje simbólico de cuidado y gratitud, y resaltando el impacto que tiene el cuidar de otros al compartir información y mostrar compasión. La pieza usa palabras reales de agradecimiento que pacientes han compartido con doctores, demostrando el muchas veces silencioso agradecimiento que sentimos por los doctores que nos ayudan a superar la adversidad, y quienes nos atienden cuando lo necesitamos más.

# r14997175
source: These expressions of deep, true thanks were posted by real patients on HealthTap’s iPhone, Android, and iPad apps, and online on healthtap.com. The doctors in the exhibit are part of HealthTap’s rapidly growing Medical Expert Network.
es: Estas expresiones de profunda y verdadera gratitud fueron publicadas por verdaderos pacientes en las aplicaciones de iPhone, Android e iPad de HealthTap, en línea en healthtap.com. Los doctores en la exhibición son parte de la rápidamente creciente Red de Expertos Médicos de HealthTap.

# r540843080
source: The series of 18 panels (above) combines images of helpful doctors with real patient thank you notes. The installation was first displayed at the Stanford MedicineX Conference at the Stanford School of Medicine on September 29–30, 2012.
es: La serie de 18 paneles (arriba) combina imágenes de doctores serviciales con notas de agradecimiento de pacientes reales. La instalación fue exhibida primero en la Stanford MedicineX Conference en la Standford School of Medicine del 29 a 30 de septiembre en el 2012.

# r200169172
source: Patients, share your thanks for a doctor who's made a difference in your life. Doctors, share notes of appreciation from your patients.
es: Pacientes, compartan su agradecimiento por un doctor que ha hecho una diferencia en su vida. Doctores, compartan notas de apreciación de sus pacientes.

# r581727698
source: Submit your thanks today
es: Presenta tus agradecimientos hoy

# r712488903
source: This simple act goes a long way toward improving your mood and the mood of those around you, reducing stress and spreading happiness in a fantastic and contagious way. This is why we’ve made sure to incorporate this positive energy into what we build for you.
es: Este simple acto contribuye mucho a mejorar tu humor y el humor de aquellos a tu alrededor, reduciendo estrés y esparciendo felicidad de una manera fantástica y contagiosa. Esto es el por qué nos hemos asegurado de incorporar esta energía positiva en lo que estamos construyendo para ti.

# r783783820
source: In 2011, our Founder & CEO, Ron Gutman gave a TED Talk on the hidden power of smiling. Within weeks of becoming available online, it became one of the most "liked” TED talks of all time.
es: En el 2011, nuestro Fundador & CEO, Ron Gutman dio una TED Talk en el poder escondido de sonreír. En semanas de estar disponible en línea, se volvió unas de las más "gustadas" TED talks de todos los tiempos.

# r311002652
source: by Ron Gutman brings together even more unique findings from his deep research of the science and history of smiling, with anecdotes from his outreach to social media and his travels around the world. The book reveals the astonishing benefits that smiling can produce for you and for others, and includes tips for how to bring more smiles into your life and to the lives of others.
es: por Ron Gutman junta hallazgos aún más únicos de su profunda investigación de la ciencia y la historia de sonreír, con anécdotas de su alcance por redes sociales y sus viajes alrededor del mundo. El libro revela los asombrosos beneficios que el sonreír puede producir para ti y para otros, incluyendo tips de cómo traer más sonrisas a tu vida y a las vidas de otros.

# r672627957
source: Smile: The Astonishing Powers of a Simple Act
es: Sonríe: Los Sorprendentes Poderes de un Simple Acto

# r184963276
source: Ron is HealthTap's Founder and CEO. He is responsible for the company's innovation, vision and product.
es: Ron es el fundador y CEO de HealthTap. Él es el responsable de la innovación, visión y producto de la compañía.

# r114764580
source: Ron is also an avid public speaker and writer, frequently presenting at health and technology conferences (such as TED, SXSW and Health 2.0) and contributing pieces about technology, health and smiling in leading publications (such as Forbes, the Huffington Post, and TEDBooks). Additionally, he serves as the Curator of TEDx Silicon Valley.
es: Ron también es un ávido orador público y escritor, exponiendo frecuentemente en conferencias de salud y tecnología (como TED, SXSW y Salud 2.0) y contribuyendo piezas sobre tecnología, salud y sonreír en publicaciones líderes (como Forbes, el Huffington Post y TEDBooks). Adicionalmente, sirve como el curador de TEDx Silicon Valley.

# r254095652
source: As a graduate student at Stanford University, Ron organized and led a multidisciplinary group of faculty and graduate students conducting research in personalized health and in the design of ways to help people live healthier, happier lives. The group's work resulted in the implementation of one of the most acclaimed and engaging employee health and well-being programs in the nation, BeWell@Stanford.
es: Como un graduado de Stanford University, Ron organizó y dirigió un grupo multidisciplinario de facultativos y estudiantes de posgrado realizando investigación en salud personalizada y en el diseño de formas de hacer a la gente vivir vidas más saludables y felices. El trabajo del grupo resultó en la implementación de uno de los más aclamados y atractivos programas de salud y bienestar para el trabajador en la nación, BeWell@Stanford.
