Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# popFlag
source: We take quality seriously at HealthTap. If you feel that this content is inappropriate or should not be displayed on HealthTap, please tell us why below.
es_us: En HealthTap tomamos la calidad muy en serio. Si sientes que este contenido es inapropiado o no debería mostrarse en HealthTap, por favor cuéntanos la razón a continuación.

# disclamer
source: Content on HealthTap (including answers, news, and tips) should not be used for medical advice, diagnosis, or treatment. Never disregard or delay seeking professional medical advice in person because of anything on HealthTap. Call your doctor or {emergency_extension} if you think you may have a medical emergency.
es_us: El contenido en HealthTap (incluyendo respuestas, noticias y consejos) no debería usarse para asesoría médica, diagnóstico o tratamiento. Nunca hagas caso omiso o te atrases en buscar asesoría médica profesional en persona por motivo de cualquier cosa en HealthTap. Llama a tu médico o a {emergency_extension} si crees que puedas tener una emergencia médica.

# disclamer_green
source: See Additional Information
es_us: Ver Información Adicional

# free_subscription_plan_name
source: Basic (Free)
es_us: Básico (Gratis)

source: Yes
es_us: Sí

source: Unknown error
es_us: Error desconocido

source: Okay
es_us: Está bien

source: Get help
es_us: Obtén ayuda

source: Connect
es_us: Conectar

# default_name
source: Anonymous
es_us: Anónimo

source: Talk to me
es_us: Hablar conmigo

source: Save
es_us: Guardar

source: Change plan
es_us: Cambiar plan

source: Send
es_us: Enviar

# licensed_in
source: Licensed\u00a0in\u00a0{user_state}
es_us: Certificado\u00a0en\u00a0{user_state}

source: Mobile number:
es_us: Número de teléfono móvil:

source: Choose
es_us: Elegir

source: Select all
es_us: Seleccionar todo

# tablabel_learn
source: Learn
es_us: Aprender

# tablabel_takeaction
source: Take Action
es_us: Tomar medidas

# tablabel_talktodocs
source: Talk to Docs
es_us: Hablar con los Médicos

# tablabel_checklist_discover
source: Discover
es_us: Descubrir

# label_more_tips
source: You\'ll get more useful, beautiful doctor tips tomorrow
es_us: Obtendrás consejos médicos más útiles y hermosos mañana

# login_email_hint
source: Email
es_us: Correo electrónico

# login_password_hint
source: Password
es_us: Contraseña

# forgot_pwd_msg
source: Forgot Password?
es_us: ¿Olvidaste la contraseña?

source: Never mind
es_us: No importa

# not_member_msg
source: Not a member?
es_us: ¿No es un miembro?

# sign_up_msg
source: Sign up
es_us: Registrarse

# welcome_msg
source: Welcome back
es_us: Bienvenido de vuelta

# login_action_label
source: Log in
es_us: Iniciar sesión

# signup_title_msg
source: Create a {start}free, private{end} account or login
es_us: Crear una cuenta {start}privada y gratuita{end} o iniciar sesión

# signup_email_hint
source: Your email
es_us: Tu correo electrónico

# signup_password_hint
source: Password (6+ characters)
es_us: Contraseña (6 caracteres o más)

# signup_youagree_msg
source: You agree to our {start1}Terms{end1} and {start2}Privacy Policy{end2}
es_us: Estás de acuerdo con nuestros {start1}Términos{end1} y la {start2}Política de Privacidad{end2}

# signup_docapp_confirm_body
source: Please download the \“HealthTap for Doctors\” app to login or signup as a doctor with a valid US medical license
es_us: Por favor, descarga la aplicación \“HealthTap para Médicos\” e iniciar sesión o registrarse como médico con una licencia médica válida de los EE.UU.

# signup_docapp_confirm_title
source: For US Doctors
es_us: Para los Médicos de EE.UU.

# signup_already_a_member_login_text
source: Already a member? {start}Log in{end}
es_us: ¿Ya eres un miembro? {start}Inicia Sesión{end}

# signup_doctor_download_app_text
source: Are you a doctor? {start}Download the doctor app ›{end}
es_us: ¿Eres médico? {start}Descarga la aplicación para médicos ›{end}

# button_continue
source: Continue
es_us: Continuar

# nux_profile_title
source: Complete your profile
es_us: Completar tu perfil

# nux_profile_subtitle
source: Get tailored doctor answers, tips, and news for you!
es_us: ¡Obtén respuestas, consejos y noticias de médicos a tu medida, personalizadas para ti!

# nux_skip_photo_confirm_title
source: Are you sure?
es_us: ¿Estás seguro?

# nux_skip_photo_confirm_body
source: Adding a photo and name helps doctors you talk to connect with you.
es_us: El Agregar una foto y nombre ayuda a los médicos que hablan contigo a conectarse contigo.

# nux_skip_skip_button
source: Skip
es_us: Saltar

# nux_skip_later
source: Maybe later
es_us: Tal vez más adelante

# nux_skip_skip_cancel
source: Cancel
es_us: Cancelar

# nux_optional
source: Your photo (optional)
es_us: Tu foto (opcional)

# nux_profile_header_hi_there
source: Hi there!
es_us: ¡Hola!

# nux_profile_header_hi_name
source: Hi %s!
es_us: ¡Hola, %s!

# nux_profile_take_photo
source: Take photo
es_us: Tomar foto

# nux_profile_from_gallery
source: Choose existing
es_us: Elegir existente

# nux_goals_search_header_1
source: For a more personalized experience
es_us: Para una experiencia más personalizada

# nux_goals_search_hint
source: Find a goal/topic (e.g: Lose weight)
es_us: Encuentra una meta/tema (por ej.: Pérdida de peso)

# nux_goals_indication
source: Follow three or more topics of interest
es_us: Sigue tres temas o más de interés

# nux_demographics_message_title
source: Almost done!
es_us: ¡Casi estás listo!

# nux_demographics_message_body_new
source: Tell doctors a bit more so they can personalize their answers
es_us: Cuéntale a los médicos un poco más para que así puedan personalizar sus respuestas

# nux_demographics_message_body_new_tab
source: Tell doctors a bit more\nso they can personalize their answers
es_us: Cuéntale a los médicos un poco más\npara que así puedan personalizar sus respuestas

# nux_demographics_gender_title
source: Gender
es_us: Género

# nux_demographics_dob_title
source: Date of Birth
es_us: Fecha de nacimiento

# nux_demographics_location_title
source: Location
es_us: Ubicación

# nux_demographics_location_current
source: Use current location
es_us: Utilizar ubicación actual

# nux_demographics_location_manual
source: or Enter Manually
es_us: o Ingresar manualmente

# nux_demographics_location_manual_substring
source: Enter Manually
es_us: Ingresar manualmente

# nux_demographics_location_not_available_title
source: Location services disabled
es_us: Servicios de ubicación desactivados

# nux_demographics_location_not_available_message
source: HealthTap needs access to your location. Please turn on location access and try again.
es_us: HealthTap necesita tener acceso a tu ubicación. Por favor activa el acceso a la ubicación e intenta de nuevo.

# feed_first_time_one_moment
source: One moment…
es_us: Un momento…

# feed_first_time_loading
source: We\'re computing your Health Graph\nfor a delightful, personalized experience
es_us: Esta\mos calculando tu Gráfico de Salud\npara una experiencia encantadora y personalizada

# no_feeds_msg
source: Sorry, no results found.
es_us: Lo sentimos, ningún resultado fue encontrado.

# no_results_msg_sub
source: Sorry, no results found
es_us: Lo sentimos, ningún resultado fue encontrado

# no_results_doctors_msg
source: No doctors found. \n Please try another search.
es_us: Ningún médico fue encontrado. \n Por favor intenta otra búsqueda.

# no_results_doctors_msg_sub
source: Please try another search or
es_us: Por favor intenta otra búsqueda o

# preask_question_title
source: What is your question?
es_us: ¿Cuál es tu pregunta?

# preask_edittext_hint
source: Enter your brief and descriptive question
es_us: Ingresa tu pregunta breve y descriptiva

# preask_edittext_hint_inbox_consult
source: Share a detailed description of your symptoms, concerns, and how you\'d like the doctor to help you. Attach images and files as necessary.
es_us: Comparte una descripción detallada de tus síntomas, preocupaciones, y cómo te gustaría que el médico te ayudara. Adjunta imágenes y archivos como creas necesario.

# following_dialog_title
source: Do you or someone you know have this?
es_us: ¿Tú o alguien que conoces tiene esto?

# following_dialog_medication
source: Do you or someone you know take this?
es_us: ¿Tú o alguien que conoces toma esto?

# following_dialog_procedure
source: Have you or someone you know had this?
es_us: ¿Tú o alguien que conoces tuvo esto?

# following_dialog_remove
source: Add or Remove <b>{topic_name}</b>
es_us: Agregar o Quitar <b>{topic_name}</b>

# following_dialog_button_text
source: Add to profile
es_us: Agregar a perfil

# following_dialog_button_not_followed
source: No I just want to follow this
es_us: No, sólo deseo seguir esto

# following_dialog_button_followed
source: Done
es_us: Hecho

# app_screen_txt
source: App screens
es_us: Pantallas de la aplicación

# app_desc_txt
source: Simple step-by-step instructions guide you through everyday first aid scenarios. Fully integrated with 9-1-1 so you can call EMS from the app at any time. Videos and animations make learning first aid fun and easy.
es_us: Las instrucciones simples paso a paso te guían a través de los casos cotidianos de primeros auxilios. Completamente integrado con 9-1-1 para que puedas llamar al servicio de emergencias desde la aplicación en cualquier momento. Los videos y las animaciones hacen que el aprendizaje de primeros auxilios sea divertido y fácil.

# tip_text
source: Your child\'s first dental appointment should be no later than around their first year\'s birthday.
es_us: La primera cita dental de tu hijo no deberá ser tiempo después de su primer cumpleaños.

source: About
es_us: Acerca de

source: Network
es_us: Red

source: Insights
es_us: Percepciones

source: Available
es_us: Disponible

source: Welcome
es_us: Bienvenido

source: A little about me
es_us: Un poco acerca de mí

source: I specialize in
es_us: Me especializo en

# i_specialize_in_directory_expert_copy
source: Specialty
es_us: Especialidad

# concierge_license_states_title
source: I am licensed to see patients from:
es_us: Estoy certificado para ver pacientes de:

# practice_duration
source: I have been in practice for
es_us: He estado en ejercicio por

# practice_duration_directory_expert_copy
source: Years in practice
es_us: Años de ejercicio

source: I speak
es_us: Hablo

# i_speak_directory_expert_copy
source: Languages
es_us: Idiomas

# known_for
source: I\'m known for
es_us: Soy reconocido por

# known_for_directory_expert_copy
source: Known for
es_us: Reconocido por

# recommend_this_doctor
source: Recommend me
es_us: Recomiéndame

source: My answers and insights have
es_us: Mis respuestas y percepciones tienen

# my_answers_and_insights_have_directory_expert_copy
source: Answers and Insights
es_us: Respuestas y Percepciones

source: I am located at
es_us: Estoy ubicado en

# i_am_located_at_directory_expert_copy
source: Location
es_us: Ubicación

source: I was educated and trained at
es_us: Fui educado y capacitado en

# i_was_educated_and_trained_at_directory_expert_copy
source: Education and Training
es_us: Educación y Capacitación

source: I\'m affiliated with
es_us: Estoy afiliado con

# im_affiliated_with_directory_expert_copy
source: Affiliations
es_us: Afiliaciones

source: Hospitals
es_us: Hospitales

source: Organizations
es_us: Organizaciones

source: I\'ve won the following awards
es_us: He ganado los siguientes premios

# ive_won_the_following_awards_directory_expert_copy
source: Awards received
es_us: Premios recibidos

source: I\'ve published
es_us: He publicado

source: Additional links
es_us: Enlaces adicionales

source: Have a unique goal in mind?
es_us: ¿Tienes una única meta en mente?

# personalized_plan
source: Our doctors can help you create a personalized action plan
es_us: Nuestros médicos pueden ayudarte a crear un plan de acción personalizado

# personalized_checklist
source: Want a personalized checklist?
es_us: ¿Deseas una lista de comprobación personalizada?

# have_question
source: Have a question?
es_us: ¿Tienes una pregunta?

# docs_can_help
source: Our doctors can help
es_us: Nuestros médicos pueden ayudar

source: Name, specialty, or topic
es_us: Nombre, especialidad, o tema

source: Medical / Graduate School
es_us: Escuela Médica / Graduado

# doctor_votes
source: Doctor\nVotes
es_us: Votos\ndel médico

# member_votes
source: Member\nVotes
es_us: Votos\nde Miembros

source: Call
es_us: Llama

source: Residencies
es_us: Residencias

source: Fellowships
es_us: Becas

# kind_words_from_others
source: Here are some kind words about me
es_us: Aquí les presento algunas amables palabras acerca de mi

# kind_words_from_others_directory_expert_copy
source: Kind words from others
es_us: Palabras amables de los demás

# office_hours
source: Virtual Practice Hours
es_us: Horas de práctica virtual

# office_hours_title
source: Virtual Practice Hours
es_us: Horas de práctica virtual

# my_office_hours_title
source: My Virtual Practice Hours
es_us: Mis Horas de práctica virtual

source: Accepted Insurance Plans
es_us: Aceptar los Planes de Seguros

# accepted_insurance_plans_directory_expert_copy
source: Insurance Plans
es_us: Planes de Seguros

# board_certified
source: {doctor_name}, Board Certified
es_us: {doctor_name}, Certificado por el Concejo

# share_your_recommendation
source: Write your recommendation
es_us: Redacta tu recomendación

source: Cancel
es_us: Cancelar

# appointment
source: Virtual Appointment
es_us: Cita virtual

# appointment_short
source: Virtual Appt
es_us: Cita Virtual

source: Make Appointment
es_us: Hacer una cita

# make_virtual_appointment
source: Make a virtual appointment
es_us: Hacer una cita virtual

# message
source: Send Message
es_us: Enviar mensaje

source: Search feed
es_us: Buscar fuentes

source: Recommend
es_us: Recomendar

source: Reputation
es_us: Reputación

source: Distance
es_us: Distancia

source: Entire Network
es_us: Toda la red

source: Referral Network
es_us: Red de referidos

# sort_by_colon
source: Sort by:
es_us: Clasificado por:

# show_colon
source: Show:
es_us: Mostrar:

source: Filter results
es_us: Filtrar resultados

# doc_nochecklist_text
source: But don\'t worry, we have lots of other doctor checklists for you
es_us: Pero no te preocupes, tenemos muchas otras listas de comprobación para ti

# doc_recommend_app
source: recommend this app
es_us: recomienda esta aplicación

# about_app
source: About this app
es_us: Acerca de esta aplicación

# docReviewsTxt
source: Doctor reviews
es_us: Revisiones del médico

source: No web browser found
es_us: No se encontró ningún navegador de red

source: Make others FeelGood
es_us: Haga a otros SentirseBien

# recommends_this_app
source: {name} recommends this app
es_us: {name} recomienda esta aplicación

# by
source: by {app_seller_name}
es_us: por {app_seller_name}

source: shared a tip on
es_us: compartió un consejo el

# tag_feelgood
source: FeelGood :)
es_us: SentirseBien :)

# feed_read_more
source: read more
es_us: leer más

# feed_get_help
source: Get help
es_us: Obtén ayuda

# made_with_smile
source: Made with a smile in sunny California
es_us: Luce una sonrisa en la soleada California

source: Hi there!
es_us: ¡Hola!

# splash_create_gethelp_title
source: Get Help
es_us: Obtén ayuda

# splash_create_learn_title
source: Learn More
es_us: Aprende más

# splash_create_takeaction_title
source: Take Action
es_us: Tomar medidas

# splash_create_login
source: Log in
es_us: Iniciar sesión

# splash_create_create
source: Sign Up
es_us: Registrarse

# splash_create_areyouadoctor_substring_healthtapfordoctors
source: Download the doctor app ›
es_us: Descargar la aplicación para médicos ›

# reset_password_hint
source: New password (6+ characters)
es_us: Nueva Contraseña (6 caracteres o más)

# reset_password_confirm
source: Confirm password
es_us: Confirmar contraseña

# login_error_msg
source: Sorry, the link you clicked is expired.\nPlease reset your password again.
es_us: Lo sentimos, el enlace al que hizo clic venció.\nPor favor, resetea tu contraseña de nuevo.

# invalid_email_msg_login
source: Please provide a valid email.
es_us: Por favor, proporciona una dirección de correo electrónico válida.

# invalid_email_msg_forgot_pwd
source: Please provide a valid email of a HealthTap account.
es_us: Por favor, proporciona una dirección de correo electrónico válida de una cuenta HealthTap.

# invalid_password_msd
source: Your password should be 6+ characters.
es_us: Tu contraseña deberá ser de 6 carácteres o más.

# non_matching_password_msd
source: Your passwords do not match.
es_us: Tus contraseñas no concuerdan.

# login_invalid_creds
source: Invalid email and password combination.\nTry again
es_us: La combinación de correo electrónico y contraseña es inválida.\nIntenta nuevamente

# login_forgot_password
source: No worries! Let us know your email and we’ll send you a link to reset it
es_us: ¡No te preocupes! Permítenos conocer tu correo electrónico y te enviaremos un enlace para resetearla

# forgotPasswordSupportTxt
source: Questions? Email
es_us: ¿Preguntas? Correo electrónico

# login_check_email_msg
source: We just sent you a link to reset your password. If you dont see it after a few minutes, please check your Spam folder.
es_us: Te acabamos de enviar un enlace para resetear tu contraseña. Si no lo ves después de unos pocos minutos, por favor revisa tu carpeta de Correo no deseado (Spam).

# go_login_msg
source: Return to log in
es_us: Regresar a inicio de sesión

# new_user_msg
source: There is no account with this email.
es_us: No hay cuenta asociada con este correo electrónico.

# deactivate_user_msg
source: This account has been deactivated. <u>Contact us</u>"" to re-activate it.
es_us: Esta cuenta ha sido desactivada. <u>Contáctanos</u>"" para reactivarla.

# create_account_msg
source: Create an account
es_us: Crear una cuenta

# signup_email_taken
source: This email is already in use. Please {start1}[log in]{end1} or {start2}[change password]{end2}.
es_us: Este correo electrónico ya está en uso. Por favor {start1}[inicia sesión]{end1} o {start2}[cambia la contraseña]{end2}.

# signup_email_invalid
source: Please provide a valid email.
es_us: Por favor, proporciona una dirección de correo electrónico válida

# signup_password_invalid
source: Please provide a password with 6+ characters.
es_us: Por favor, proporciona una contraseña con 6 caracteres o más.

# doc_score_title
source: What is DocScore?
es_us: ¿Qué es DocScore?

# doc_score_detail
source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this expert has received on HealthTap as well as relevant public information about this expert, including:
es_us: Cada médico experto en HealthTap tiene un DocScore. Este es un puntaje de reputación desde 0 a 5 estrellas que refleja el reconocimiento de los colegas que este médico ha recibido en HealthTap, así como también información pública relevante acerca de este experto, incluyendo:

# doc_score_agrees
source: Agrees, votes, and recommendations from other doctors
es_us: Acuerdos, votos, y recomendaciones de otros médicos

# doc_score_thanks
source: Thanks, votes, and recommendations from members
es_us: Agracecimientos, votos, y recomendaciones de miembros

# doc_score_exp
source: Years of experience
es_us: Años de experiencia

# doc_score_quality
source: Quality of experts who refer to them
es_us: Calidad de los espertos que los refieren

# doc_score_study
source: Where the expert studied and trained
es_us: Dónde estudió y se capacitó el experto

# doc_score_certification
source: Board certification(s)
es_us: Certificado(s) de la Junta médica

# doc_score_other
source: Other professional accomplishments (such as peer-reviewed publications and awards)
es_us: Otros logros profesionales (tales com publicaciones y logros revisados por sus colegas)

# no_intent_handler
source: No application can handle this request :(
es_us: Ninguna aplicación puede manejar esta solicitud :(

# nav_get_help
source: Get help now
es_us: Obtén ayuda ahora

source: Notifications
es_us: Notificaciones

# menu_feed
source: Feed
es_us: Alimentación

# menu_profile
source: Health Profile
es_us: Perfil de salud

source: Influencer
es_us: Influyente

source: Checklists
es_us: Listas de comprobación

source: To-Do
es_us: Por hacer

# consults_answers
source: Consults and Answers
es_us: Consultas y Respuestas

source: Topics
es_us: Temas

source: Company resources
es_us: Recursos de la compañía

source: People you care for
es_us: Personas que cuidas

# doctors_care_team
source: Doctor Care-Team
es_us: Care-Team (Equipo de atención) del Médico

source: Settings
es_us: Ajustes

# help_needed
source: Do you want help?
es_us: ¿Deseas ayuda?

# checklist_reminder
source: Did you do this?
es_us: ¿Hiciste esto?

# checklist_reminder_know
source: Did you know?
es_us: ¿Sabías?

source: What\'s your health goal?
es_us: ¿Cuál es tu meta de salud?

# suggested_goal
source: Suggested goals
es_us: Metas sugeridas

# checklist_discover_directions_body
source: Find doctor-created checklists\nTry them out.\nFeel good :).
es_us: Encuentra listas de comprobación creadas por médicos\nPruébalas ahora.\nSiéntete bien :).

# checklist_discover_search_hint
source: Find a goal (e.g: Lose weight)
es_us: Encuentra una meta (por ej.: Pérdida de peso)

source: Browse Goals
es_us: Navegar por las Metas

# checklist_literal
source: checklist
es_us: lista de comprobación

# checklist_added
source: added this checklist
es_us: agregada esta lista

# thank_message0_news
source: This article made me feel good! Thanks :)
es_us: ¡Esta lista de comprobación me hizo sentir bien! Gracias :)

# thank_message1_news
source: This article was very helpful! Thanks :)
es_us: ¡Este artículo fue muy útil! Gracias :)

# thank_message2_news
source: This article saved my life. Thanks :)
es_us: ¡Este artículo salvó mi vida! Gracias :)

# thank_message0_answer
source: Your answer made me feel good! Thanks :)
es_us: ¡Tu respuesta me hizo sentir bien! Gracias :)

# thank_message1_answer
source: Your answer was very helpful! Thanks :)
es_us: ¡Tu respuesta fue de gran ayuda! Gracias :)

# thank_message2_answer
source: Your answer saved my life! Thanks :)
es_us: ¡Tu respuesta salvó mi vida! Gracias :)

# thank_message0_singletip
source: Your tip made me feel good! Thanks :)
es_us: ¡Tu consejo me hizo sentir bien! Gracias :)

# thank_message1_singletip
source: Your tip was very helpful! Thanks :)
es_us: ¡Tu consejo fue de gran ayuda! Gracias :)

# thank_message2_singletip
source: Your tip saved my life! Thanks :)
es_us: ¡Tu consejo salvó mi vida! Gracias :)

# thank_message0_checklist
source: This checklist made me feel good! Thanks :)
es_us: ¡Esta lista de comprobación me hizo sentir bien! Gracias :)

# thank_message1_checklist
source: This checklist was very helpful! Thanks :)
es_us: ¡Esta lista de comprobación fue muy útil! Gracias :)

# thank_message2_checklist
source: This checklist saved my life. Thanks :)
es_us: ¡Esta lista de comprobación salvó mi vida! Gracias :)

# advance_filter_title
source: Advanced Search
es_us: Búsqueda avanzada

# topic_list_none
source: Add topics to your profile so doctors may provide you with better answers
es_us: Agrega temas a tu perfil para que los médicos puedan brindarte mejores respuestas

source: Sun
es_us: Dom

source: Mon
es_us: Lun

source: Tues
es_us: Mar

source: Wed
es_us: Mie

source: Thurs
es_us: Jue

source: Fri
es_us: Vie

source: Sat
es_us: Sab

# NoneText
source: None
es_us: Ninguno

# VideoView_error_title
source: Cannot play video
es_us: No se puede reproducir vídeo

# VideoView_error_text_invalid_progressive_playback
source: Sorry, this video is not valid for streaming to this device.
es_us: Lo sentimos, este video no es válido para reproducirlo en este dispositivo.
