Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# picker_free_question_option_subtitle
source: Send our network of doctors a brief, anonymous question and get informational text answers
es_us: Envía a nuestra red de médicos una pregunta breve y anónima y obtén respuestas informativas por texto

# picker_prime_option_title
source: Any primary care doctor
es_us: Todo médico de atención primaria

# picker_prime_option_subtitle
source: HealthTap will find the best primary care doctor for you to consult
es_us: HealthTap encontrará el mejor médico en atención primaria para que te consultes con él

# picker_concierge_option_title
source: You choose a doctor
es_us: Elegiste a un médico

# picker_concierge_option_subtitle
source: Consult your doctor or a specialist of your choice
es_us: Consulta con tu médico o especialista de tu elección

# sos_feed_header_string
source: Doctor insights you may find helpful in this situation
es_us: Percepciones médicas que puedes encontrar útiles en esta situación

source: Resources for you
es_us: Recursos para ti

# default_emergency_room_abbreviation
source: ER
es_us: Sala de emergencias

# no_doctors_online_dialog_title
source: Doctors are currently busy
es_us: Los médicos ahora están ocupados

# no_doctors_online_dialog_message
source: Our doctors are currently unusually busy in {location} helping patients. Would you like to consult the doctor by sending a secure message instead? (Messages are responded to by doctors within 24 hours)
es_us: Nuestros médicos se encuentran actualmente bastante ocupados en {location} ayudando a los pacientes. ¿Te gustaría consultarte con el médico enviando un mensaje protegido en su lugar? (Los mensajes son respondidos por los médicos dentro de 24 horas)

# no_doctors_online_dialog_message_1
source: Our doctors are currently unusually busy helping patients. Would you like to consult the doctor by sending a secure message instead? (Messages are responded to by doctors within 24 hours)
es_us: Nuestros médicos se encuentran actualmente bastante ocupados ayudando a los pacientes. ¿Te gustaría consultarte con el médico enviando un mensaje protegido en su lugar? (Los mensajes son respondidos por los médicos dentro de 24 horas)

# no_doctors_online_dialog_no
source: No, continue
es_us: No, continúa

# no_doctors_online_dialog_yes
source: Yes, message
es_us: Sí, enviar mensaje

# googlefit_sync_desc
source: By importing your health information into HealthTap, our doctors know more about you and can serve your needs better!
es_us: Al importar su información de salud a HealthTap, ¡nuestros médicos saben más sobre ti y pueden atender mejor tus necesidades!

# googlefit_secure_title
source: HIPAA SECURE
es_us: HIPAA PROTEGIDO

# googlefit_secure_text
source: HealthTap will not share your data with Google Fit
es_us: HealthTap no compartirá tus datos con Google Fit

# googlefit_import_btn
source: Import
es_us: Importar

# country_hint
source: Country
es_us: País

# mailing_address_line_1_hint
source: Mailing Address Line 1
es_us: Dirección Postal Línea 1

# mailing_address_line_2_hint
source: Mailing Address Line 2(optional)
es_us: Dirección Postal Línea 2 (opcional)

# state_hint
source: State
es_us: Estado

# zipcode_or_postcode_hint
source: Zipcode or Postcode
es_us: Código ZIP o Código postal

# mailing_address_header_text
source: At what mailing address can doctors, pharmacists or HealthTap reach you if needed?
es_us: ¿A cuál dirección postal pueden los médicos, farmaceutas o HealthTap ponerse en contacto contigo si es necesario?

# mailing_address_header_text_subaccount
source: At what mailing address can doctors, pharmacists or HealthTap reach {first_name} if needed?
es_us: ¿A cuál dirección postal pueden los médicos, farmaceutas o HealthTap ponerse en contacto con {first_name} si es necesario?

# phone_number_header_text
source: At what phone number can doctors, pharmacists or HealthTap reach you if needed?
es_us: ¿A cuál número de teléfono pueden los médicos, farmaceutas o HealthTap ponerse en contacto contigo?

# title_consult_activity
source: Live Consult
es_us: Consulta en vivo

# snapshot_section_type_overview
source: overview
es_us: Generalidades

# snapshot_section_type_side_effect
source: side_effect
es_us: efecto_secundario

# snapshot_section_type_condition
source: condition
es_us: patología

# snapshot_section_type_symptoms
source: symptom
es_us: síntoma

# snapshot_section_type_treatment
source: treatment
es_us: tratamiento

# snapshot_section_type_tests
source: test
es_us: examen

# snapshot_section_type_specialties
source: specialty
es_us: especialidad

# snapshot_section_type_complications
source: complication
es_us: complicación

# snapshot_section_type_talk_to_docs
source: talk_to_docs
es_us: hablar_con los_médicos

# snapshot_section_type_take_action
source: take_action
es_us: tomar_medida

source: Doctor insights
es_us: Percepciones del médico

source: Personalized for
es_us: Personalizado para

# personalization_option_none
source: No one
es_us: Ninguna

# personalization_option_you
source: You
es_us: Tú

# snapshot_section_type_preventative
source: preventative
es_us: preventivo

# snapshot_subsection_type_types_of
source: types_of
es_us: tipos_de

# snapshot_subsection_type_summary
source: summary
es_us: resumen

# snapshot_subsection_type_risk_factor
source: risk_factor
es_us: factor de_riesgo

# snapshot_subsection_type_transmissibility
source: transmissibility
es_us: transmisibilidad

# snapshot_subsection_type_related_topic
source: related_topic
es_us: tema_relacionado

# snapshot_subsection_type_medication
source: medication
es_us: medicamento

# snapshot_subsection_type_procedure
source: procedure
es_us: procedimiento

# snapshot_subsection_type_medical_devices
source: medical_device
es_us: dispositivo_médico

# snapshot_subsection_type_other_treatment
source: other_treatment
es_us: otro_tratamiento

# snapshot_subsection_type_side_effect
source: side_effect
es_us: efecto_secundario

# snapshot_subsection_type_contraindication
source: contraindication
es_us: contraindicación

# snapshot_subsection_type_condition
source: condition
es_us: patología

# snapshot_subsection_type_age_distribution
source: age_distribution
es_us: distribución_etaria

# snapshot_section_type_immunization
source: immunization
es_us: inmunización

# compose_consult_translator_description
source: Would you like to invite a translator to join this consult? An additional ${price}
es_us: ¿Te gustaría invitar a un traductor para que se una a esta consulta? Un adicional de ${price}

# compose_consult_add_translator
source: Add translator
es_us: Agregar traductor

# compose_consult_additional_services
source: Additional services
es_us: Servicios adicionales

# enterprise_health_care_team_title
source: Your Health Care-Team
es_us: Tu Care-Team (Equipo de atención) de Salud

# insurance_form_group_id_hint
source: Insurance plan group ID
es_us: Identificación grupal del plan de seguros

# insurance_form_group_name_hint
source: Insurance plan group name
es_us: Nombre grupal del plan de seguros

# insurance_form_apply
source: Apply insurance
es_us: Aplicar seguro

source: Zip
es_us: Código Postal

# insurance_form_primary_first_name
source: Primary first name
es_us: Nombre principal

# insurance_form_primary_last_name
source: Primary last name
es_us: Apellido principal

# insurance_form_alternate_phone
source: Alternate Phone number
es_us: Número de teléfono alternativo

# insurance_form_relationship_title
source: Relationship with primary plan holder
es_us: Parentesco con el titular del plan principal

# insurance_form_self
source: Self
es_us: Tú mismo

# insurance_form_child
source: Child
es_us: Niño(a)

# insurance_form_spouse
source: Spouse
es_us: Cónyuge

# insurance_form_other
source: Other
es_us: Otros

# insurance_form_plan_member_id
source: Insurance plan member ID
es_us: Identificación del miembro del plan de seguros

# insurance_form_check
source: Check eligibility
es_us: Comprobar la elegibilidad

# insurance_form_check_eligibility_title
source: Check insurance eligibility
es_us: Comprobar la elegibilidad para seguros

# insurance_form_apply_insurance
source: Apply insurance
es_us: Aplicar seguro

# insurance_form_plan_name_accepted
source: {plan_name} accepted!>
es_us: ¡{plan_name} aceptado!>

# insurance_form_change
source: (Change)
es_us: (Cambiar)

source: Use insurance
es_us: Utilizar seguro

# insurance_form_health_insurance_provider
source: Health insurance provider
es_us: Proveedor de seguro médico

# insurance_form_check_error
source: Insurance unavailable
es_us: Seguro no disponible

# insurance_form_first_name_hint
source: Your first name
es_us: Tu nombre

# insurance_form_last_name_hint
source: Your last name
es_us: Tu apellido

source: Remove insurance
es_us: Quitar seguro

# insurance_form_in_network
source: In-Network
es_us: En la red

# insurance_form_out_network
source: Out-of-Network
es_us: Fuera de la red

# insurance_form_subaccount_first_name
source: Patient\'s first name
es_us: Nombre del paciente

# insurance_form_subaccount_last_name
source: Patient\'s last name
es_us: Apellido del paciente

# insurance_form_subaccount_dob
source: Patient\'s date of birth
es_us: Fecha de nacimiento del paciente

# insurance_form_apply_insurance_title
source: Primary plan holder information:
es_us: Información del titular del Plan Principal:

# insurance_form_primary_dob
source: Primary date of birth
es_us: Fecha de nacimiento principal

# insurance_form_male
source: Male
es_us: Masculino

# insurance_form_female
source: Female
es_us: Femenino

# insurance_form_gender_title
source: Primary plan holder gender:
es_us: Género del titular del Plan Principal:

# insurance_form_check_gender_title
source: Your gender:
es_us: Tu género:

# insurance_form_check_network_title
source: Network status:
es_us: Estado de la red:

# insurance_form_check_dob
source: Your date of birth
es_us: Tu fecha de nacimiento

# doctor_detail_insurance_payment_accepted_text
source: Insurance accepted as payment
es_us: Seguro aceptado como pago

# accept_insurance_payment
source: Insurance accepted as payment
es_us: Seguro aceptado como pago

# profile_insurance_header_title
source: Add Insurance
es_us: Agregar seguro

# profile_add_insurance_empty_text
source: Add insurance for potential savings when consulting with a doctor
es_us: Agrega un seguro para ahorros significativos cuando te consultes con un médico

# profile_add_insurance_dialog_title
source: Add Insurance
es_us: Agregar seguro

# insurance_summary_first_name
source: First name
es_us: Nombre

# insurance_summary_last_name
source: Last name
es_us: Apellido

# insurance_summary_member_id
source: Insurance member ID
es_us: Identificación del miembro del seguro

# insurance_summary_dob
source: Date of birth
es_us: Fecha de nacimiento

# insurance_summary_phone
source: Phone number
es_us: Número de teléfono

# insurance_summary_group_id
source: Insurance group ID
es_us: Identificación grupal del seguro

# insurance_summary_group_name
source: Insurance group name
es_us: Nombre grupal del seguros

# insurance_summary_rel
source: Primary relationship
es_us: Relación principal

# insurance_summary_primary_first_name
source: Primary first name
es_us: Nombre principal

# insurance_summary_first_last_name
source: Primary last name
es_us: Apellido principal

# paypal_error
source: Sorry, it seemed that an error occurred: %s
es_us: Lo sentimos, parece que ocurrió un error: %s

source: Text Message
es_us: Mensaje de texto

source: Email
es_us: Correo electrónico

# add_subaccount_first_name_hint
source: First name
es_us: Nombre

# add_subaccount_last_name_hint
source: Last name
es_us: Apellido

# add_subaccount_add_title
source: Add a profile
es_us: Agregar un perfil

# add_subaccount_description_text
source: So you can ask questions for others, add topics to their profile, and get answers quickly
es_us: Para que así puedas preguntar a los demás, agregar temas a tu perfil y obtener respuestas rápidamente

# add_subaccount_button_text
source: Add this person
es_us: Agregar esta persona

# add_profile_subaccount
source: Add a profile for someone
es_us: Agregar un perfil para alguien

# add_profile_relation_hint
source: Relationship to you
es_us: Parentesco contigo

# add_person
source: Add a person
es_us: Agregar una persona

source: Condition
es_us: condición

source: Medication
es_us: Medicamento

source: Symptom
es_us: Síntoma

source: Treatment
es_us: tratamiento

source: Allergy
es_us: Alergia

source: Location
es_us: Ubicación

source: Condition or Symptom
es_us: Condiciones y Síntomas

# smoke_text
source: Do you smoke or chew tobacco or did you recently quit?
es_us: ¿Fumas o mascas tabaco o lo dejaste recientemente?

# smoke_text_subaccount
source: Does {first_name} smoke or chew tobacco or did you recently quit?
es_us: ¿{first_name} fuma o masca tabaco o lo dejó recientemente?

# vaccination_text
source: Which vaccinations have you had?
es_us: ¿Cuáles vacunas has recibido?

# vaccination_text_subaccount
source: Which vaccinations has {first_name} had?
es_us: ¿Cuáles vacunas ha recibido {first_name}?

# ask_doc_personalization
source: Tell the doctor a little about yourself
es_us: Cuéntale al médico un poco acerca de ti

# ask_doc_personalization_subaccount
source: Tell the doctor a little about {name}
es_us: Cuéntale al médico un poco acerca de {first_name}

# us
source: United States
es_us: Estados Unidos

source: Mother
es_us: Madre

source: Father
es_us: Padre

source: Brother
es_us: Hermano

source: Sister
es_us: Hermana

source: Son
es_us: Hijo

source: Daughter
es_us: Hija

source: Grandfather
es_us: Abuelo

source: Grandmother
es_us: Abuela

source: Friend
es_us: Amigo

source: Wife
es_us: Esposa

source: Husband
es_us: Esposo

source: Boyfriend
es_us: Novio

source: Girlfriend
es_us: Novia

source: Cousin
es_us: Primo

source: Aunt
es_us: Tía

source: Uncle
es_us: Tío

# patient
source: Patient (for Professional Caregivers)
es_us: Paciente (para Cuidadores profesionales)

source: Other
es_us: Otros

# list_none
source: None
es_us: Ninguno

# price_per_month
source: $%s/month
es_us: $%s/mes

# price_per_consult
source: $%s/consult
es_us: $%s/consulta

# title_Settings
source: Settings
es_us: Ajustes

# title_Support
source: Support
es_us: Soporte

# title_Logout
source: Logout
es_us: Cerrar sesión

# title_Back
source: Back
es_us: Atrás

# title_Forward
source: Forward
es_us: Adelante

# title_Search
source: Search
es_us: Buscar

# title_Attach
source: Attach
es_us: Adjuntar

# title_Filter
source: Filter
es_us: Filtro

# title_Ask_Doc
source: Ask Doc
es_us: Preguntar a los médicos

# title_Recommend
source: Recommend
es_us: Recomendar

# title_Share
source: Share
es_us: Compartir

# title_Follow
source: Follow
es_us: Seguir

# title_End
source: End
es_us: Finalizar

# title_Hold
source: Hold
es_us: Retener

# text_LEARN
source: LEARN
es_us: APRENDER

# text_Filter
source: Filter
es_us: Filtro

# text_How_much_does_Someone_weigh_
source: How much does Someone weigh?
es_us: ¿Cuánto pesa alguien?

# text_Abdominal_Pain
source: Abdominal Pain
es_us: Dolor Abdominal

# text_See_more
source: See more
es_us: Ver más

# text_Some_review_sample_here__maybe_very_long_
source: Some review sample here, maybe very long.
es_us: Alguna muestra de revisión aquí, quizás muy larga.

# text_Jane_reminds_you_to_
source: Jane reminds you to:
es_us: Jane te recuerda que:

# text_Drink_more_water
source: Drink more water
es_us: Bebe más agua

# text_45_mins__2x_day__1_year
source: 45 mins, 2x/day, 1 year
es_us: 45 mins, 2veces/día, 1 año

# text_14x
source: 14x
es_us: 14 veces

# text_completed
source: completed
es_us: completada

# text_5x
source: 5x
es_us: 5veces

# text_days_in_a_row
source: days in a row
es_us: días consecutivos

# text_White_or_Caucasian
source: White or Caucasian
es_us: Blanco o caucásico

# text_Not_finding_what_you_need_
source: Not finding what you need?
es_us: ¿No encuentras lo que necesitas?

# text_Conditions
source: Conditions
es_us: Condiciones

# text_Current_Location
source: Current Location
es_us: Ubicación actual

# text_Everything
source: Everything
es_us: Todo

# text_How_many_times_have_you_been_pregnant_
source: How many times have you been pregnant?
es_us: ¿Cuántas veces has estado embarazada?

# text_Remove
source: Remove
es_us: Quitar

# text_Call_
source: Call:
es_us: Llama al:

# text_Not_anymore
source: Not anymore
es_us: No más

source: Some notes I left about it. A short overview description of the condition with some useful info for the doctors
es_us: Algunas notas que dejé acerca de eso. Una descripción corta de resumen de la condición con alguna información útil para los médicos

# text_Relationship
source: Relationship
es_us: Parentesco

# text_Aging_Gracefully
source: Aging Gracefully
es_us: Envejecer con gracia

# text_checklist_from_your
source: checklist from your
es_us: lista de comprobación de tu

# text_on_June_23__2013
source: on June 23, 2013
es_us: el 23 de junio de 2013

# text___99_USD__month
source: $ 99 USD /month
es_us: $ 99 USD /mes

# text_Mon
source: Mon
es_us: Lun

# text_See_answer
source: See answer
es_us: Ver respuesta

# text_Do_you_think_this_article_is_helpful_
source: Do you think this article is helpful?
es_us: ¿Crees que este artículo es útil?

# text__found_this_helpful
source: found this helpful
es_us: halló esto útil

# text__thanked
source: thanked
es_us: agradecido

# text_Inspired_
source: Inspired?
es_us: ¿Inspirado?

# text_23_memberss
source: 23 memberss
es_us: 23 miembros

# text_Want_to_motivate_and_inspire_
source: Want to motivate and inspire?
es_us: ¿Deseas motivar e inspirar?

# text_Controlling_diabetes_checklist
source: Controlling diabetes checklist
es_us: Lista de comprobación Controlando la diabetes

# text_30_729_added_this_checklist
source: 30,729 added this checklist
es_us: 30,729 agregados a esta lista de comprobación

# text_Add_to_Care_Team
source: Add to Care-Team
es_us: Agregar a Care-Team (Equipo de atención)

# text_Availability
source: Availability
es_us: Disponibilidad

# text_more___
source: more...
es_us: más...

# text_Length_Cost
source: Length/Cost
es_us: Duración/Costo

# text_Not_yet_available_for_appointment
source: Not yet available for appointment
es_us: Aún no disponible para una cita

# text_some_date
source: some date
es_us: alguna fecha

# text_some_time
source: some time
es_us: alguna hora

# text_checklist_on
source: checklist on
es_us: lista de comprobación en

# text_Actions_taken
source: Actions taken
es_us: Medidas tomadas

# text_20000_doctors_recommend
source: 20000 doctors recommend
es_us: 20.000 médicos recomendados

# text_Psychiatry
source: Psychiatry
es_us: Psiquiatría

# text_Edit_Question
source: Edit Question
es_us: Editar pregunta

# text_Could_coffee_be_causing_my_stomach_to_be_irritated_
source: Could coffee be causing my stomach to be irritated?
es_us: ¿El café pudo ser el causante de que mi estómago se irritara?

# text_Private_Consult_on
source: Private Consult on
es_us: Consulta privada en

# text_You_asked_for_
source: You asked for
es_us: Preguntaste por

# text_Follow
source: Follow
es_us: Seguir

# text_Recommend
source: Recommend
es_us: Recomendar

# text_Common
source: Common
es_us: Común

# text_Following
source: Following
es_us: Siguiendo

# text_5_doctor_reviews
source: 5 doctor reviews
es_us: Revisiones de 5 médicos

# text_Answer_assisted_by_Medical_Student
source: Answer assisted by Medical Student
es_us: Respuesta asistida por %@, Estudiante de Medicina

# text_add_pharmacy
source: add pharmacy
es_us: agregar farmacia

# text_Insurance
source: Insurance
es_us: Seguro

# text_Premium_PPO_5500__nGroup___2342__nid__23346363
source: Premium PPO 5500 \nGroup #:2342 \nid: 23346363
es_us: \nIdentificación del \nGrupo No.:2342 Premium PPO 5500 \n: 23346363

# text_How_are_you_insured__
source: How are you insured ?
es_us: ¿Cómo estás asegurado?

# text_Family_History
source: Family History
es_us: Historia Familiar

# text_Conditions_that_caused_a_close_relative_to_pass_away_before_the_age_of_60_
source: Conditions that caused a close relative to pass away before the age of 60:
es_us: Condiciones que causaron que un familiar cercano falleciera antes de los 60 años:

# text_Do_any_living_close_relatives_have_significant_medical_conditions_
source: Do any living close relatives have significant medical conditions?
es_us: ¿Algún familiar cercano vivo tiene condiciones médicas significativas?

# text_Basic_Info
source: Basic Info
es_us: Información básica

# text_june2__2013
source: june2, 2013
es_us: 2 de junio de 2013

# text_About
source: About
es_us: Acerca de

# text_Date
source: Date
es_us: Fecha

# hint_Enter_your_question
source: Enter your question
es_us: Ingresa tu pregunta

# text_Unlimited_doctor_consults
source: Unlimited doctor consults
es_us: Consultas médicas ilimitadas

# text_90_mo
source: 90/mo
es_us: 90/mes

# text_Insurance_plan
source: Insurance plan
es_us: Plan de Seguros

# text_We_may_already_have_your_answer
source: We may already have your answer
es_us: Ya puedes tener tu respuesta

# text_Our_doctors_have_answered_similar_questions
source: Our doctors have answered similar questions
es_us: Nuestros médicos han respondido preguntas similares

# text__test_Dr__blah_blah
source: (test)Dr. blah blah
es_us: (prueba)Dr. blah blah

# text__doctor_reviews
source: doctor reviews
es_us: Revisiones del médico

# hint_Please_explain__optional_
source: Please explain (optional)
es_us: Por favor explica (opcional)

# text_Report
source: Report
es_us: Informe

# text_Files
source: Files
es_us: Archivos

# text_first_name
source: first name
es_us: nombre

# text_See_Answers
source: See Answers
es_us: Ver respuestas

# text_Grow_your_Care_Team
source: Grow your Care-Team
es_us: Aumentar tu Care-Team (Equipo de atención)

source: The more doctors you have, the more access to care you have when you\u00a0need\u00a0it
es_us: Mientras más médicos tengas, más acceso tendrán a atención cuando\u00a0lo\u00a0necesites

# text_Schedule_video_appointments_or_send_u00a0secure_u00a0messages
source: Schedule video appointments or send\u00a0secure\u00a0messages
es_us: Programar citas por video o envía\u00a0mensajes\u00a0protegidos

source: Get expert advice, second opinions, and personalized help to achieve\u00a0your\u00a0goals
es_us: Obtén asesoría de expertos, segundas opiniones y ayuda personalizada para lograr\u00a0tus\u00a0metas

source: Feel better with the right treatments, and have prescriptions sent to your\u00a0local\u00a0pharmacy
es_us: Siéntete mejor con los tratamientos correctos, y dispone de prescripciones médicas enviadas a tu\u00a0farmacia\u00a0local

source: Invite doctors and specialists selected for you to your Care-Team. Benefits\u00a0include:
es_us: Invita a los médicos y especialistas seleccionados por ti a tu Care-Team. Los beneficios\u00a0incluyen:

# text_Try_it_now_
source: Try it now!
es_us: ¡Inténtalo ahora!

# text_85_000_top_doctors_standing_by
source: 85,000 top doctors standing by
es_us: 85.000 médicos estando en servicio

# text_Ask_doctors
source: Ask doctors
es_us: Pregunta a los médicos

# text_Okay
source: Okay
es_us: Está bien

# text_Filter_Results
source: Filter Results
es_us: Filtrar resultados

# text_Skip
source: Skip
es_us: Saltar

# text_Update
source: Update
es_us: Actualizar

# hint_City
source: City
es_us: Ciudad

# text_Age
source: Age
es_us: Edad

# text_52_yrs
source: 52 yrs
es_us: 52 años

# text_Add
source: Add
es_us: Agregar

# text_Add_another
source: Add another
es_us: Agregar otro

# hint_Choose_height
source: Choose height
es_us: Elegir altura

# text_Height
source: Height
es_us: Altura

# hint_Choose_weight
source: Choose weight
es_us: Elegir peso

# text_Weight
source: Weight
es_us: Peso

# text_Body_Mass_Index__BMI_
source: Body Mass Index (BMI)
es_us: Índice de Masa Corporal (IMC)
