Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# countries
source: Netherlands
es_us: Países Bajos

# countries
source: Netherlands Antilles
es_us: Antillas Neerlandesas

# countries
source: New Zealand
es_us: Nueva Zelanda

# countries
source: Niger
es_us: Níger

# countries
source: North Korea
es_us: Corea del Norte

# countries
source: Norway
es_us: Noruega

# countries
source: Oman
es_us: Omán

# countries
source: Pakistan
es_us: Pakistán

# countries
source: Palestinian Territories
es_us: Territorios Palestinos

# countries
source: Panama
es_us: Panamá

# countries
source: Papua New Guinea
es_us: Papua Nueva Guinea

# countries
source: Peru
es_us: Perú

# countries
source: Philippines
es_us: Filipinas

# countries
source: Poland
es_us: Polonia

# countries
source: Russia
es_us: Rusia

# countries
source: Rwanda
es_us: Ruanda

# countries
source: Saint Kitts and Nevis
es_us: San Cristóbal y Nieves

# countries
source: Saint Lucia
es_us: Santa Lucía

# countries
source: Saint Vincent and the Grenadines
es_us: San Vicente y las Granadinas

# countries
source: Sao Tome and Principe
es_us: Santo Tomé y Príncipe

# countries
source: Saudi Arabia
es_us: Arabia Saudita

# countries
source: Sierra Leone
es_us: Sierra Leona

# countries
source: Singapore
es_us: Singapur

# countries
source: Slovakia
es_us: Eslovaquia

# countries
source: Slovenia
es_us: Eslovenia

# countries
source: Solomon Islands
es_us: Islas Salomón

# countries
source: South Africa
es_us: Sudáfrica

# countries
source: South Korea
es_us: Corea del Sur

# countries
source: South Sudan
es_us: Sudán del Sur

# countries
source: Spain
es_us: España

# countries
source: Sudan
es_us: Sudán

# countries
source: Suriname
es_us: Surinam

# countries
source: Swaziland
es_us: Suazilandia

# countries
source: Sweden
es_us: Suecia

# countries
source: Switzerland
es_us: Suiza

# countries
source: Syria
es_us: Siria

# countries
source: Tajikistan
es_us: Tayikistán

# countries
source: Thailand
es_us: Tailandia

# countries
source: Trinidad and Tobago
es_us: Trinidad Y Tobago

# countries
source: Turkey
es_us: Turquía

# countries
source: Turkmenistan
es_us: Turkmenistán

# countries
source: Ukraine
es_us: Ucrania

# countries
source: United Arab Emirates
es_us: Emiratos Árabes Unidos

# countries
source: United Kingdom
es_us: Reino Unido

# countries
source: Uzbekistan
es_us: Uzbekistán

# kudos_radio_text
source: Great job!
es_us: ¡Estupendo trabajo!

# kudos_radio_text
source: Keep it up!
es_us: ¡Manténte así!

# kudos_radio_text
source: Awesome!
es_us: ¡Asombroso!

# doctor_filter_availability
source: None
es_us: Ninguno

# doctor_filter_availability
source: Anytime
es_us: A cualquier hora

# doctor_filter_availability
source: Today
es_us: Hoy

# doctor_filter_availability
source: This week
es_us: Esta semana

# doctor_filter_docScore
source: Any
es_us: Cualquier

# doctor_filter_docScore
source: 1+ star
es_us: 1+ estrella

# doctor_filter_docScore
source: 2+ stars
es_us: 2+ estrellas

# doctor_filter_docScore
source: 3+ stars
es_us: 3+ estrellas

# doctor_filter_docScore
source: 4+ stars
es_us: 4+ estrellas

# r1055944314
source: Error:
es_us: 错误：

# r175388555
source: Haiku:
es_us: 俳句：

# r762730546
source: Dr.
es_us: 医生

# doctors
source: 1 doctor
es_us: 1位医生

# bmi
source: Normal
es_us: 正常

# congratulatory_text
source: Kudos!
es_us: 点赞！

# congratulatory_text_format
source: Kudos, {name}
es_us: 点赞，{name}

# languages
source: Afrikaans
es_us: 南非语

# languages
source: Aymara
es_us: 艾马拉语

# languages
source: Bislama
es_us: 比斯拉马语

# languages
source: Dari
es_us: 达里语

# languages
source: Dhivehi
es_us: 迪维希语

# languages
source: Dzongkha
es_us: 不丹语

# languages
source: Filipino
es_us: 菲律宾语

# languages
source: Gagauz
es_us: 加告兹语

# languages
source: Gujarati
es_us: 古吉拉特语

# languages
source: Hindi
es_us: 印地语

# languages
source: Hiri Motu
es_us: 希里摩图语

# languages
source: Kannada
es_us: 卡纳达语

# languages
source: Kashmiri
es_us: 克什米尔语

# languages
source: Lao
es_us: 老挝语

# languages
source: Marathi
es_us: 马拉地语

# languages
source: Ndebele
es_us: 恩德贝勒语

# languages
source: Oriya
es_us: 奥里亚语

# languages
source: Swahili
es_us: 斯瓦希里语

# languages
source: Swati
es_us: 斯瓦特语

# languages
source: Tamil
es_us: 泰米尔语

# languages
source: Tetum
es_us: 德顿语

# languages
source: Tok Pisin
es_us: 托克皮辛语

# languages
source: Tsonga
es_us: 聪加语

# states
source: Alabama
es_us: 阿拉巴马州

# states
source: Alaska
es_us: 阿拉斯加州

# states
source: Arizona
es_us: 亚利桑那州

# states
source: Arkansas
es_us: 阿肯色州

# states
source: California
es_us: 加利福尼亚州

# states
source: Colorado
es_us: 科罗拉多州

# states
source: Connecticut
es_us: 康涅狄格州

# states
source: Delaware
es_us: 特拉华州

# states
source: District Of Columbia
es_us: 哥伦比亚特区

# states
source: Florida
es_us: 佛罗里达州

# states
source: Georgia
es_us: 格鲁吉亚

# states
source: Guam
es_us: 关岛

# states
source: Hawaii
es_us: 夏威夷

# states
source: Idaho
es_us: 爱达荷州

# states
source: Illinois
es_us: 伊利诺伊州

# states
source: Indiana
es_us: 印第安纳州

# states
source: Iowa
es_us: 爱荷华州

# states
source: Kansas
es_us: 堪萨斯州

# states
source: Kentucky
es_us: 肯塔基州

# states
source: Louisiana
es_us: 路易斯安那州

# states
source: Maine
es_us: 缅因州

# states
source: Maryland
es_us: 马里兰

# states
source: Massachusetts
es_us: 马萨诸塞州

# states
source: Michigan
es_us: 密歇根州

# states
source: Minnesota
es_us: 明尼苏达州

# states
source: Mississippi
es_us: 密西西比州

# states
source: Missouri
es_us: 密苏里州

# states
source: Montana
es_us: 蒙大拿州

# states
source: Nebraska
es_us: 内布拉斯加州

# states
source: Nevada
es_us: 内布拉斯加州

# states
source: New Jersey
es_us: 新泽西州

# states
source: New Mexico
es_us: 新泽西州

# states
source: New York
es_us: 纽约

# states
source: North Carolina
es_us: 北卡罗来纳

# states
source: North Dakota
es_us: 北达科他州

# states
source: Ohio
es_us: 俄亥俄州

# states
source: Oklahoma
es_us: 俄克拉荷马州

# states
source: Oregon
es_us: 俄勒冈州

# states
source: Pennsylvania
es_us: 宾夕法尼亚州

# states
source: Puerto Rico
es_us: 波多黎各

# states
source: Rhode Island
es_us: 罗德岛

# states
source: South Carolina
es_us: 南卡罗来纳

# states
source: South Dakota
es_us: 南达科他州

# states
source: Tennessee
es_us: 田纳西州

# states
source: Texas
es_us: 德克萨斯州

# states
source: Utah
es_us: 犹他州

# states
source: Vermont
es_us: 佛蒙特州

# states
source: Virgin Islands
es_us: 维尔京群岛

# states
source: Virginia
es_us: 弗吉尼亚州

# states
source: Washington
es_us: 华盛顿

# states
source: West Virginia
es_us: 西弗吉尼亚州

# states
source: Wisconsin
es_us: 威斯康星州

# downgrade_survey_reasons_event
source: cannot_find_doctor
es_us: 没有找到医生

# downgrade_survey_reasons_event
source: prescription_issue
es_us: 处方问题

# downgrade_survey_reasons_event
source: too_expensive
es_us: 太贵

# downgrade_survey_reasons_event
source: technical_issue
es_us: 技术问题

# downgrade_survey_reasons_event
source: service_nothelpful
es_us: 服务没有帮助

# deactivate_survey_reasons_event
source: cannot_find_answer
es_us: 没有找到答案

# deactivate_survey_reasons_event
source: too_many_notif
es_us: 太多通知

# deactivate_survey_reasons_event
source: technical_issue
es_us: 技术问题

# deactivate_survey_reasons_event
source: service_nothelpful
es_us: 服务没有帮助

# countries
source: Albania
es_us: 阿尔巴尼亚

# countries
source: Algeria
es_us: 阿尔及利亚

# countries
source: Andorra
es_us: 安道尔

# countries
source: Angola
es_us: 安哥拉

# countries
source: Argentina
es_us: 阿根廷

# countries
source: Armenia
es_us: 亚美尼亚

# countries
source: Aruba
es_us: 阿鲁巴

# countries
source: Australia
es_us: 澳大利亚

# countries
source: Austria
es_us: 奥地利

# countries
source: Azerbaijan
es_us: 奥地利

# countries
source: Bahrain
es_us: 巴林

# countries
source: Bangladesh
es_us: 孟加拉国

# countries
source: Barbados
es_us: 巴巴多斯

# countries
source: Belarus
es_us: 白俄罗斯

# countries
source: Belize
es_us: 伯利兹

# countries
source: Bhutan
es_us: 不丹

# countries
source: Bolivia
es_us: 玻利维亚

# countries
source: Botswana
es_us: 博茨瓦纳

# countries
source: Brazil
es_us: 巴西

# countries
source: Brunei
es_us: 文莱

# countries
source: Bulgaria
es_us: 保加利亚

# countries
source: Burkina Faso
es_us: 布基纳法索

# countries
source: Burma
es_us: 缅甸

# countries
source: Burundi
es_us: 布隆迪

# countries
source: Canada
es_us: 加拿大

# countries
source: Chad
es_us: 乍得

# countries
source: Chile
es_us: 智利

# countries
source: China
es_us: 中国

# countries
source: Colombia
es_us: 哥伦比亚

# countries
source: Comoros
es_us: 科摩罗

# countries
source: Costa Rica
es_us: 哥斯达黎加

# countries
source: Cuba
es_us: 古巴

# countries
source: Curacao
es_us: 库腊索岛

# countries
source: Djibouti
es_us: 吉布提

# countries
source: Dominica
es_us: 多米尼加

# countries
source: Ecuador
es_us: 厄瓜多尔

# countries
source: El Salvador
es_us: 萨尔瓦多

# countries
source: Eritrea
es_us: 厄立特里亚

# countries
source: Estonia
es_us: 爱沙尼亚

# countries
source: Fiji
es_us: 斐济

# countries
source: Gabon
es_us: 加蓬

# countries
source: Gambia
es_us: 冈比亚

# countries
source: Georgia
es_us: 格鲁吉亚

# countries
source: Ghana
es_us: 加纳

# countries
source: Guatemala
es_us: 危地马拉

# countries
source: Guinea
es_us: 几内亚

# countries
source: Bissau
es_us: 几内亚比绍

# countries
source: Guyana
es_us: 圭亚那

# countries
source: Haiti
es_us: 海地

# countries
source: Honduras
es_us: 洪都拉斯

# countries
source: Hong Kong
es_us: 香港

# countries
source: India
es_us: 印度

# countries
source: Indonesia
es_us: 印度尼西亚

# countries
source: Iran
es_us: 伊朗

# countries
source: Israel
es_us: 以色列

# countries
source: Jamaica
es_us: 牙买加

# countries
source: Kiribati
es_us: 基里巴斯

# countries
source: Kosovo
es_us: 科索沃

# countries
source: Kuwait
es_us: 科威特

# countries
source: Laos
es_us: 老挝

# countries
source: Latvia
es_us: 拉脱维亚

# countries
source: Lebanon
es_us: 黎巴嫩

# countries
source: Liberia
es_us: 利比里亚

# countries
source: Liechtenstein
es_us: 列支敦士登

# countries
source: Macedonia
es_us: 马其顿

# countries
source: Madagascar
es_us: 马达加斯加

# countries
source: Mali
es_us: 马里

# countries
source: Malta
es_us: 马耳他

# countries
source: Mauritania
es_us: 毛里塔尼亚

# countries
source: Mauritius
es_us: 毛里求斯

# countries
source: Micronesia
es_us: 密克罗尼西亚

# countries
source: Moldova
es_us: 摩尔多瓦

# countries
source: Monaco
es_us: 摩纳哥

# countries
source: Mongolia
es_us: 蒙古

# countries
source: Montenegro
es_us: 黑山

# countries
source: Morocco
es_us: 摩洛哥

# countries
source: Mozambique
es_us: 莫桑比克

# countries
source: Namibia
es_us: 纳米比亚

# countries
source: Nauru
es_us: 瑙鲁

# countries
source: Nepal
es_us: 尼泊尔

# countries
source: Nicaragua
es_us: 尼加拉瓜

# countries
source: Nigeria
es_us: 尼日利亚

# countries
source: Palau
es_us: 帕劳

# countries
source: Paraguay
es_us: 巴拉圭

# countries
source: Portugal
es_us: 葡萄牙

# countries
source: Qatar
es_us: 卡塔尔

# countries
source: Romania
es_us: 罗马尼亚

# countries
source: Samoa
es_us: 萨摩亚

# countries
source: San Marino
es_us: 圣马力诺

# countries
source: Senegal
es_us: 塞内加尔

# countries
source: Serbia
es_us: 塞尔维亚

# countries
source: Seychelles
es_us: 塞舌尔

# countries
source: Sint Maarten
es_us: 圣马丁

# countries
source: Somalia
es_us: 索马里

# countries
source: Sri Lanka
es_us: 斯里兰卡

# countries
source: Taiwan
es_us: 台湾

# countries
source: Tanzania
es_us: 坦桑尼亚

# countries
source: Timor
es_us: 东帝汶

# countries
source: Leste
es_us: 东帝汶民主共和国

# countries
source: Togo
es_us: 多哥

# countries
source: Tonga
es_us: 汤加

# countries
source: Tunisia
es_us: 突尼斯

# countries
source: Tuvalu
es_us: 图瓦卢

# countries
source: Uganda
es_us: 乌干达

# countries
source: Uruguay
es_us: 乌拉圭

# countries
source: Vanuatu
es_us: 瓦努阿图

# countries
source: Venezuela
es_us: 委内瑞拉

# countries
source: Vietnam
es_us: 越南

# countries
source: Yemen
es_us: 也门

# countries
source: Zambia
es_us: 赞比亚
