Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# dosctorsMomListText
source: • Empathetic, compassionate and caring answers\n\n• “Been there, done that” answers based on personal knowledge and experience\n\n • The ability to dive deeper into women’s issues
es_us: • Respuestas empáticas, clementes y afectuosas\n\n• Respuestas como "me ha pasado, he hecho esto" con base al conocimiento y experiencia personal\n\n • La capacidad de indagar mucho más en los problemas femeninos

# doctorsMomDescrText
source: Doctor Moms are those who have raised children of their own and can provide a special perspective:
es_us: Las Mamás médicas son aquellas que han criado a los niños por cuenta propia y pueden proporcionar una perspectiva especial:

# transcript_consult_with_text
source: Virtual consult with:
es_us: Consulta virtual con:

# transcript_similar_question_title
source: We hope you found %s\'s advice helpful. To learn more, check related insights by other doctors
es_us: Esperamos que hayas encontrado útil la asesoría de %s. Para aprender más, revisa las percepciones relacionadas por otros médicos.

# system_message_started
source: Started at %s
es_us: Comenzado a las %s

# system_message_ended
source: Ended at %s
es_us: Finalizado a las %s

# system_message_connection_lost
source: Connection lost at %s
es_us: Conexión perdida a las %s

# system_message_you_ended_consult
source: You ended this consult at %s
es_us: Terminaste esta consulta a las %s

# system_message_disconnected
source: Disconnected at %s
es_us: Desconectado a las %s

# recommend_dialog_string
source: vote on their expertise & bedside manner
es_us: vota sobre su experiencia y su forma de tratar a los pacientes

# transcript_suggested_docs_title
source: You may also want to follow up with these specialists:
es_us: También puedes desear seguir con estos especialistas:

# rate_text_neutral_cta_text
source: Share Feedback
es_us: Compartir comentarios

# free_consult_popup_header
source: Try another consult
es_us: Prueba otra consulta

# free_consult_popup_message1
source: {text_holder}, we can connect you to another consult FOR FREE.
es_us: {text_holder}, podemos contectarte a otra consulta GRATIS.

# free_consult_popup_message2
source: Would you like to perform another consult?
es_us: ¿Te gustaría llevar a cabo otra consulta?

# free_consult_popup_message3
source: Your satisfaction is 100% guaranteed
es_us: Tu satisfacción está 100% garantizada

# free_consult_popup_button_text
source: Start another consult
es_us: Comenzar otra consulta

# follow_docs_later_text
source: Maybe later
es_us: Tal vez más adelante

# connect_related_docs
source: Would you like to connect with these related experts?
es_us: ¿Te gustaría conectar con estos expertos relacionados?

# transcript_fragment_header
source: Private Consult
es_us: Consulta privada

# app_rating_title
source: Glad we could help!
es_us: ¡Me alegra que pudiéramos ayudar!

# app_rating_text
source: Spread the word and rate us in the Google Play Store :)
es_us: Difunde la voz y califícanos en la Google Play Store :)

# app_rating_feedback
source: Give us feedback\u00a0›
es_us: Danos comentarios\u00a0›

# app_rating_feedback_hint
source: Please let us know how we\'re doing…
es_us: Por favor permítenos saber cómo lo estamos haciendo…

# message_consult_actionbar_title
source: Message Consult
es_us: Consultar Mensaje

# pay_to_consult_title_text
source: Ask a longer question
es_us: Hacer tu pregunta más larga

# pay_to_consult_no_thanks
source: No, thanks
es_us: No, gracias

# pay_to_consult_pay
source: Pay to Consult
es_us: Pagar por Consultarse

# pay_to_consult_body
source: If you\'d like to add more details to your question or attach photos or documents, you can pay to privately consult a doctor by video, voice, or text chat.
es_us: Si te gustaría añadir más detalles a tu pregunta o adjuntar fotos o documentos, puedes parar por consultarte con un médico en privado mediante chat por video, voz o texto.

# payment_localization_approx
source: Approx. {price}
es_us: Apróx. {price}

# cancel_subscription_dialog_downgrade_cancel
source: Never mind
es_us: No importa

# cancel_subscription_dialog_downgrade_downgrade
source: Downgrade
es_us: Bajar de categoría

# cancel_subscription_dialog_dialogtitle
source: Share feedback
es_us: Compartir comentarios

# cancel_subscription_dialog_downgrade_title
source: Are you sure you want to deactivate your account?
es_us: ¿Estás seguro que deseas desactivar tu cuenta?

# cancel_subscription_dialog_downgrade_body
source: We\'ll do our best to make you happy as soon as possible! :)We\'re dedicated to taking care of you. Please consider sending us feedback instead of downgrading. We\'ll respond to you and do our best to make you happy as soon as possible! :)
es_us: ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible! :)Estamos dedicados para cuidarte. Por favor, considera enviarnos un comentario en vez de bajar de categoría. ¡Te responderemos y haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# cancel_subscription_dialog_downgrade_hint
source: Please let us know how we can make your HealthTap experience better…
es_us: Por favor, permítenos saber cómo podemos hacer para que tu experiencia con HealthTap sea mejor…

# unsubscribe_deactive_default_hint
source: What can we do to improve?
es_us: ¿Qué podemos hacer para mejorar?

# date_picker_title
source: When were you born ?
es_us: ¿Cuándo naciste?

# date_picker_hint
source: Select a date
es_us: Selecciona una fecha

# payment_invalid_expiration_date
source: Please provide a valid expiration date.
es_us: Por favor, proporciona una fecha de vencimiento válida.

# subscribe_satisfaction_guaranteed
source: 100% Satisfaction Guaranteed
es_us: 100% satisfacción garantizada

# connection_lost_text
source: We\'re sorry but there seems to be a problem with your connection. Please check and try again.
es_us: Lo sentimos pero parece haber un problema con tu conexión. Por favor, chequea e intenta nuevamente.

# connection_lost_short_text
source: Connection Lost
es_us: Conexión perdida

# subscribe_guarantee_tooltip_text
source: We\'re committed to making you have a delightful experience with our doctors that leaves you feeling good. If you\'re unhappy with the quality and helpfulness of the Virtual Consult, you may contact us at any time to request a refund! We guarantee you\'ll be satisfied :)
es_us: Estamos comprometidos para hacer que tengas una experiencia agradable con nuestros médicos y que te permita sentirte bien. Si no estás satisfecho con la calidad y utilidad de la Consulta Virtual, ¡puedes contactarnos en cualquier momento para solicitar un reembolso! Garantizamos que estarás satisfecho :)

# subscribe_guarantee_tooltip_conditions
source: This guarantee is subject to your submission to HealthTap a documented explanation supporting your request for a refund. All determinations of your eligibility for a refund are made solely by HealthTap and are final once HealthTap reaches its decision.
es_us: Esta garantía está sujeta a tu envío de una explicación documentada a HealthTap que apoye tu solicitud de reembolso. Todas las determinaciones de tu elegibilidad para un reembolso están hechas exclusivamente por HealthTap y son finales una vez que HealthTap tome su decisión.

# subscribe_guarantee_tooltip_title
source: 100% Satisfaction Guarantee
es_us: 100% satisfacción garantizada

# subscribe_guarantee_tooltip_condition_link
source: See conditions
es_us: Ver las condiciones

# payment_tooltip_close
source: Okay, great!
es_us: ¡Bien, estupendo!

# cancel_previous_session_title
source: Start a new consult?
es_us: ¿Comenzar una nueva consulta?

# cancel_previous_session_body
source: Earlier, you requested to be notified when a doctor became available for another consult. Would you like to cancel that consult and start a new one?
es_us: Más temprano, solicitaste ser notificado cuando un médico esté disponible para otra consulta ¿Te gustaría cancelar esa consulta y comenzar una nueva?

# cancel_previous_session_never_mind
source: Never mind
es_us: No importa

# cancel_previous_session_yes
source: Yes
es_us: Sí

# symptoms_title_text
source: Where is the symptom?
es_us: ¿Dónde es el síntoma?

# symptoms_pragnent
source: Pregnant
es_us: Embarazada

# subscribe_unlimited_doctor_consults
source: Talk to doctors live on any device, 24/7
es_us: Habla con los médicos en vivo en cualquier dispositivo, todos los días a toda hora

# subscribe_prescriptions_etc
source: Prescriptions, referrals, reminders, tips & news
es_us: Prescripciones médicas, referencias, recordatorios, consejos y noticias

# subscribe_priority_text_answers
source: Share photos and chat with docs anytime
es_us: Comparte fotos y chatea con los médicos en cualquier momento

# subscribe_add_others_blank
source: Continue
es_us: Continuar

# subscribe_add_others_continue
source: Continue just for me
es_us: Continuar sólo para mi

# subscribe_USD_per_month
source: per month
es_us: al mes

# subscribe_guarantee
source: 100% satisfaction guaranteed
es_us: satisfacción 100% garantizada

# subscribe_unlimit_consults
source: Unlimited doctor consults
es_us: Consultas médicas ilimitadas

# subscirbe_permonth_limit_only
source: per month. Limited time only
es_us: al mes. Sólo por tiempo limitado

# payment_your_total
source: Your total
es_us: Tu total

# payment_billed_monthly
source: Billed monthly, cancel anytime
es_us: Facturado mensual, cancelar en cualquier momento

# payment_have_a_discount_code
source: Have a promo code?
es_us: ¿Tienes un código de promoción?

# payment_basic_plan_text
source: Basic Plan
es_us: Plan básico

# payment_pay_and_continue
source: Pay and continue
es_us: Pagar y continuar

# payment_confirm_and_update
source: Confirm & update
es_us: Confirmar y actualizar

# payment_phone_number_hint
source: Phone number
es_us: Número de teléfono

# payment_phone_number_hint_optional
source: Phone Number (optional)
es_us: Número de teléfono (opcional)

# payment_expire_normal
source: We had trouble charging your credit card or payment or payment. Please update your payment information to maintain access to unlimited secure messages to your doctors.
es_us: Tuvimos problemas al cobrar a tu tarjeta de crédito o el pago. Por favor, actualiza tu información de pago para mantener acceso a mensajes protegidos ilimitados a tus médicos.

# payment_expire_prime
source: We had trouble charging your credit card or payment. Please update your payment information to maintain access to immediate 24/7 doctor consults via HealthTap Prime.
es_us: Tuvimos problemas al cobrar a tu tarjeta de crédito o el pago. Por favor, actualiza tu información de pago para mantener acceso a consultas médicas inmediatas las 24 horas todos los días mediante HealthTap Prime.

# payment_expire_enterprise
source: We had trouble charging your payment method. Please update your payment information so you can continue receiving care from our doctors.
es_us: Tuvimos problemas al cobrar a tu método de pago. Por favor, actualiza tu información de pago para que puedas continuar recibiendo atención por parte de nuestros médicos.

# promo_code_invalid
source: Please provide a valid promo code.
es_us: Por favor, proporciona un código de promoción válido.

# scan_card_header
source: Scan or enter your credit card
es_us: Escanea o ingresa tu tarjeta de crédito

# scan_card_message
source: Scan card
es_us: Escanear tarjeta

# talk_to_docs_tab_talk_button_text
source: Get help now
es_us: Obtén ayuda ahora

# talk_to_docts_tab_list_view_header
source: Check out these related specialists
es_us: Revisar estos especialistas relacionados

# no_sim_title
source: SIM card missing
es_us: La tarjeta SIM está ausente

# no_sim_body
source: Please insert a valid SIM card to dial phone calls from this device.
es_us: Por favor, inserta una tarjeta SIM válida para marcar llamadas por teléfono desde este dispositivo.

# no_sim_button
source: Okay
es_us: Está bien

# checklist_todo_tab_action_taken
source: Hope this helped you feel good
es_us: Esperamos que esto te ayudó a sentirte bien

# add_subaccount_dob_hint
source: Date of birth
es_us: Fecha de nacimiento

source: Current password
es_us: Contraseña actual

# doctor_moved_on_dialog_title
source: Start a new consult
es_us: Comenzar una nueva consulta

# doctor_moved_on_dialog_body
source: The doctor waited for you, but had to move on to help other patients. Would you like to retry connecting?
es_us: El médico esperó por ti, pero tuvo que avanzar para ayudar a otros pacientes. ¿Te gustaría intentar conectarte de nuevo?

# doctor_moved_on_try_again_button
source: Yes
es_us: Sí

# share_dialog_title
source: Please set up your device
es_us: Por favor, configura tu dispositivo

# share_dialog_sms
source: Your device does not have a SMS account set up yet.
es_us: Tu dispositivo aún no tiene una configuración de cuenta de SMS.

# share_dialog_email
source: Your device does not have an email account set up yet.
es_us: Tu dispositivo aún no tiene una configuración de cuenta de correo electrónico.

# share_dialog_button
source: OK
es_us: Bien

# treatments_text
source: Have you had any treatments or procedures?
es_us: ¿Has tenido algún tratamiento o procedimiento?

# treatments_text_subaccount
source: Has {first_name} had any treatments or procedures?
es_us: ¿{first_name} ha tenido algún tratamiento o procedimiento?

# fail_access_image_title
source: Problem uploading image
es_us: Problema al cargar la imagen

# fail_access_image_body
source: We\'re sorry but we\'re having trouble accessing that photo from your phone. Please try another photo or taking another one.
es_us: Lo sentimos, pero estamos teniendo problemas para tener acceso a esa foto desde tu teléfono. Por favor, intenta con otra foto o toma otra.

# fail_access_image_button
source: OKay
es_us: Está bien

# failed_to_get_file_picker
source: No file picker installed.
es_us: Ningún seleccionador de archivos instalado.

# concierge_appointment_header_description
source: Make an appointment with
es_us: Hacer una cita con

# concierge_appointment_choose_available_date
source: Choose an available date
es_us: Elige una fecha disponible

# concierge_appointment_change_date
source: Change
es_us: Cambiar

# concierge_appointment_choose_available_slot
source: Next, please choose a time
es_us: A continuación, por favor elige una hora

# concierge_appointment_title
source: Appointment
es_us: Cita

# concierge_appointment_title_success
source: Appointment confirmed
es_us: Cita confirmada

# concierge_appointment_success_header_indication_text
source: Appoinment confirmed with
es_us: Cita confirmada con

# concierge_appointment_success_content
source: Please remember, there are no refunds if you miss your appointment. You may cancel your appointment up to 24 hours in advance. No refunds thereafter.
es_us: Por favor recuerda que no hay reembolsos si pierdes una cita. Puedes cancelar tu cita hasta con 24 horas de anticipación. No se aceptan devoluciones por ese concepto.

# concierge_appointment_success_content_copay_zero
source: You may cancel your appointment any time up to 24 hours in advance.
es_us: Puedes cancelar tu cita en cualquier momento hasta con 24 horas de anticipación.

# concierge_appointment_success_button
source: OK, thanks!
es_us: ¡Bien, Gracias!

# concierge_appointment_conflict_title
source: Appointment Conflict
es_us: Conflicto con la cita

# concierge_appointment_conflict_content
source: We\'re sorry but it seems someone else just booked {slot_time} on {slot_date} right before you. Please choose another time.
es_us: Lo sentimos, pero al parecer alguien más reservó a las {slot_time} el {slot_date} justo antes que tú. Por favor, elige otra hora.

# concierge_appointment_conflict_button
source: Okay
es_us: Está bien

source: Insurance plan
es_us: Plan de Seguros

source: Language spoken
es_us: Idioma hablado

source: Appointment reminder
es_us: Recordatorio de cita

source: right now
es_us: ahora mismo

source: Start consult now
es_us: Comenzar la consulta ahora

source: You have an appointment with
es_us: Tienes una cita con

source: Send request
es_us: Enviar solicitud

# cant_find_doctor
source: Can\'t find your doctor? Invite them »
es_us: ¿No puedes encontrar a tu médico? Invítalos »

# prime_talk_button
source: Get Help Now
es_us: Obtén ayuda ahora

# we_sent_your_request_to
source: We sent your request to connect with
es_us: Enviamos tu petición para conectar con

source: Find a doctor
es_us: Encuentra a un médico

# suggested_doc_for_you
source: Top Doctors Suggested for You
es_us: Sugerencia de los mejores médicos para ti

# your_connected_doctors
source: Your Doctor Care-Team
es_us: Care-Team (Equipo de atención) del Médico

# your_pending_invitation
source: Requests to connect
es_us: Solicitudes para conectar

# concierge_connect
source: Add to Care-Team
es_us: Agregar a Care-Team (Equipo de atención)

# concierge_connect_two_line
source: Add to\nCare-Team
es_us: Agregar a\nCare-Team (Equipo de atención)

# concierge_invite_notify_text
source: We\'ll notify when
es_us: Notificaremos cuando

# concierge_invite_success_accept_text
source: accepts you as a patient
es_us: te acepta como paciente

# concierge_connect_requested
source: Request sent
es_us: Petición enviada

# transcript_appointment_button
source: Make follow-up appointment
es_us: Hacer cita de seguimiento

# invite_doc_header_text
source: Please tell us the following about your doctor so we can invite them to join your Care-Team
es_us: Por favor dinos lo siguiente acerca de tu médico para que podamos invitarlo a unirse a tu Care-Team (equipo de atención)

# invite_doc_middle_text
source: Please tell us a little about yourself so your doctor can verify you as a patient
es_us: Por favor dinos un poco acerca de ti para que tu médico pueda verificarte como paciente

# phone_number_notation
source: *Your number can help the doctor recognize you
es_us: * Tu número puede ayudarte a que el médico te reconozca

# concierge_connect_header_message_connect
source: Please share a little about yourself so the doctor can confirm you as a patient
es_us: Por favor, comparte un poco acerca de ti para que el médico pueda confirmarte como paciente

# concierge_connect_header_message_invite
source: to verify you as a patient, please share a little about yourself
es_us: para verificarte como paciente, por favor comparte un poco acerca de ti

# concierge_doctor_detail_on_careteam
source: On your\nCare-Team
es_us: En tu\nCare-Team (Equipo de atención)

# concierge_doctor_detail_on_careteam_oneline
source: On your Care-Team
es_us: En tu Care-Team (Equipo de atención)

# concierge_success_title_text
source: We\'ll notify you when the doctor verifies you as a patient!
es_us: ¡Te notificaremos cuando el médico te verifique como paciente!

# concierge_success_title_append
source: \nIn the mean time, would you like to schedule a video chat or message with the doctor?
es_us: \nMientras tanto, ¿te gustaría programar un chat de video o un mensaje con el médico?

# concierge_connect_success_footer
source: More personalized doctor insights »
es_us: Apreciaciones más personalizadas de los médicos »

# concierge_connect_success_ad_content
source: Video or text-chat securely with top doctors right away
es_us: Habla inmediatamente por video o por texto con los mejores médicos

# invite_doctor_attach_file
source: Have the doctor\'s business card or letterhead?
es_us: ¿Tienes tarjeta comercial o papel con membrete del médico?

# invite_doctor_type
source: …or type the following:
es_us: ...o escribe lo siguiente:

# invite_attach_file_button
source: Attach file
es_us: Adjuntar archivo

# invite_doctor_file_attched
source: file_name attached
es_us: file_name adjuntado

# invite_doctor_file_change
source: change
es_us: cambiar

source: Accept Invitation
es_us: Aceptar invitación

# reject_invitation
source: Ignore
es_us: Ignorar

# appointment_missed_toast
source: Sorry, you already missed this appointment
es_us: Lo sentimos, ya te perdiste esta cita

# concierge_key_action_title
source: Confirm connection
es_us: Confirmar conexión

# concierge_no_key_button
source: Don\'t have it
es_us: No la tienen

# concierge_wrong_key_message
source: This keycode is not accurate. Please try again.
es_us: Esta clave no es precisa. Por favor intenta de nuevo.

# concierge_key_indication_text
source: to verify you as a patient, please enter {doctor_name}\'s Concierge Keycode
es_us: para verificarte como paciente, por favor ingresa la Clave Concierge de {doctor_name}

# concierge_key_hint_text
source: Enter {doctor_name}\'s Keycode
es_us: Ingresa la clave de {doctor_name}

# concierge_key_header_description_text
source: In order for
es_us: Para que

# concierge_intro_header
source: Request to connect with {doctor_prefix} {doctor_name}?
es_us: ¿Solicitar conectarse con el {doctor_prefix} {doctor_name}?

# concierge_intro_content
source: If you don\'t have {doctor_prefix} {doctor_name}\'s Keycode yet, you may still have an Introductory Consult before the doctor can confirm you as a patient.
es_us: Si aún no tienes una Clave del {doctor_prefix} {doctor_name}, todavía puedes tener una Consulta de Introducción antes que el médico pueda confirmarte como paciente.

# concierge_intro_cancel_confirm_title
source: Cancel request
es_us: Cancelar petición

# concierge_intro_cancel_confirm_body
source: Are you sure you want to cancel the request to connect via an Introductory Consult? (We\'ll credit your account)
es_us: ¿Estás seguro que deseas cancelar la solicitud para conectarse mediante una Consulta de Introducción? (Acreditaremos a tu cuenta)

# concierge_term_and_privacy
source: I agree to HealthTap\'s {start1}Terms{end1} and {start2}Privacy Policy{end2}.
es_us: Estoy de acuerdo con los {start1}Términos{end1} y la {start2}Política de Privacidad{end2} de HealthTap.

# concierge_secure
source: Secure server {start}(Tell me more){end}
es_us: Servidor protegido {start}(Cuéntame más){end}

# concierge_secure_dialog_title
source: We take your security seriously
es_us: Nos tomamos muy en serio tu seguridad

# concierge_secure_dialog_content
source: We safeguard your payment information with SSL (Secure Sockets Layer) when sent over the Internet. SSL encrypts personal information, including your name and payment information, so that it cannot be read in transit by a third party. We also store your payment information in an encrypted format.
es_us: Salvaguardamos tu información de pago con SSL (Secure Sockets Layer) cuando es enviada por Internet. SSL encripta la información personal, incluyendo tu nombre e información de pago, por lo que no puede leerse en tránsito por un tercero. También almacenamos tu información de pago en un formato encriptado.

# concierge_service_number
source: Questions? Call {phone_number}
es_us: ¿Preguntas? Llamar al {phone_number}

# concierge_payment_title
source: Confirm payment
es_us: Confirmar pago

# concierge_payment_live_confirm
source: Pay & Continue
es_us: Pagar y continuar

# concierge_payment_live_title
source: Consult with
es_us: Consultar con

# concierge_payment_appointment_confirm
source: Pay & Book
es_us: Pagar y reservar

# concierge_payment_appointment_title
source: Appointment with
es_us: Cita con

# concierge_payment_message_confirm
source: Pay & Send
es_us: Pagar y enviar

# concierge_payment_message_title
source: Get a fast, personal answer from
es_us: Obtén una respuesta rápida y personal de

# concierge_appointment_list_cancel
source: Cancel appointment
es_us: Cancelar cita

# concierge_appointment_list_edit
source: Edit appointment
es_us: Editar cita

# concierge_appointment_list_never_mind
source: Never mind
es_us: No importa

# cancel_appointment_title
source: Are you sure?
es_us: ¿Estás seguro?

# cancel_appointment_confirm
source: Confirm cancellation
es_us: Confirmar la cancelación
