Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# text_Preferred_Pharmacy
source: Preferred Pharmacy
es_us: Farmacia Preferida

# text_Add_condition_or_symptom
source: Add condition or symptom
es_us: Agregar condición o síntoma

# text_Start_your_free_month
source: Start your free month
es_us: Comienza tu mes gratis

# text__test_Known_for_blah
source: (test)Known for blah
es_us: (examen) Conocido por blah

source: We're dedicated to taking care of you. Please consider letting us know how we may make your experience better instead of deactivating your account. We'll do our best to make you happy as soon as possible! :)
es_us: Estamos dedicados para cuidarte. Por favor considera permitirnos saber cómo podemos hacer que tu experiencia sea mejor en vez de desactivar tu cuenta. ¡Haremos lo mejor para hacerte feliz tan pronto como sea posible! :)

# hint_Your_name
source: Your name
es_us: Tu nombre

# text_Share
source: Share
es_us: Compartir

# hint_Your_Doctor_s_Name
source: Your Doctor's Name
es_us: Nombre de tu médico

# hint_What_s_their_name
source: What's their name
es_us: Cuáles son sus nombres

# hint_What_s_your_name
source: What's your name
es_us: Cuál es tu nombre

# r709122434
source: Loading ...
es_us: Cargando ...

# r581684694
source: Error getting request token
es_us: Error obteniendo la ficha de solicitud

# r796300169
source: Failed opening authorization page
es_us: Intento fallido al abrir la página de autorización

# r1016764893
source: Finalizing ...
es_us: Finalizando ...

# r43462914
source: Error getting access token
es_us: Error obteniendo la ficha de acceso

# r301632074
source: Loading...
es_us: Cargando...

# r115015466
source: Twitter login failed, please try another email/password
es_us: Intento fallido en el inicio de sesión de Twitter, por favor prueba con otro correo electrónico o contraseña

# r907449477
source: Posting Tweet...
es_us: Publicando Tweet...

# r737554234
source: Posting Failed because of Duplicate message...
es_us: Publicación fallida debido a un Mensaje duplicado...

# r117716725
source: Posting Failed!!!
es_us: ¡¡¡Publicación fallida!!!

# r957647863
source: Successfully update on Twitter...!
es_us: ¡Actualización exitosa en Twitter...!

# r731556911
source: Email
es_us: Correo electrónico

# r487478737
source: Facebook is not installed on your phone
es_us: Facebook no está instalado en tu teléfono

# r958853323
source: Twitter app isn't found
es_us: La aplicación Twitter no se encuentra

# r418167941
source: Name
es_us: Nombre

# r415910577
source: Relationship to you
es_us: Parentesco contigo

# r415124616
source: Living
es_us: Viviendo

# r199869805
source: Date of Birth
es_us: Fecha de nacimiento

# r230298101
source: Gender
es_us: Género

# r682189599
source: Location
es_us: Ubicación

# r300488279
source: Ethnicity
es_us: Grupo étnico

# r724277777
source: Height
es_us: Altura

# r199398867
source: Weight
es_us: Peso

# r156740501
source: BMI
es_us: IMC

# r1058336325
source: Currently Pregnant
es_us: Actualmente embarazada

# r408989792
source: Expected Due Date
es_us: Fecha de parto esperada

# r25602952
source: Last Menstrual Period
es_us: Último periodo menstrual

# r629897911
source: Pregnancies
es_us: Embarazos

# r989976597
source: Full-term Births
es_us: Partos de término completo

# r550894131
source: Pre-mature Births
es_us: Partos prematuros

# r590350846
source: Induced Abortions
es_us: Abortos inducidos

# r168601375
source: Miscarriage
es_us: Aborto espontáneo

# r195136348
source: Living Children
es_us: Niño vivo

# r363512150
source: Dietary Restrictions
es_us: Restricciones dietéticas

# r422508981
source: Tobacco
es_us: Tabaco

# r675219623
source: Sexually Active
es_us: Activo sexualmente

# r453710191
source: Recreational Drugs
es_us: Fármacos recreativos

# r741787556
source: Try it again
es_us: Inténtalo nuevamente

# r295987527
source: Turn off reminders
es_us: Desactivar recordatorios

# r43951314
source: Remove
es_us: Quitar

# r678639008
source: GPS is settings
es_us: El GPS se está configurando

# r506086129
source: GPS is not enabled. Do you want to go to settings menu?
es_us: El GPS no está permitido. ¿Deseas ir al menú de ajustes?

# r705098731
source: Settings
es_us: Ajustes

# r178695376
source: Cancel
es_us: Cancelar

# r361474415
source: Your Doctor
es_us: Tu Médico

# r495471755
source: Test Name:
es_us: Nombre del examen:

# r225777666
source: We'll now help you with {topic_name} with timely, friendly reminders on behalf of {doctor_name}
es_us: Ahora te ayudaremos con {topic_name} con recordatorios oportunos y amigables en nombre de {doctor_name}

# r334022038
source: Great!
es_us: ¡Estupendo!

# r247297121
source: You
es_us: Tú

# r368448102
source: iOS & Android App
es_us: Aplicación iOS y Android

# r49572776
source: iOS App
es_us: Aplicación iOS

# r834747686
source: Android App
es_us: Aplicación Android

# r279986767
source: ${price} a {plan_duration}
es_us: ${price} por {plan_duration}

# r750456440
source: Some plan
es_us: Algún plan

# r840539820
source: Current Version:
es_us: Versión actual:

# r398757758
source: Size:
es_us: Tamaño

# r300517348
source: Similar questions
es_us: Preguntas similares

# r300878474
source: In brief:
es_us: En resumen:

# r961300988
source: ...Read more
es_us: …Leer más

# r770027525
source: Consult now
es_us: Consultar ahora

# r615851205
source: Okay
es_us: Está bien

# r494559278
source: You agree to HealthTap's {start1}Terms{end1} and {start2}Privacy Policy{end2}.
es_us: Estás de acuerdo con los {start1}Términos{end1} y la {start2}Política de Privacidad{end2}.

# r62609831
source: Invalid email format!
es_us: ¡Formato de correo electrónico no válido!

# r299633273
source: Password must be 6+ characters
es_us: La contraseña debe tener 6 caracteres o más

# r677252679
source: Seems you already have an account
es_us: Parece que ya tienes una cuenta

# r939239458
source: Something wrong while signing up
es_us: Algo salió mal mientras se registraba

# r978351646
source: Login failed
es_us: Inicio de sesión fallido

# r869158330
source: Transactions
es_us: Transacciones

# r702951654
source: Your next charge will be {start}${price}{end} on
es_us: Su próximo cobro será de {start}${price}{end} el

# r620872963
source: Subscribe
es_us: Suscribirse

# r894509478
source: Continue
es_us: Continuar

# r811096653
source: Would you like to add anyone else to your plan?
es_us: ¿Te gustaría agregar a alguien más a tu plan?

# r110463270
source: Would you like to remove someone from your plan?
es_us: ¿Te gustaría quitar a alguien de tu plan?

# r257159721
source: Update credit card
es_us: Actualizar tarjeta de crédito

# r905892583
source: Remove credit card
es_us: Quitar tarjeta de crédito

# r330421111
source: Your email was updated. Going forward, please use {email_address} to log in.
es_us: Tu correo electrónico fue actualizado. Avanzando, por favor utiliza {email_address} para iniciar sesión.

# r446236069
source: Success!
es_us: ¡Éxito!

# r293215607
source: Your password was updated. Going forward, please use this to log in.
es_us: Tu contraseña fue actualizada. Avanzando, por favor utiliza esto para iniciar sesión.

# r202123273
source: Learn about HealthTap
es_us: Aprender acerca de HealthTap

# r140327383
source: Terms of Service
es_us: Términos de Servicio

# r557318342
source: Privacy
es_us: Privacidad

# r266823229
source: Yes
es_us: Sí

# r987771035
source: Sorry, there was a problem
es_us: Lo sentimos, hubo un problema

# r208644008
source: We couldn't remove your card. Please try again or contact support if the problem persists.
es_us: No podemos quitar tu tarjeta. Por favor intenta nuevamente o ponte en contacto con soporte si persiste el problema.

# r218644464
source: Contact Support
es_us: Ponerse en contacto con soporte

# r925461051
source: Ok
es_us: Vale

# r1067203285
source: Your payment method
es_us: Tu método de pago

# r41250420
source: Your credit card
es_us: Tu tarjeta de crédito

# r90090747
source: None
es_us: Ninguno

# r156592917
source: Prime (Pay-as-you-go)
es_us: Prime (Pagar a medida que avanzas)

# r280584620
source: Prime (until {date})
es_us: Prime (hasta el {date})

# r438802283
source: Payment Information
es_us: Información de Pago

# r456269672
source: Change card ending in %s
es_us: Cambiar tarjeta que finaliza en %s

# r391792951
source: Change PayPal:
es_us: Cambiar PayPal:

# r1051400307
source: Your total this month
es_us: Tu total este mes

# r279882024
source: Your total starting next month
es_us: Tu total comenzando el próximo mes

# r843103848
source: ${price} USD / month
es_us: ${price} USD / mes

# r543344298
source: Have a promo code?
es_us: ¿Tienes un código de promoción?

# r58804724
source: Remove promo code
es_us: Quitar el código de promoción

# r80750137
source: Failed adding sub account!
es_us: ¡Intento fallido al añadir una sub-cuenta!

# r47483508
source: Failed removing sub account!
es_us: ¡Intento fallido al quitar una sub-cuenta!

# r676893509
source: Notification settings
es_us: Ajustes de notificación

# r447707849
source: Are you sure you want to end your subscription?
es_us: ¿Estás seguro que deseas finalizar tu suscripción?

# r745022334
source: Your message subscription allows you to send as many messages as you need and get doctor advice, prescriptions, lab tests, and more.
es_us: Tu suscripción a mensajes te permite enviar tantos mensajes como necesites y obtener asesoría, prescripciones médicas, exámenes de laboratorio y más.

# r487646575
source: Yes, confirm
es_us: Sí, confirmar

# r170829129
source: Failed to unsubscribe!
es_us: ¡Intento fallido al no suscribirse!

# r712340213
source: Credit Balance
es_us: Saldo acreedor

# r223785393
source: Treatments
es_us: Tratamientos

# r996039704
source: Medications
es_us: Medicamentos

# r898649411
source: Conditions & Symptoms
es_us: Condiciones y Síntomas

# r936578306
source: Basic Info
es_us: Información básica

# r976859268
source: Allergies
es_us: Alergias

# r1036447024
source: Your rate for this consult
es_us: Tu calificación para esta consulta

# r851109188
source: Payment
es_us: Pago

# r804934937
source: per minute\n5-minute minimum
es_us: por minuto\n5-minutos mínimo

# r667773504
source: Subscribe to HealthTap Prime
es_us: Suscribirte a HealthTap Prime

# r221792856
source: Talk to a doctor live 24/7 via video or\u00a0text\u00a0chat
es_us: Habla con un médico en vivo a toda hora, todos los días mediante video o\u00a0texto\u00a0chat

# r169802058
source: Get advice, prescriptions, reminders. 100% satisfaction guaranteed, cancel\u00a0anytime
es_us: Obtén asesoría, prescripciones médicas, recordatorios. 100% satisfacción garantizada, cancelar\u00a0encualquier momento

# r723089520
source: Change PayPal:
es_us: Cambiar PayPal:

# r256437249
source: Approx. {price}
es_us: Apróx. {price}

# r837205133
source: Discount: {promo_code} ({discount_description})
es_us: Descuento: {promo_code} ({discount_description})

# r976932793
source: &lt;b&gt;Your total&lt;/b&gt;&lt;b&gt;No commitment, cancel anytime
es_us: &lt;b&gt;Tu total&lt;/b&gt;&lt;b&gt;Sin compromiso, cancelar en cualquier momento

# r844357829
source: &lt;b&gt;Your total for 1 consult&lt;/b&gt;
es_us: &lt;b&gt;Tu total para 1 consulta&lt;/b&gt;

# r343887672
source: Prime consult
es_us: Consulta Prime

# r197146059
source: per month
es_us: al mes

# r598427885
source: Monthly subscription
es_us: Suscripción mensual

# r828194376
source: Message consult
es_us: Consultar Mensaje

# r741444153
source: Promo code invalid!
es_us: ¡Código de promoción inválido!

# r848420824
source: Update your payment
es_us: Actualiza tu pago

# r664358086
source: Error parsing expiration date
es_us: Error al analizar la fecha de vencimiento

# r250043534
source: Credit card number is not valid. Please input correct number.
es_us: El número de la tarjeta de crédito no es válido. Por favor, ingresa un número correcto.

# r564653974
source: Failed to update your payment method, please try again later
es_us: Intento fallido al actualizar tu método de pago, por favor intenta de nuevo más tarde

# r570949649
source: Your card ending in *{four_digit_number} has expired. \n Please add a new one
es_us: Tu tarjeta que termina en *{four_digit_number} ha expirado. \n Por favor, agrega una nueva

# r253259183
source: Discount: (%s)
es_us: Descuento: (%s)

# r855674847
source: Charge the card ending in %s
es_us: Cobro a la tarjeta que finaliza en %s

# r519862476
source: Charge PayPal %s
es_us: Cobro a PayPal %s

# r405904112
source: Please provide valid credit card information
es_us: Por favor, suministra información válida de la tarjeta de crédito

# r541483380
source: Unknown error while paying!
es_us: ¡Error desconocido mientras se pagaba!

# r942559806
source: (${original_price} regularly - ${credits} in credits)
es_us: (${original_price} normalmente - ${credits} en créditos)

# r95353935
source: ($%s regularly)
es_us: ($%s normalmente)

# r317602886
source: Pay & Send
es_us: Pagar y enviar

# r968282568
source: &lt;b&gt;Your total&lt;/b&gt;&lt;b&gt;For additional options
es_us: &lt;b&gt;Tu total&lt;/b&gt;&lt;b&gt;Para opciones adicionales

# r4430339
source: Error while fething price
es_us: Error mientras se buscaba un precio

# r1065296519
source: Charge card ending in %s
es_us: Cobro a la tarjeta que finaliza en %s

# r951056021
source: Failed to update android pay.
es_us: Intento fallido al actualizar el pago android.

# r5970768
source: $%.2f special one-time offer!
es_us: $%.2f ¡oferta única especial!

# r993094640
source: Failed to get discount price
es_us: Intento fallido al obtener un precio de descuento

# r271666120
source: Failed while take picture:
es_us: Intento fallido mientras tomaba una foto:

# r211729301
source: Charge the card ending in %s
es_us: Cobro a la tarjeta que finaliza en %s

# r552622470
source: Discount: {promo_code} ({discription})
es_us: Descuento: {promo_code} ({discription})

# r949182702
source: Please provide a valid email address
es_us: Por favor, suministra una dirección de correo electrónico válida

# r119436692
source: Password must be longer than 6 letters
es_us: La contraseña debe ser mayor a 6 letras

# r235232588
source: Failed to get authorization
es_us: Intento fallido al obtener autorización

# r486879463
source: Failed to read contacts from your Live account
es_us: Intento fallido al leer los contactos desde tu cuenta Live

# r711255563
source: Please enter valid email addresses or phone number
es_us: Por favor, ingresa direcciones de correo electrónico válidas o un número de teléfono

# r270523450
source: Can't find any contacts in your address book
es_us: No se puede encontrar ningún contacto en tu libreta de direcciones

# r460034798
source: Can't import any contacts from your account, please try another way!
es_us: No se puede importar ningún contacto de tu cuenta, ¡por favor intenta de otra forma!

# r403251581
source: YEAR
es_us: AÑO

# r347868976
source: You must be at least 16 years old to use HealthTap
es_us: Debes tener al menos 16 años de edad para utilizar HealthTap

# r570613734
source: Three quick things
es_us: Tres asuntos breves

# r556579314
source: Two quick things
es_us: Dos asuntos breves

# r302443632
source: One last thing
es_us: Una última acotación

# r854757057
source: Failed to get request token
es_us: Intento de obtener una ficha de solicitud fallido.

# r816182285
source: Failed to get access token
es_us: Intento de obtener una ficha de acceso fallido.

# r742115697
source: Topics
es_us: Temas

# r789310818
source: Topic
es_us: Tema

# r629190714
source: {tip_topic_name} Tip
es_us: Consejo de {tip_topic_name}

# r785672285
source: {current_tip_index} of {total_tips_number}
es_us: {current_tip_index} de {total_tips_number}

# r757536250
source: Failed to get tips detail.
es_us: Intento fallido al obtener detalles de los consejos.

# r205431071
source: What to Ask Your Doc:
es_us: Qué preguntar a Tu médico:

# r624129269
source: Myth:
es_us: Mito:

# r838526257
source: shared a tip on {topic_name}
es_us: compartió un consejo en {topic_name}

# r473371410
source: You're a true hero!
es_us: ¡Eres un verdadero héroe!

# r304629477
source: Failed to send kudos!
es_us: ¡Intento fallido al enviar elogios!

# r842713746
source: Reminder sent!
es_us: ¡Recordatorio enviado!

# r622822777
source: Failed to send reminder!
es_us: ¡Intento fallido al enviar recordatorio!

# r144782424
source: Not finding what you need?
es_us: ¿No encuentras lo que necesitas?

# r1043452156
source: Ask our doctors
es_us: Pregunta a nuestros médicos

# r724989430
source: Procedures in your profile
es_us: Procedimientos en tu perfil

# r16766574
source: All procedures
es_us: Todos los procedimientos

# r32020327
source: Medications in your profile
es_us: Medicamentos en tu perfil

# r835310324
source: All medications
es_us: Todos los medicamentos

# r103883086
source: Conditions
es_us: Condiciones

# r481086103
source: Symptoms
es_us: Síntomas

# r343852585
source: Experts
es_us: Expertos

# r807691021
source: Procedures
es_us: Procedimientos

# r941505899
source: Health Apps
es_us: Aplicaciones de Salud

# r240633868
source: Conditions in your profile
es_us: Condiciones en tu perfil

# r926831062
source: Can't find treatment id
es_us: No se puede encontrar la identificación del tratamiento

# r795086964
source: Treatment Reviews
es_us: Revisiones del Tratamiento

# r221604632
source: Answers
es_us: Respuestas

# r669315500
source: Private Health Profile
es_us: Perfil privado de salud

# r710774033
source: People you care for
es_us: Personas que cuidas

# r284964820
source: Notifications
es_us: Notificaciones

# r613036745
source: News
es_us: Noticias

# r436261634
source: {doctor_name}, {sharer_name} {start}found this helpful{end}
es_us: {doctor_name}, {sharer_name} {start}hallaron esto útil{end}

# r858107784
source: {sharer_name} {start}found this helpful{end}
es_us: {sharer_name} {start}halló esto útil{end}

# r216617786
source: More Tips
es_us: Más consejos

# r522565682
source: Grow your Care-Team
es_us: Aumentar tu Care-Team (Equipo de atención)

# r1015770123
source: Failed to send connection request!
es_us: ¡Intento fallido al enviar la solicitud de conexión!

# r993422001
source: {goal_name} Goals
es_us: Metas de {goal_name}

# r788359072
source: Goals
es_us: Metas

# r140625167
source: Referral Link
es_us: Enlace de referidos

# r201354363
source: Referral link copied!
es_us: ¡Enlace de referido copiado!

# r909283218
source: Can't find an application for SMS
es_us: No se puede encontrar una aplicación para SMS

# r256277957
source: Questions
es_us: Preguntas

# r18128760
source: Private consults
es_us: Consultas privadas

# r584966709
source: Suggested doctors for you
es_us: Médicos sugeridos para ti

# r828138216
source: Consults and Answers
es_us: Consultas y Respuestas

# r262864864
source: FeelGood
es_us: SentirseBien

# r117584089
source: Thanked
es_us: Agradecido

# r316110521
source: Feed
es_us: Alimentación

# r177412371
source: Specialists
es_us: Especialistas

# r56571927
source: Search by specialty
es_us: Buscar por especialidad

# r24398157
source: Not in {state}?
es_us: ¿No está en {state}?

# r747361338
source: Change location
es_us: Cambiar ubicación

# r728703766
source: How would you like to consult {doctor_name}
es_us: Cómo te gustaría consultar a {doctor_name}

# r875891995
source: Resources for you
es_us: Recursos para ti

# r259480985
source: For {name}
es_us: Para {name}

# r506108837
source: To-Do
es_us: Por hacer

# r142513993
source: Practicing: &lt;b&gt;
es_us: Practicando: &lt;b&gt;

# r36845865
source: HealthTap Honor
es_us: Honor HealthTap

# r242089326
source: You can also ask our top doctors for FREE!
es_us: ¡También puedes preguntarle a nuestros mejores médicos GRATIS!

# r735910942
source: Send your question
es_us: Enviar tu pregunta

# r816729975
source: Tip:
es_us: Consejo:

# r715395487
source: Would you like to share more details and get an immediate doctor answer?
es_us: ¿Te gustaría compartir más detalles y obtener una respuesta inmediata del médico?

# r743681507
source: \\nTry a Virtual Consult ›
es_us: \\nPrueba una Consulta Virtual ›

# r156634543
source: Question not posted
es_us: Pregunta no publicada

# r436082904
source: FREE
es_us: GRATIS

# r254254881
source: Prime Subscription
es_us: Suscripción Prime

# r850725427
source: $%s per month for unlimited consults
es_us: $%s al mes para consultas ilimitadas

# r488205210
source: Pay per minute
es_us: Pagar por minuto

# r77478314
source: $%s per minute
es_us: $%s por minuto

# r843698665
source: Pay As You Go
es_us: Pagar a medida que avanzas

# r432314104
source: ${month_price} per month + ${consult_price} per consult
es_us: ${month_price} al mes + ${consult_price} por consulta

# r371969093
source: Limited-time special offer!\n
es_us: ¡Oferta especial por tiempo limitado!\n

# r422752241
source: Only ${price}
es_us: Por solo ${price}

# r252745855
source: Try your first consult
es_us: Intenta tu primera consulta

# r968751608
source: $%s one-time fee
es_us: honorario único de $%s

# r916526403
source: Enjoying HealthTap?
es_us: ¿Estás disfrutando de HealthTap?

# r828177273
source: Share feedback
es_us: Compartir comentarios

# r37093630
source: App
es_us: Aplicación

# r1070948625
source: Download
es_us: Descargar

# r921427758
source: Helpful Votes ({count_num})
es_us: Votos útiles ({count_num})

# r722804316
source: Votes
es_us: Votos

# r616076898
source: Agrees and comments ({count_num})
es_us: Está de acuerdo y comentarios ({count_num})

# r845402666
source: Agrees and comments
es_us: Está de acuerdo y comentarios

# r956426876
source: Action
es_us: Medida

# r658193421
source: Keep
es_us: Guardar

# r409490200
source: Are you sure?
es_us: ¿Estás seguro?

# r526219058
source: Do you want to remove this action from your To-Do list?
es_us: ¿Quieres quitar esta medida de tu lista de quehaceres?

# r971402718
source: Privacy Policy
es_us: Política de privacidad

# r162225204
source: Hi, Dr {doctor_name}!\n
es_us: ¡Hola, Dr {doctor_name}!\n

# r913394239
source: To log in as a doctor, please download\n
es_us: Para iniciar sesión como médico, por favor descarga\n

# r832518227
source: HealthTap for Doctors
es_us: HealthTap para Médicos

# r186921235
source: Failed to get authorization!
es_us: ¡Intento fallido al obtener autorización!

# r759288032
source: Failed to login
es_us: ¡Intento fallido al iniciar sesión!

# r474515180
source: Network error!
es_us: ¡Error en la red!

# r326468751
source: Share FeelGood Moment
es_us: Comparte un Momento SentirseBien

# r949193654
source: Choose a beautiful, inspiring photo for {name}
es_us: Elige una foto hermosa e inspiradora para {name}

# r30621443
source: Please share a caption
es_us: Por favor, comparte una captura

# r743481433
source: Please share a photo
es_us: Por favor, comparte una foto

# r294228825
source: Share Posts
es_us: Compartir Publicaciones

# r819216047
source: Influencer
es_us: Influyente

# r524687314
source: Shared
es_us: Compartido

# r820717541
source: Helpful
es_us: Útil

# r1035611286
source: Your Gallery
es_us: Tu Galería

# r868066074
source: Ask your question
es_us: Hacer tu pregunta

# r305199554
source: The doctor has already responded. Would you like to see the response?
es_us: El médico ya ha respondido. ¿Te gustaría ver la respuesta?

# r348547034
source: Health Files
es_us: Archivos de Salud

# r337822860
source: Last shared with
es_us: Última vez compartido con

# r942436038
source: Are you sure you want to remove this attachment?
es_us: ¿Estás seguro que deseas quitar este adjunto?

# r1046176237
source: Never mind
es_us: No importa

# r1049283273
source: Please choose how you'd like to pay
es_us: Por favor, elige cómo te gustaría pagar

# r1070307091
source: Make Appointment
es_us: Hacer una cita

# r727846503
source: Message
es_us: Mensaje

# r538236432
source: Consult
es_us: Consultar
