Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# r136777654
source: Appointment detected with {doctor_name}
es_us: Cita detectada con {doctor_name}

# r476330744
source: Failed to start consult
es_us: Intento fallido al comenzar la consulta

# r158653628
source: From HealthTap
es_us: De HealthTap

# r74842871
source: If you leave, your changes will be lost.
es_us: Si sales, tus cambios se perderán.

# r794612910
source: Never Mind
es_us: No Importa

# r586469932
source: Are you sure you want to remove this from your profile?
es_us: ¿Estás seguro que deseas quitar esto de tu perfil?

# r166851652
source: For medical emergencies, call {emergency_phone} or go to the nearest {emergency_room}.
es_us: Para emergencias médicas, llama al {emergency_phone} o ve al {emergency_room} más cercano.

# r1022238927
source: By continuing, you understand the {start1}Guidelines{end1} for Virtual Consults and agree to the {start2}Terms{end2}.
es_us: Al continuar, comprendes las {start1}Instrucciones{end1} para las Consultas virtuales y estás de acuerdo con los {start2}Términos{end2}.

# r996432451
source: Failed to upload file to server
es_us: Intento fallido al cargar archivo al servidor

# r643707328
source: Please note,
es_us: Por favor, ten en cuenta que,

# r516013355
source: {doctor_name} is out of office until {date}.
es_us: {doctor_name} está ausente de su oficina hasta el {date}.

# r798633475
source: Great, {doctor_name} is now on your Care-Team!
es_us: ¡Estupendo, {doctor_name} ahora está en tu Care-Team!

# r279656213
source: Request Sent
es_us: Petición enviada

# r769034097
source: Appointment with
es_us: Cita con

# r475548486
source: Talk to
es_us: Hablar con

# r588782950
source: {doctor_name} is licensed to see patients in {states}.
es_us: {doctor_name} está certificado para ver pacientes en {states}.

# r23201581
source: Type your location
es_us: Escribe tu ubicación

# r924154384
source: We're sorry, HealthTap Concierge is not currently available in Idaho. However, you may still user HealthTap Concierge when traveling out of state!
es_us: Lo sentimos, HealthTap Concierge actualmente no está disponible en Idaho. Sin embargo, ¡todavía puedes utilizar HealthTap Concierge cuando viajes hacia otro estado!

# r655096408
source: {docname} will only be able to provide you with a second opinion on an existing diagnosis or treatment plan from your own doctor. {docname} cannot treat or diagnose you during this consult.\nIf you'd like a new diagnosis or treatment, try consulting one of our top doctors licensed in your state.
es_us: {docname} sólo será capaz de proporcionarte una segunda opinión sobre un diagnóstico o plan de tratamiento existente de tu propio médico. {docname} no puede tratarte o diagnosticarte durante esta consulta.\nSi te gustaría un nuevo diagnóstico o tratamiento, intenta consultar con uno de nuestros mejores médicos certificados en tu estado.

# r201775100
source: Here are some doctors from {state} you could connect with:
es_us: Acá están algunos médicos de {state} con los cuales puedes conectarte:

# r182995781
source: I understand, get second opinion
es_us: Entiendo, obtener una segunda opinión

# r180912422
source: We're sorry, but
es_us: Lo sentimos, pero

# r701380780
source: {docname} is currently licensed to see patients in {states} and anywhere outside the US
es_us: {docname} actualmente está certificado para ver pacientes en {states} y en cualquier lugar fuera de los EE.UU.

# r635460755
source: {doctor_name} is only licensed to see patients in {states}. You may still request to connect, however you will only be able to consult {doctor_name} when you are traveling to one of these locations.
es_us: {doctor_name} sólo está certificado para ver pacientes en {states}. Todavía puedes solicitar conectarte, sin embargo sólo serás capaz de consultar al {doctor_name} cuando estés viajando a una de estas ubicaciones.

# r550362937
source: Make consult call
es_us: Hacer una llamada de consulta

# r745874058
source: show intro continue dialog
es_us: mostrar el diálogo de continuación de entrada

# r912467643
source: Specialty
es_us: Especialidad

# r452596347
source: State
es_us: Estado

# r66332537
source: Connect with your Doctor
es_us: Conectarse con tu médico

# r226163743
source: User not logged in
es_us: El usuario no ha iniciado sesión

# r961790614
source: Your invitation is sent. We'll notify you when the doctor accepts you as a patient.
es_us: Se envió tu invitación. Te notificaremos cuando el médico te acepte como paciente.

# r1037351548
source: This email doesn't seem to be valid
es_us: Este correo electrónico no parece ser válido

# r1011963791
source: Cannot take a picture correctly, please try other methods.
es_us: No se puede tomar una foto correctamente, por favor intenta otros métodos.

# r952181229
source: We're sorry, this doctor is not eligible for Concierge.
es_us: Lo sentimos, este médico no es elegible para Concierge.

# r639283974
source: We're sorry, this doctor is not available in your network.
es_us: Lo sentimos, este médico no está disponible en tu red.

# r653023258
source: We're sorry, your location currently does not allow for virtual consults.
es_us: Lo sentimos, tu ubicación actualmente no permite consultas virtuales.

# r1002502884
source: We're sorry, an unknown error occured.
es_us: Lo sentimos, ocurrió un error desconocido.

# r433938368
source: Connect
es_us: Conectar

# r244192669
source: Connect with
es_us: Conectarse con

# r657598817
source: In order for
es_us: Para que

# r1031690163
source: Please enter your last name
es_us: Por favor, ingresa tu apellido

# r407726140
source: Phone format invalid
es_us: Formato de teléfono inválido

# r49042582
source: Failed updating profile!
es_us: ¡Intento fallido al actualizar perfil!

# r303034997
source: Failed sending request!
es_us: ¡Intento fallido al enviar la solicitud!

# r162770046
source: Calling {doctor_name}
es_us: Llamando a {doctor_name}

# r124902807
source: Get HealthTap Prime
es_us: Obtener HealthTap Prime

# r1061725992
source: Promo code copied to clipboard.
es_us: Código de promoción copiado al portapapeles.

# r952687193
source: Search locations
es_us: Buscar ubicaciones

# r747172322
source: Suggested Apps
es_us: Aplicaciones sugeridas

# r715695906
source: Search results for {search_text}
es_us: Buscar resultados para {search_text}

# r324960394
source: Top doctors available for you
es_us: Los mejores médicos disponibles para ti

# r68162891
source: There are no checklists for this goal yet.\nWant a personalized checklist?
es_us: Aún no hay listas de comprobación para esta meta..\n¿Deseas una lista de comprobación personalizada?

# r987877798
source: Checklists
es_us: Listas de comprobación

# r375052400
source: and
es_us: y

# r230593847
source: {topic_name} in the context of:
es_us: {topic_name} en el marco de:

# r184978954
source: A {specialist_name} asked:
es_us: Un {specialist_name} preguntó:

# r1063497831
source: {expert_specialty}, Known for {known_for_topic_name}
es_us: {expert_specialty}, Reconocido por {known_for_topic_name}

# r732738479
source: Known for {known_for_topic_name}
es_us: Reconocido por {known_for_topic_name}

# r758898992
source: Here's a referral to a {expert_specialty} &lt;b&gt;{expert_name}&lt;/b&gt;, you can consult for advice and treatment:
es_us: Acá está una referencia a {expert_specialty} &lt;b&gt;{expert_name}&lt;/b&gt;, puedes consultar por asesoría y tratamiento:

# r964861592
source: Do you have a follow-up question? Ask a doctor online now:
es_us: ¿Tienes una pregunta de seguimiento? Pregunta a un médico en línea ahora:

# r129012652
source: Answer assisted by Medical Student {name}
es_us: Respuesta asistida por el Estudiante de Medicina {name}

# r238173310
source: Add Allergy
es_us: Agregar Alergia

# r1040160283
source: Add Condition
es_us: Agregar condición

# r321213037
source: Add Medication
es_us: Agregar medicamento

# r33874383
source: {name}\'s
es_us: de {name}\

# r221517291
source: checklist on
es_us: lista de comprobación en

# r145244118
source: checklist from your
es_us: lista de comprobación de tu

# r343285203
source: Private Consult
es_us: Consulta privada

# r17353811
source: {count}x
es_us: {count}veces

# r326384535
source: Thank {name}
es_us: Agradece a {name}

# r14008306
source: You completed this!
es_us: ¡Completaste esto!

# r776974405
source: {name} created
es_us: {name} creado

# r626562476
source: Checklist:
es_us: Lista de comprobación:

# r1071876077
source: created
es_us: creada

# r1048393024
source: Try
es_us: Probar

# r9129481
source: Try Again
es_us: Intenta nuevamente

# r23933610
source: We'll now help you with {topic_name} with timely, friendly reminders on behalf of {doc_name}
es_us: Ahora te ayudaremos con {topic_name} con recordatorios oportunos y amigables en nombre de {doc_name}

# r762668460
source: {reviewer_name} and {influencer_name} found this helpful
es_us: {reviewer_name} y {influencer_name} hallaron esto útil

# r519237633
source: {reviewer_name} found this helpful
es_us: Los médicos de %@ halló esto útil

# r1061059457
source: {doctor_name} answered
es_us: {doctor_name} respondió

# r620253570
source: {agreer_name} agrees with {answerer_name}\'s answer
es_us: {agreer_name} está de acuerdo con la respuesta de {answerer_name}

# r749540521
source: {name} answered
es_us: {name} respondió

# r58726541
source: {commenter_name} commented on {answerer_name}\'s answer
es_us: {commenter_name} comentó en la respuesta de {answerer_name}

# r795123293
source: Our top doctors are standing by to help
es_us: Los médicos están esperando para ayudar

# r30415111
source: Have a question about {goal_name}? Ask {doc_name}, a specialist in {specialty} with {practice}.
es_us: ¿Tienes una pregunta acerca de {goal_name}? Pregunta a {doc_name}, un especialista en {specialty} con {practice}.

# r113489780
source: When was the last time? (year)
es_us: ¿Cuándo fue la última vez? (año)

# r791973709
source: Have you ever had sex? If so, with men, women, or both?
es_us: ¿Alguna vez has tenido relaciones sexuales? Si la respuesta es positiva, ¿con hombres, mujeres, o ambos?

# r85836604
source: Has {first_name} ever had sex? If so, with men, women, or both?
es_us: ¿Alguna vez {first_name} ha tenido relaciones sexuales? Si la respuesta es positiva, ¿con hombres, mujeres, o ambos?

# r22905822
source: Please fill out all the information
es_us: Por favor, completa toda la información

# r77256005
source: Who has {medical_condition_name}?
es_us: ¿Quién tiene {medical_condition_name}?

# r683814093
source: Who had {medical_condition_name}?
es_us: ¿Quién tuvo {medical_condition_name}?

# r62184480
source: Do your grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es_us: ¿Tus abuelos, padres o hermanos tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

# r296786865
source: Is {first_name} alive?
es_us: ¿Está {first_name} vivo?

# r914415647
source: Does {first_name}\'s living grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es_us: ¿Los abuelos, padres o hermanos vivos de {first_name} tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

# r685531918
source: Did any close relative (sibling, parent, grandparent) of {first_name) pass away before the age of 60 from a condition?
es_us: ¿Algún familiar cercano (hermano, familiar, abuelo) de {first_name} falleció antes de los 60 años de edad por alguna enfermedad?

# r977679182
source: Do your living grandparents, parents or siblings have any major medical conditions? (life-threatening or otherwise?)
es_us: ¿Tus abuelos, padres o hermanos vivos tienen alguna condición médica mayor? (¿que atente contra la vida o que sea diferente?)

# r498384066
source: Did any close relative (sibling, parent, grandparent) pass away before the age of 60 from a condition?
es_us: ¿Algún familiar cercano (hermano, familiar, abuelo) falleció antes de los 60 años de edad por alguna enfermedad?

# r985904087
source: {age_num} yrs
es_us: {age_num} años

# r264621208
source: How old is your mother?
es_us: ¿Cuántos años tiene tu madre?

# r86946891
source: What is your height and weight?
es_us: ¿Cuál es tu altura y peso?

# r7023058
source: What is {first_name}\'s height and weight?
es_us: ¿Cuál es la altura y peso de {first_name}?

# r1970103
source: What is his relationship to you?
es_us: ¿Cuál es su parentesco contigo?

# r571031941
source: What is {first_name}\'s relationship to you
es_us: Cuál es el parentesco de {first_name} contigo

# r565044854
source: City or postal code
es_us: Ciudad o código postal

# r105823054
source: Please enter city
es_us: Por favor, ingresa la ciudad

# r627495088
source: Please provide a city or zip code.
es_us: Por favor, suministra una ciudad o código postal.

# r283238321
source: Please share your obstetric / pregnancy history
es_us: Por favor, comparte tu historial obstétrico/de embarazo

# r77105519
source: Please share {first_name}\'s obstetrics/pregnancy history
es_us: Por favor, comparte el historial obstétrico/de embarazo de {first_name}

# r230064504
source: Is {first_name} currently pregnant?
es_us: ¿{first_name} está actualmente embarazada?

# r641804729
source: What's your name?
es_us: ¿Cuál es tu nombre?

# r78892262
source: What is this person's name?
es_us: ¿Cuál es el nombre de esta persona?

# r1049343603
source: At which phone can pharmacists or HealthTap reach {first_name} if needed?
es_us: ¿A cuál número de teléfono pueden los médicos, farmaceutas o HealthTap ponerse en contacto con {first_name}?

# r67767556
source: Please provide valid phone number
es_us: Por favor, proporciona un número de teléfono válido.

# r45812448
source: Where are you located?
es_us: ¿Dónde estás ubicado?

# r732074290
source: Where is {first_name} located?
es_us: ¿Dónde está ubicado {first_name}?

# r527730344
source: Could not get current location.
es_us: No se pudo obtener la ubicación actual.

# r989176435
source: What gender are you?
es_us: ¿Qué género eres?

# r752815439
source: What gender is {first_name}?
es_us: ¿Qué género es {first_name}?

# r781371042
source: Male
es_us: Masculino

# r809623071
source: Female
es_us: Femenino

# r983061738
source: What ethnicity are you?
es_us: ¿De qué grupo étnico eres?

# r1005343913
source: What is {first_name}\'s ethnicity?
es_us: ¿Cuál es el grupo étnico de {first_name}?

# r546951572
source: When were you born?
es_us: ¿Cuándo naciste?

# r320251860
source: When was {first_name} born?
es_us: ¿Cuándo nació {first_name}?

# r923364379
source: OK
es_us: Bien

# r870382081
source: Do you use any of the following recreational drugs?
es_us: ¿Usas alguno de los siguientes fármacos recreativos?

# r896084270
source: Does {first_name} use any of the following recreational drugs?
es_us: ¿{first_name} Usa alguno de los siguientes fármacos recreativos?

# r856768157
source: Update
es_us: Actualizar

# r228328041
source: Skip
es_us: Saltar

# r429320258
source: Do you follow any dietary restrictions?
es_us: ¿Sigues alguna restricción dietética?

# r542116704
source: (Choose all that apply)
es_us: (Elige todos los que aplican)

# r765471954
source: Does {first_name} follow any dietary restrictions?
es_us: ¿{first_name} sigue alguna restricción dietética?

# r474674216
source: How would you classify your consumption of alcohol?
es_us: ¿Cómo clasificarías tu consumo de alcohol?

# r153507971
source: How would you classify {first_name}\'s consumption of alcohol?
es_us: ¿Cómo clasificarías el consumo de alcohol de {first_name}?

# r884770932
source: Please share a photo of yourself with doctors
es_us: Por favor, comparte una foto de ti mismo con los médicos

# r690308697
source: Add treatment
es_us: Agregar tratamiento

# r446307512
source: Update treatment or procedure
es_us: Actualizar tratamiento o procedimiento

# r438742889
source: Add condition or symptom
es_us: Agregar condición o síntoma

# r619195118
source: Optional Notes (e.g., side effects, dosage)
es_us: Notas Opcionales (por ej. efectos secundarios, dosis)

# r888997785
source: Add medication
es_us: Agregar medicamento

# r1052830974
source: Type medication
es_us: Escribir medicamento

# r89603413
source: No longer take this
es_us: Ya no tomo esto

# r629431647
source: Take this
es_us: Tomo esto

# r318925728
source: Optional Notes (e.g., date and nature of last reaction, severity and frequency of reactions)
es_us: Notas Opcionales (por ej., fecha y naturaleza de la última reacción, gravedad y frecuencia de las reacciones)

# r630780197
source: Add allergy
es_us: Agregar alergia

# r856984677
source: Type allergy
es_us: Escribir alergia

# r578633561
source: Update condition or symptom
es_us: Actualizar condición o síntoma

# r655463906
source: Update medication
es_us: Actualizar medicamento

# r603929412
source: Update allergy
es_us: Actualizar alergia

# r199604478
source: How is {first_name} insured for medical expenses?
es_us: ¿Cómo está asegurado {first_name} para cubrir los gastos médicos?

# r420386926
source: How are you insured for medical expenses?
es_us: ¿Cómo estás asegurado para cubrir los gastos médicos?

# r646587060
source: Please confirm your present location
es_us: Por favor, confirma tu ubicación actual

# r383055333
source: or {start}Enter Manually{end}
es_us: o {start}Ingresar manualmente{end}

# r940952232
source: Failed to upload
es_us: Intento fallido al actualizar

# r883924847
source: We'll share more doctor insights related to this topic from now.
es_us: De ahora en adelante, compartiremos más percepciones médicas relacionadas con este tema.

# r64358285
source: Please enter some note or select text.
es_us: Por favor, ingresa alguna nota o selecciona el texto.

# r60757773
source: Thank you!
es_us: ¡Gracias!

# r9084861
source: Please don't include a followup question in your note. To do so, ask a question.
es_us: Por favor no incluyas una pregunta de seguimiento en tu nota. Para hacerlo, haz una pregunta.

# r918538828
source: Outside the United States
es_us: Fuera de los Estados Unidos

# r247386051
source: Share more FeelGood Moments to inspire and motivate millions to acheive their goals
es_us: Comparte más Momentos SentirseBien para inspirar y motivar a millones para que logren sus metas

# r1068330904
source: Change your password?
es_us: ¿Cambiar tu contraseña?

# r955564536
source: Please provide current password
es_us: Por favor, suministra la contraseña actual

# r907506201
source: Please provide new password
es_us: Por favor, suministra la nueva contraseña

# r647851074
source: Please provide confirm password
es_us: Por favor, confirma la nueva contraseña

# r146165250
source: Your new password must be at least 6 characters. Please try again.
es_us: Tu nueva contraseña debe tener al menos 6 caracteres. Por favor intenta de nuevo.

# r849501100
source: Your new passwords do not match. Please try again.
es_us: Tus nuevas contraseñas no concuerdan. Por favor intenta de nuevo.

# r510566288
source: Email address
es_us: Dirección de correo electrónico

# r561637973
source: What's your email?
es_us: ¿Cuál es tu correo electrónico?

# r863217688
source: Password can not be empty
es_us: La contraseña no puede estar vacía

# r881154280
source: Deactivate Account
es_us: Desactivar Cuenta

# r616392764
source: Please enter your feedback
es_us: Por favor, ingresa tu comentario

# r180611118
source: Thank you!
es_us: ¡Gracias!

# r731325711
source: We appreciate your feedback and will get back to you soon!
es_us: ¡Apreciamos tus comentarios y nos pondremos en contacto contigo pronto!

# r582120809
source: Failed to upgrade to {target_plan}!!!
es_us: ¡¡¡Intento fallido al actualizar a {target_plan}!!!

# r99694554
source: Apply code
es_us: Aplicar código

# r141446606
source: We're sorry to see you downgrade!
es_us: ¡Sentimos que bajes de categoría!

# r151255723
source: Change
es_us: Cambiar

# r2780161
source: Downgrade subscription
es_us: Bajar la categoría de la suscripción

# r312184836
source: We're committed to your satisfaction and providing a delightful experience. Please let us know why you'd like to downgrade.
es_us: Estamos comprometidos con tu satisfacción y brindaremos una experiencia increíble. Por favor, permítenosa saber la razón por la que te gustaría bajar de categoría.

# r127795338
source: Please enter a reason.
es_us: Por favor, ingresa una razón.

# r829279545
source: Failed to downgrade to pay-as-you-go plan!!!
es_us: ¡¡¡Intento fallido al bajar la categoría al plan paga a medida que avanzas!!!

# r105168299
source: Subscription Canceled
es_us: Suscripción cancelada

# r233852632
source: Your subscription has now been canceled. You will no longer incur additional subscription charges, unless you choose to resubscribe.
es_us: Tu suscripción ahora está cancelada. Ya no podrás incurrir en cobros adicionales por suscripción, a menos que eligas volver a suscribirte.

# r679345392
source: We'll miss you!
es_us: ¡Te extrañaremos!

# r860822785
source: You're account has been deactivated and you've been logged out. We hope you come back soon :)
es_us: Tu cuenta ha sido desactivada y has salido del sistema. Esperamos que regreses pronto :)

# r1053853380
source: Sorry, there was a problem
es_us: Lo sentimos, hubo un problema

# r895141403
source: We couldn't downgrade your plan. Please try again or contact support if the problem persists.
es_us: No podemos bajar de categoría a tu plan. Por favor intenta nuevamente o ponte en contacto con soporte si persiste el problema.

# r74555818
source: Enter your language
es_us: Ingresa tu idioma

# r44694406
source: All
es_us: Todos

# r820464672
source: Tips
es_us: Consejos

# r733994937
source: Available for Virtual Consult
es_us: Disponible para una Consulta virtual

# r565455648
source: Choose location
es_us: Elegir ubicación

# r501208844
source: Please choose a reason for report.
es_us: Por favor, elige una razón para reportar.

# r332773442
source: Please at least select one known for topic to recommend.
es_us: Por favor, al menos selecciona uno conocido por tema a recomendar.

# r1067817368
source: {name} appreciates your recommendation :)
es_us: {name} aprecia tu recomendación :)

# r27047270
source: Expertise in {specialty_name}
es_us: Experiencia en {specialty_name}

# r811762799
source: Being {topic_name}
es_us: Siendo {topic_name}

# r923208447
source: Expertise in {topic_name}
es_us: Experiencia en {topic_name}

# r250395725
source: Disclaimer
es_us: Descargo de responsabilidad

# r571438431
source: Your invitation was sent :)
es_us: Tu invitación fue enviada :)

# r994191776
source: We will notify you when {name} accepts.
es_us: Te notificaremos cuando {name} acepte.

# r232807942
source: Can't get invite link from server, please try again later.
es_us: No podemos obtener el enlace de invitación del servidor, por favor, intenta de nuevo más tarde.

# r299140248
source: Doctors will review your post before it's published. Review more helpful to extend your impact
es_us: Los médicos revisarán tu publicación antes que sea publicada. Revisa los más útiles para extender tu impacto

# r1016578649
source: Please provide comment
es_us: Por favor, proporciona comentarios

# r990221630
source: Please enter valid email addresses
es_us: Por favor, ingresa direcciones de correo electrónico válidas

# r42388399
source: Thanks to %s
es_us: Gracias a %s

# r677459317
source: As a subscriber
es_us: Como suscriptor

# r887398223
source: Updated question can not be empty.
es_us: La pregunta actualizada no puede estar vacía.

# r61441759
source: Question updated!
es_us: ¡Pregunta actualizada!

# r383208692
source: Your question has been updated for our doctors to answer :)
es_us: Tu pregunta ha sido actualizada para que uno de nuestros médicos la responda :)

# r528066642
source: Question:
es_us: Pregunta:
