Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# send_kudos_button
source: Send kudos
es_us: Enviar reconocimento

# send_reminder_title
source: {user_name} needs your help {goal_name}
es_us: {user_name} necesita tu ayuda {goal_name}

source: Choose a goal
es_us: Elegir una meta

source: View checklist
es_us: Ver lista de comprobación

source: Send reminder
es_us: Enviar recordatorio

# checklist_reminder_header_template
source: Remind {user_name} to:\n
es_us: Recordar a {user_name} para:\n

# kudos_receive_title
source: {supporter_name} is sending you kudos
es_us: {supporter_name} está enviándote reconocimientos

# kudos_receive_button_text
source: Sweet!
es_us: ¡Qué bien!

# send_kudos_success_try
source: {user_name} is incredibly grateful for your support! Getting healthy is awesome. Why not try for a health goal yourself?
es_us: ¡{user_name} está increiblemente agradecido con tu apoyo! Volverse saludable es asombroso. ¿Por qué no probar una meta saludable por ti mismo?

# send_kudos_success
source: You\'re on your way to being an essential part of {user_name}\'s support circle!
es_us: ¡Estás en tu camino para ser una parte esencial del círculo de apoyo de {user_name}!

# send_reminder_success_try
source: {user_name} appreciates your support. Why don\'t you try a few health goals yourself?
es_us: {user_name} aprecia tu apoyo. ¿Por qué no pruebas unas pocas metas de salud por ti mismo?

# send_reminder_success
source: {user_name} appreciates your support. How are you doing on your checklist for yourself?
es_us: {user_name} aprecia tu apoyo. ¿Cómo te va con tu lista de comprobación para ti mismo?

# nux_prime_trial_header
source: Talk to a Live Doctor Now!
es_us: ¡Hablar en vivo con un médico ahora!

# start_free_month
source: Start your free month
es_us: Comienza tu mes gratis

source: Advice
es_us: Asesoría

# advice_content
source: Unlimited text chat or video with doctors from any mobile device or computer.
es_us: Chat por texto o vídeo ilimitado con los médicos desde cualquier dispositivo móvil o computadora.

# prescription
source: Prescriptions
es_us: Prescripciones médicas

# prescription_content
source: Get prescriptions or refills sent to your local pharmacy immediately, any time of day.
es_us: Obtén prescripciones médicas o reabastecimientos enviados inmediatamente a tu farmacia local, en cualquier momento del día.

# reminder
source: Reminders
es_us: Recordatorios

# reminder_content
source: Receive timely, helpful doctor reminders to help you take action and feel good faster.
es_us: Recibir recordatorios oportunos y útiles de médicos para ayudarte a tomar medidas y sentirte mejor más rápido.

# nux_feature_title
source: The way to visit top U.S. doctors 24/7 from anywhere - no waiting room!
es_us: La forma de visitar a los mejores médicos de los E.E.U.U. 24/7 desde cualquier lugar - ¡sin sala de espera!

# feature_in
source: As featured in
es_us: Como se describió en

# feature_doc
source: Unlimited doctor consults
es_us: Consultas médicas ilimitadas

# feature_device
source: 24/7 live video and text chat
es_us: chat de vídeo y texto en vivo a toda hora, todos los días

# feature_precription
source: Get prescroptions
es_us: Obtener prescripciones médicas

# feature_reminder
source: Helpful doctor reminders
es_us: Recordatorios útiles del médico

# feature_heart
source: More than 15,000 lives saved!
es_us: ¡Más de 15.000 vidas salvadas!

# feature_doc_tooltip
source: Top licensed and board certified doctors who were subjected to a thorough background check and are brought on board to make you feel good :)
es_us: Los mejores médicos certificados y acreditados que fueron sujetos a un chequeo de perfil y están dispuestos a bordo para que te sientas bien :)

# feature_device_tooltip
source: Talk to a live doctor from any mobile device or PC. HD video, voice and text chat are all available. Speak with a doctor immediately with an average response time under 2 minutes.
es_us: Habla con un médico en vivo desde cualquier dispositivo móvil o PC. Contamos con chat de video HD, voz y texto a total disposición. Habla con un médico inmediatamente con un tiempo de respuesta promedio por debajo de 2 minutos.

# feature_prescription_tooltip
source: New prescriptions and refills (excluding controlled drugs), sent to your local pharmacy, are available during virtual consults where medically deemed appropriate by the treating doctor.
es_us: Nuevas prescripciones médicas y reabastecimiento (excluyendo los fármacos controlados), enviados a tu farmacia local, están disponibles durante las consultas virtuales cuando se estimen médicamente apropiadas por el médico tratante.

# feature_reminder_tooltip
source: Get prescribed or try goal oriented checklists and receive timely and actionable reminders.
es_us: Obtén una prescripción médica o prueba listas de comprobación orientadas a metas y recibe recordatorios oportunos y viables.

# feature_heart_tooltip
source: Over 18,000 people have sent us thank you notes saying that HealthTap has saved their life :).
es_us: Más de 18.000 personas nos han enviado notas de agradecimiento diciendo que HealthTap ha salvado sus vidas :).

# nux_payment_satisfation
source: 100% satisfation guaranteed
es_us: satisfacción 100% garantizada

# nux_payment_how_pay
source: How would you like to pay:
es_us: Cómo te gustaría pagar:

# nux_payment_how_proceed
source: How would you like to proceed? {start}Why?{end}
es_us: ¿Cómo te gustaría proceder? {start}¿Por qué?{end}

source: Start Membership
es_us: Comenzar la Membresía

# nux_free_plan_text
source: You will {start}not{end} be charged {plan} until after your free trial ends on {date}
es_us: {start}No{end}se te cobrará {plan} hasta después que finalice tu prueba gratuita el {date}

# nux_prime_plan_text
source: Total charge: ${price} USD per month
es_us: Cobro total: ${price} USD al mes

# nux_promocode
source: Have a promo code?
es_us: ¿Tienes un código de promoción?

# nux_why
source: We ask for payment information for identity verification purposes and so that there is no interruption to you service if you decide to continue with your subscription.
es_us: Solicitamos información de pago para fines de verificación de identidad y así no hayan interrupciones a tu servicio si decides continuar con tu suscripción.

# nux_prime_plan
source: No commitments, cancel online anytime
es_us: Sin compromisos, cancela en línea en cualquier momento

source: Remove promo code
es_us: Quitar el código de promoción

source: Try it
es_us: Inténtalo

# app_search_hint
source: Find app by name or topic
es_us: Encontrar aplicación por nombre o tema

# required_update_title
source: Please update the app
es_us: Por favor, actualiza la aplicación

# optional_update_title
source: Update available!
es_us: ¡Actualización disponible!

# rating_low_star_text
source: Very\npoor
es_us: Muy\npobre

# rating_high_star_text
source: Great
es_us: Estupendo

# rating_title_generic
source: Your consult has ended
es_us: Tu consulta ha finalizado

# rating_message
source: Please rate your consult experience with:
es_us: Por favor califica tu experiencia de consulta con:

# rating_title_dissatisfy
source: We\'re sorry to hear that…
es_us: Sentimos escuchar eso...

# rating_message_dissatisfy
source: We\'re deeply committed to making everyone\'s experience delightful and would love your feedback on how we can make things better for you and for many others in the future:
es_us: Estamos bastante comprometidos en hacer que la experiencia de todos sea agradable y nos encantaría tus comentarios sobre cómo podemos hacer mejor las cosas para ti y para muchos otros en el futuro:

# rating_feedback_hint_dissatisfy
source: Please provide details…
es_us: Por favor, proporciona detalles…

# rating_title_satisfy
source: Great, glad to hear it!
es_us: ¡Estupendo, nos alegra escuchar eso!

# rating_feedback_hint_satisfy
source: Write your comments (optional)
es_us: Escribe tus comentarios (opcional)

# rating_title_neutral
source: What can we do to make this a 5-star experience?
es_us: ¿Qué podemos hacer para hacer de esta una experiencia 5 estrellas?

# rating_toast_title
source: Thank you for your feedback
es_us: Gracias por tus comentarios

# rating_toast_body
source: We\'re committed to providing the most reliable, high quality, and compassionate service. Your feedback helps us improve the service for you and millions of others
es_us: Estamos comprometidos para suministrar el servicio más confiable, caritativo y de más alta calidad. Tu comentario nos ayuda a mejorar el servicio para ti y otros millones

# rating_prompt_title
source: Rate you consult
es_us: Califica tu consulta

# rating_prompt_body
source: Thank you! Please take a moment to rate your consultation
es_us: ¡Gracias! Por favor, toma un momento para calificar tu consulta

# rating_prompt_action
source: Rate now
es_us: Califica ahora

# rating_please_rate
source: Please rate your
es_us: Por favor, califica tu

# rating_consult_link
source: consult with {doc_name} on {date}
es_us: consulta con el {doc_name} el {date}

# invite_friends_title
source: Tell your friends & family
es_us: Cuéntale a tus amigos y familiares

# invite_friends_select
source: How would you like to invite them?
es_us: ¿Cómo te gustaría invitarlos?

# invite_email_hint
source: Enter email addresses separated by commas
es_us: Ingresa las direcciones de correo electrónico separadas por comas

# invite_email_or_phone_hint
source: Enter email addresses or phone numbers separated by commas
es_us: Ingresa las direcciones de correo electrónico o números de teléfono separados por comas

# invite_alter_input_email
source: Or, type their emails:
es_us: O, escribe sus correos electrónicos:

# invite_emails_search_hint
source: Search contacts
es_us: Buscar contactos

# invite_select_email_dialog_title
source: Your contacts
es_us: Tus contactos

# end_session_peer_unavailable
source: We\'re sorry, but a poor connection caused the consult to end prematurely. Please check your connection and try again
es_us: Lo sentimos, pero una muy mala conexión originó que la consulta finalizara de manera prematura. Por favor, chequea tu conexión e intenta nuevamente

# end_session_long_sessions
source: The consult reached its time limit.
es_us: La consulta alcanzó su tiempo límite

# end_session_soap_posted
source: The {doctor_type} has ended the session and provided you with a summary report and treatment plan.
es_us: El {doctor_type} ha finalizado la sesión y te suministró un informe resúmen y un plan de tratamiento.

# end_session_soap_posted_secondary
source: The {doctor_type} has ended the session and provided the patient with a summary report and treatment plan.
es_us: El {doctor_type} ha finalizado la sesión y le suministró al paciente un informe resúmen y un plan de tratamiento.

# end_session_other_party_ended
source: The {doctor_type} will send you a summary note soon!
es_us: ¡El {doctor_type} te enviará una nota resumen pronto!

# end_session_other_party_ended_secondary
source: The {doctor_type} will send the patient a summary note soon!
es_us: ¡El {doctor_type} le enviará al paciente una nota resumen pronto!

# end_session_bad_state
source: We\'re sorry, there was a connection issue. Would you like to try again?
es_us: Lo sentimos, hubo un problema de conexión. ¿Te gustaría intentar de nuevo?

# end_session_internal_error
source: We\'re sorry, there was a connection issue. Would you like to try again?
es_us: Lo sentimos, hubo un problema de conexión. ¿Te gustaría intentar de nuevo?

# end_session_technical_issue_button_text
source: Try again
es_us: Intenta nuevamente.

# bad_connection_black
source: Your internet connection is very spotty. For a better experience, please send your consult as a message instead.
es_us: Tu conexión a internet tiene interrupciones. Para una mejor experiencia, por favor envía tu consulta como mensaje en su lugar.

# bad_connection_red
source: Your internet connection seems spotty. For a better experience, please text chat or try again later.
es_us: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, por favor chatea por texto o intenta de nuevo más tarde.

# bad_connection_yellow
source: Your internet connection seems spotty. For a better experience, please voice or text chat or try again later.
es_us: Tu conexión a internet parece tener interrupciones. Para una mejor experiencia, por favor chatea por voz o texto o intenta nuevamente.

# duration_picker_choose
source: Choose
es_us: Elegir

# footer_help_text
source: Questions about HealthTap?\nCall our customer care team at 1–650-376-6110
es_us: ¿Preguntas sobre HealthTap?\nLlama a nuestro equipo de atención al cliente al 1-650-376-6110

# duration_instructions_text
source: Choose a preferred length for your consult
es_us: Elige una duración preferida para tu consulta

source: Average rating
es_us: Calificación promedio

# rating_brands
source: Brands of {treatment_name}: {brands}
es_us: Marcas de {treatment_name}: {brands}

# splash_prime_intro_bottom
source: <b>100% Satisfaction Guaranteed.</b> Only $99 per month for unlimited visits. Cancel anytime.
es_us: <b>100% Satisfacción Garantizada.</b> Sólo $99 al mes para visitas ilimitadas. Cancelar en cualquier momento.

# splash_prime_intro_title
source: Unlimited Peace\nof Mind
es_us: Paz\nmental Ilimitada

# splash_prime_no_thanks
source: No, thanks
es_us: No, gracias

# concierge_incentive_text
source: {doc_prefix} {doc_last_name} appreciates your gratitude and would like to offer you a discount on your\u00a0first\u00a0consult.
es_us: El {doc_prefix} {doc_last_name} aprecia tu gratitud y le gustaría ofrecerte un descuento en tu\u00a0primera\u00a0consulta.

# concierge_incentive_banner
source: One time offer - $5 off!
es_us: Oferta única - !$5 de descuento!

# ask_question_to_doc_similar_questions_title
source: Before you send a new question to our doctors…
es_us: Antes que envíes una nueva pregunta anuestros médicos…

# ask_question_to_doc_similar_questions_subtitle
source: Please check out their existing answers to similar questions
es_us: Por favor revisa las respuestas existentes a preguntas similares

# concierge_question_title
source: Ask your question:
es_us: Haz tu pregunta:

# concierge_question_select_doctor
source: Select a specialist:
es_us: Seleccionar un especialista:

# concierge_question_no_result
source: We don\'t have a specialist available for Virtual Consults in your state right now, but you may still ask our specialists for fast, free, educational doctor answers!
es_us: No tenemos disponible en este momento a un especialista para Consultas Virtuales en tu estado, ¡pero todavía puedes preguntarle a nuestros especialistas para unas respuestas médicas rápidas, gratuidas y educativas!

# get_answers
source: {start}Get answers{end} from our dedicated Support team
es_us: {start}Obtén respuestas{end} de nuestro equipo dedicado de Soporte

# lab_test_request_text
source: I\'ve ordered tests for you via %s. To take the test, please review your order receipt, schedule an appointment with a local test center, and show up to your appointment with your receipt.
es_us: He ordenado exámenes para ti a través de %s. Para tomar el examen, por favor revisa tu recibo de pedido, programa una cita con un centro de exámenes local, y muestra tu cita con tu recibo.

# lab_test_request_received_text
source: {patient_first_name}, your test results are in and we\'ve notified {doctor_name}. You may view the results below.
es_us: {patient_first_name}, los resultados de tu exáment están listos y le hemos notificado al {doctor_name}. Puedes visualizar los resultados más abajo.

# test_order_status_title
source: Status:
es_us: Estado:

# status_waiting_text
source: Waiting for results
es_us: Esperando por los resultados

# status_error_text
source: Problem with order
es_us: Problema con el pedido

# lab_button_schedule_text
source: Schedule lab test
es_us: Programar un examen de laboratorio

# lab_results_date_text
source: Uploaded on %s
es_us: Cargado el %s

# lab_test_received_text
source: We encourage you to have a follow-up consult with a doctor to understand what these results mean and what to do next.
es_us: Te motivamos a que tengas una consulta de seguimiento con un médico para comprender lo que quieren decir estos resultados y qué hacer a continuación.

# lab_test_received_text_format
source: We encourage you to have a follow-up consult with {doctor_name} to understand what these results mean and what to do next.
es_us: Te motivamos a que tengas una consulta de seguimiento con {doctor_name} para comprender lo que quieren decir estos resultados y qué hacer a continuación.

# lab_consult_a_doctor_again
source: Consult a doctor again
es_us: Consultar nuevamente con un médico

# lab_schedule_follow
source: Schedule follow-up appt
es_us: Programar una cita de seguimiento

# lab_send_inbox_consult
source: Send follow-up message
es_us: Enviar mensaje de seguimiento

# zipcode
source: Your zipcode
es_us: Tu código postal

# lab_shedule_test_message
source: You will be taken to the %s website to find a local test center and schedule an appointment. You will be asked to log in or create a secure account.
es_us: Serás llevado a la página web de %s para encontrar un centro de exámenes local y programar una cita. Te solicitarán iniciar sesión o crear ua cuenta protegida.

# test_drive_upsell_title_text
source: $9.99 One-Time Offer
es_us: Oferta única de $9.99

# test_drive_upsell_message_text
source: Talk or text a top primary care doctor right now! Getting taken care of has never been this easy.
es_us: ¡Habla o envía texto a un médico principal de atención primaria ahora mismo! El ser atendido nunca ha sido tan fácil.

# test_drive_upsell_submessage_text
source: For a limited time only
es_us: Sólo por tiempo limitado

# test_drive_upsell_button_text
source: Try it now
es_us: Inténtalo ahora

# test_drive_free_question_upsell
source: Or ask an anonymous question for free
es_us: O haz una pregunta anónima gratis

# test_drive_free_question_text
source: Ask question
es_us: Hacer una pregunta

# ask_picker_item_prime_subtitle_text
source: Video or text chat with a doctor on call
es_us: Chatea por video o texto con un médico de guardia

# ask_picker_footer_text
source: Questions about HealthTap? Call our Quality Care team at {phone_number}
es_us: ¿Tienes preguntas sobre HealthTap? Llama a nuestro equipo de Atención de Calidad al {phone_number}

# ask_picker_subtitle_location_unknown
source: Where are you located?
es_us: ¿Dónde estás ubicado?

# location_confirmation_content_text
source: Please confirm your current location so we can connect you with the right doctor who is licensed to provide you advice and treatment in your state or country.
es_us: Por favor, confirma tu ubicación actual para que podamos conectarte con el doctor correcto, que esté certificado para brindarte asesoría y tratamiento en tu estado o país.

# test_drive_upsell_title_nux
source: Need help right now?
es_us: ¿Necesitas ayuda ahora mismo?

# test_drive_upsell_title_text_nux
source: $9.99 special one-time offer!
es_us: $9.99 ¡oferta única especial!

# test_drive_upsell_message_text_nux
source: Video or text chat with a top US primary care doctor right now for advice and treatment
es_us: Chatea por video o texto con un médico superior de atención primaria de los EE.UU. justo ahora para asesoría y tratamiento

# test_drive_upsell_no_thanks
source: No thanks
es_us: No, gracias

# gift_success_text_generic
source: Thanks for giving the gift of health so your loved ones can benefit from access to top doctors on HealthTap too!
es_us: ¡Gracias por brindar el don de la salud para que así tus seres queridos puedan beneficiarse también del acceso a los mejores médicos en HealthTap!

# picker_finding_location_text
source: One moment while we confirm your location…
es_us: Un momento mientras confirmamos tu ubicación…

# ask_picker_secure_server_text
source: Safe & secure
es_us: Seguro y protegido

# ask_picker_day_options_title
source: What kind of help are you seeking?
es_us: ¿Qué tipo de ayuda estás buscando?

# ask_picker_now_options_title
source: From which doctor would you like help?
es_us: ¿De cuál médico te gustaría una ayuda?

# ask_picker_prime_picker_title
source: How would you like to pay?
es_us: ¿Cómo te gustaría pagar?

# mobile_redirect_title
source: Are you a member of %s?
es_us: ¿Eres miembro de %s?

# mobile_redirect_body
source: Congratulations on downloading the HealthTap app! Let\'s get you started.
es_us: ¡Felicitaciones al descargar la aplicación HealthTap! Vamos a iniciarte.

# feed_sos_item_text
source: Hi\u00a0{first_name}, members in your area are experiencing {disaster_name}. How can our doctors help you?
es_us: Hola,\u00a0{first_name}, los miembros en su área están experimentando {disaster_name}. ¿Cómo pueden ayudarte nuestros médicos?

# feed_enterprise_item_text
source: Hi\u00a0%s, how can our doctors help you?
es_us: Hola\u00a0%s, ¿cómo nuestros médicos pueden ayudarte?

# feed_enterprise_search_hint
source: Tap-in to find doctors and their insights…
es_us: Pulsa para encontrar médicos y sus percepciones…

# matching_insurance_title
source: Accepts your insurance
es_us: Acepta tu seguro

# similar_question_fork_title
source: <b>Not finding an answer?</b> Send your question for one or more answers from our network of more than {doc_count} doctors.
es_us: <b>¿No encuentras una respuesta?</b> Envía tu pregunta para una respuesta o más de nuestra red de más de {doc_count} médicos.

# similar_question_fork_send_question
source: Send\u00a0your\u00a0question
es_us: Envía\u00a0tu\u00a0pregunta

# similar_question_fork_consult_doc
source: Talk\u00a0to\u00a0a\u00a0doctor\u00a0now
es_us: Habla\u00a0con\u00a0un\u00a0médico\u00a0ahora

# similar_question_help_title
source: Consult a doctor
es_us: Consultar con un médico

# similar_question_help_message
source: Talk to a doctor in a private consult if you want to:\n\n • Share documents or photos\n • Receive a diagnosis and treatment advice\n • Get a prescription or refill\n • Get a referral to a specialist\n • Have a doctor order a lab test and interpret results\n • Get a second medical opinion
es_us: Conversa con un médico en una consulta privada si deseas:\n\n • Compartir documentos o fotos\n • Recibir un diagnóstico y asesoría de tratamiento\n • Obtener una prescripción médica o reabastecimiento\n • Obtener una referencia a un especialista\n • Obtener una orden del médico para exámenes de laboratorio e interpretar resultados\n • Obtener una segunda opinión médica

# refer_individual_hmo
source: I\'d like to refer you to the following specialist. As a member of {network_name}, please first check with your primary care physician before seeing any specialist.
es_us: Me gustaría referirte al siguiente especialista. Como miembro de {network_name}, por favor revisa primero con tu médico de atención primaria antes de ver algún especialista.

# doc_unavailable_text
source: You can continue and receive a response when {doc_name} returns or find another doctor.
es_us: Puedes continuar y recibir una respuesta cuando {doc_name} regrese o encuentra a otro médico.

source: Find another doctor
es_us: Encontrar a otro médico

# settings_default_field
source: Checking…
es_us: Revisando…

# picker_consult_option_title
source: Private medical consult
es_us: Consulta médica privada

# picker_consult_option_subtitle
source: Privately consult one doctor for advice, treatment, or a second opinion
es_us: Consulta a un médico de forma privada para asesoría, tratamiento, o una segunda opinión

# picker_free_question_option_title
source: Brief, educational answers
es_us: Respuestas breves y educativas
