Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# r916011381
source: Appointment successfully updated!
es_us: ¡Cita actualizada exitosamente!

# r668621156
source: Appointment update failed!
es_us: ¡Intento fallido al actualizar la cita!

# r872402269
source: ${price} special one-time offer!
es_us: ${price} ¡oferta única especial!

# r159204248
source: Only ${price} to get:
es_us: Por sólo ${price} para obtener:

# r650027219
source: Choose specialty
es_us: Elegir especialidad

# r509059251
source: Anywhere in the U.S.
es_us: En cualquier lugar de los EE.UU.

# r724225387
source: Send as many messages as you need, or get advice, prescriptions, lab tests, and more
es_us: Envía tantos mensajes como necesites, u obtén asesoría, prescripciones médicas, exámenes de laboratorio y más

# r678731506
source: One consult with the doctor for advice, prescription, lab tests, and more
es_us: Una consulta con el médico para asesoría, prescripciones médicas, exámenes de laboratorio, y más

# r410414603
source: Vaccinations
es_us: Vacunas

# r366455092
source: Add treatment or procedure
es_us: Agregar tratamiento o procedimiento

# r448807785
source: None at this time
es_us: Ninguno en este momento

# r715169275
source: No new Google Fit data requires synchronization.
es_us: Ningún dato nuevo de Google Fit requiere sincronización.

# r18496188
source: Updated
es_us: Actualizado

# r80895964
source: Pregnancy
es_us: Embarazo

# r890649575
source: Where would {first_name} prefer to collect their prescriptions?
es_us: ¿Dónde prefiere {first_name} recoger sus prescripciones médicas?

# r861581527
source: Are you taking any medications?
es_us: ¿Estás tomando algún medicamento?

# r342215177
source: Is {first_name} taking any medications?
es_us: ¿Está {first_name} tomando algún medicamento?

# r753361765
source: Add a medication
es_us: Agregar un medicamento

# r334903219
source: Lifestyle
es_us: Estilo de vida

# r1041069914
source: How is {name} insured?
es_us: ¿Cómo está asegurado {name}?

# r729325316
source: Are you sure?
es_us: ¿Estás seguro?

# r464837242
source: Are you sure you want to remove this insurance?
es_us: ¿Estás seguro que deseas quitar este Seguro?

# r765419435
source: Did any close relative (sibling, parent, grandparent) of {first_name} pass away before the age of 60 from a condition?
es_us: ¿Algún familiar cercano (hermano, familiar, abuelo) de {first_name} falleció antes de los 60 años de edad por alguna enfermedad?

# r759847068
source: Do any living close relatives of {first_name} have significant medical conditions?
es_us: ¿Algún familiar cercano vivo de {first_name} tiene condiciones médicas significativas?

# r966947516
source: {age} years old
es_us: {age} años de edad

# r298855149
source: Do any living close relatives have significant medical conditions?
es_us: ¿Algún familiar cercano vivo tiene condiciones médicas significativas?

# r671571209
source: Conditions that caused a close relative to pass away before the age of 60:
es_us: Condiciones que causaron que un familiar cercano falleciera antes de los 60 años:

# r282599953
source: Hi There!
es_us: ¡Hola!

# r200975329
source: Hi {first_name}!
es_us: ¡Hola {first_name}!

# r495312040
source: Do you want to replace your current profile photo?
es_us: ¿Quieres reemplazar tu foto de perfil actual?

# r706855093
source: Do you want to remove your current profile photo?
es_us: ¿Quieres quitar tu foto de perfil actual?

# r651930635
source: Mailing Address:
es_us: Dirección de Correo postal:

# r99283511
source: Failure in updating mailing address. Please try again later.
es_us: Falla al actualizar la dirección de correo postal. Por favor, intenta de nuevo más tarde.

# r45379088
source: Do you have any previously diagnosed conditions or known symptoms?
es_us: ¿Tienes alguna condición o síntomas conocidos previamente diagnosticados?

# r106550799
source: Does {first_name} have any previously diagnosed conditions or known symptoms?
es_us: ¿Tiene {first_name} alguna condición o síntomas conocidos previamente diagnosticados?

# r857064810
source: Add a condition or symptom
es_us: Agregar una condición o síntoma

# r623062456
source: Do you have any allergies?
es_us: ¿Tienes alguna alergia?

# r270263815
source: Does {first_name} have any allergies?
es_us: ¿{first_name} tiene alguna alergia?

# r319575533
source: Add an allergy
es_us: Agregar una alergia

# r796642698
source: ({age}yrs)
es_us: ({age} años)

# r945651898
source: {height_in_feet}ft {height_in_inch}in
es_us: {height_in_feet}pies {height_in_inch}pulg

# r594513997
source: Hi there!
es_us: ¡Hola!

# r356004357
source: Hi, {name}!
es_us: ¡Hola, {name}!

# r496979713
source: Dr. Rutledge: Welcome! Have a health question? We’re here to help.
es_us: Dr. Rutledge: ¡Bienvenido! ¿Tienes alguna pregunta de salud? Estamos aquí para ayudar.

# r536808143
source: Dr. Rutledge: Welcome, {name}! Have a health question? We’re here to help.
es_us: Dr. Rutledge: ¡Hola, {name}! ¿Tienes alguna pregunta de salud? Estamos aquí para ayudar.

# r668199878
source: No application can handle this request
es_us: Ninguna aplicación puede manejar esta solicitud

# r717049197
source: My Feedback on Virtual Consults {target_name}
es_us: Mis comentarios en las Consultas virtuales de {target_name}

# r518797404
source: {name} reminds you to:
es_us: {name} te recuerda que:

# r462124817
source: Did you also do the following?
es_us: ¿También hiciste lo siguiente?

# r1070181179
source: Thanked {name}
es_us: Agradecido {name}

# r901997440
source: Actions taken
es_us: Medidas tomadas

# r123858632
source: checklist on {checklist_item_name}
es_us: lista de comprobación en {checklist_item_name}

# r414542544
source: Everything
es_us: Todo

# r937005772
source: App Reviews
es_us: Revisiones de aplicaciones

# r245794732
source: {name} hasn't created any checklists yet.
es_us: {name} aún no ha creado ninguna lista de comprobación.

# r260216379
source: %s, welcome to my Virtual Practice!
es_us: ¡%s, bienvenido a mi Práctica Virtual!

# r542586249
source: Welcome to my Virtual Practice!
es_us: ¡Bienvenido a mi Práctica Virtual!

# r583002661
source: Visit practice website
es_us: Visitar página web de la práctica

# r556911602
source: Insurances accepted
es_us: Seguros aceptados

# r867855095
source: Please confirm currently accepted insurance plans directly with the doctor.
es_us: Por favor confirma los planes de seguros aceptados actualmente directamente con el médico.

# r174773687
source: A member
es_us: Un miembro

# r351731729
source: Disconnect Doctor
es_us: Desconetarse del Médico

# r168021625
source: Are you sure you want to revoke the connection with this doctor?
es_us: ¿Estás seguro que deseas quitar la conexión con este médico?

# r908367609
source: Disconnect successful
es_us: Desconexión exitosa

# r419405630
source: Failed performing payment request. Error code:
es_us: Intento fallido al llevar a cabo la solicitud de pago. Código de error:

# r194220470
source: Country
es_us: País

# r198416966
source: Please provide your phone number.
es_us: Por favor, proporciona tu número de teléfono.

# r731480392
source: first name
es_us: nombre

# r448635980
source: last name
es_us: apellido

# r923251134
source: date of birth
es_us: fecha de nacimiento

# r129797690
source: phone number
es_us: número de teléfono

# r464135657
source: gender.
es_us: género.

# r980368947
source: zipcode.
es_us: código postal.

# r533775685
source: Virtual consults are not available
es_us: Las consultas virtuales no están disponibles

# r661110361
source: Our doctors are currently all busy
es_us: Nuestros médicos se encuentran actualmente ocupados

# r119624487
source: 24/7 virtual consults are not yet available in %s
es_us: Las consultas virtuales todos los días, a toda hora aún no están disponibles en %s

# r908018304
source: A profile with this name already exists.
es_us: Ya existe un perfil con este nombre.

# r586088259
source: AnswersLogger by topic
es_us: Registro de respuestas por tema

# r856987417
source: Please contact us
es_us: Por favor contáctanos

# r597392307
source: You've talked to a doctor {frequency_number} times this month. Remember, HealthTap Virtual Consults are not meant to replace your primary care physician or be used as a substitute for establishing a relationship with a doctor in the real world.
es_us: Has hablado con un médico {frequency_number} veces este mes. Recuerda, Las Consultas virtuales de HealthTap no pretenden reemplazar a su médico de atención primaria o utilizarse como sustituto para establecer una relación con un médico en el mundo real.

# r706941085
source: We'd like you to contact us at [support@healthtap.com] to let us know why you need to continue talking to a doctor. We'd be happy to review your case and, if appropriate, enable you to start another consult. We're here to help!
es_us: Nos gustaría que te comunicaras con nosotros al [support@healthtap.com] para permitirnos saber la razón por la que necesita continuar hablando con un médico. Estaremos felices de revisar tu caso y, si es apropiado, permitirte comenzar otra consulta. ¡Estamos aquí para ayudar!

# r1009059144
source: Please upload a file with size less than 10 MB.
es_us: Por favor carga un archivo de tamaño menor a los 10 MB.

# r329404987
source: Do you want to cancel uploading this file?
es_us: ¿Quieres cancelar la carga de este archivo?

# r559101540
source: Cancel upload
es_us: Cancelar carga

# r732609481
source: This appointment does not exist
es_us: Esta cita no existe

# r881407856
source: This inbox consult does not exist
es_us: Esta consulta en la bandeja de entrada no existe

# r54648310
source: This consult does not exist
es_us: Esta consulta no existe

# r981106985
source: Error redirecting consult
es_us: Error al redirigir la consulta

# r384789598
source: Sorry, the ability to redirect this consult has expired
es_us: Lo sentimos, la capacidad para redirigir esta consulta ha expirado

# r855309286
source: An error occurred redirecting your consult
es_us: Un error ocurrió al redirigir tu consulta

# r496409253
source: Share
es_us: Compartir

# r184220724
source: HealthTap Support
es_us: Soporte HealthTap

# r870767804
source: You're following this question!
es_us: ¡Estás siguiendo esta pregunta!

# r762155906
source: We'll let you know when doctors add more answers or comments.
es_us: Te dejaremos saber cuando los médicos agreguen más respuestas o comentarios

# r380153215
source: We'll share more insights related to this topic from now on.
es_us: De ahora en adelante, compartiremos más percepciones relacionadas con este tema.

# r301158221
source: You're following {0}!
es_us: ¡Estás siguiendo a {0}!

# r50538946
source: We'll highlight this influencer's insights for you on your feed.
es_us: Destacaremos las percepciones de este influyente para ti en tu flujo.

# r511628729
source: (Pending)
es_us: (Pendiente)

# r46160805
source: (Failed)
es_us: (Intento fallido)

# r450201026
source: Your Questions
es_us: Tus Preguntas

# r304523712
source: Are you sure you want to remove this condition from your family history?
es_us: ¿Estás seguro que deseas quitar esta condición de tu historia familiar?

# r754788767
source: Private consult started on {0}.
es_us: Consulta privada iniciada en {0}.

# r599197145
source: Private consult for {0} started on {1}.
es_us: Consulta privada para {0} iniciada el {1}.

# r537864712
source: Ended
es_us: Finalizada

# r140184302
source: Pending your response
es_us: Pendiente por tu respuesta

# r668818537
source: No responses yet.
es_us: Aún no hay respuestas.

# r391613829
source: No doctor picked up.
es_us: Ningún médico ha contestado.

# r16883925
source: Current Location
es_us: Ubicación actual

# r917191136
source: Goal followed!
es_us: ¡Meta seguida!

# r565514845
source: We'll share more tips and checklists to help you with {0}
es_us: Compartiremos mas consejos y listas de comprobación para ayudarte con {0}

# r244615001
source: Sorry! You could not follow right now
es_us: ¡Lo sentimos! No pudiste seguir justo ahora

# r792168104
source: Near\u00a0you
es_us: Cerca\u00a0de ti

# r52874560
source: Ask {0} {1} a question...
es_us: Haz una pregunta a {0} {1}...

# r963597595
source: Not available for Virtual Appointments
es_us: No disponible para Citas Virtuales

# r439163356
source: Service/Cost
es_us: Servicio/Costo

# r930376086
source: One consult\t\t\t${0}
es_us: Una consulta\t\t\t${0}

# r633859442
source: Length/Cost
es_us: Duración/Costo

# r72317404
source: Failed to accept the request
es_us: Intento fallido al aceptar la solicitud

# r108032100
source: Recommend
es_us: Recomendar

# r906242212
source: Agreed
es_us: De acuerdo

# r198602846
source: You asked on {0}. No responses yet.
es_us: Preguntaste el {0}. Aún no hay respuestas.

# r769580246
source: You asked on {0}.
es_us: Preguntaste el {0}.

# r432411785
source: You asked for {0} on {1}. No responses yet.
es_us: Preguntaste por {0} el {1}. Aún no hay respuestas.

# r432843155
source: You asked for {0} on {1}.
es_us: Preguntaste por {0} el {1}.

# r649803739
source: {0} answered:
es_us: {0} respondió:

# r971450172
source: Appointment canceled with {0} on {1}, {2} at {3} {4}
es_us: Cita cancelada con {0} el {1}, {2} a las {3} {4}

# r88451716
source: As this appointment is less than 24 hours away, it cannot be refunded if cancelled now.
es_us: Ya que esta cita está a menos de 24 horas, no puede ser reembolsada si se cancela ahora.

# r639533158
source: Following
es_us: Siguiendo

# r433324132
source: Added
es_us: Agregado

# r308434715
source: Follow
es_us: Seguir

# r104985587
source: Common
es_us: Común

# r48485851
source: Uncommon
es_us: Poco común

# r37131611
source: Rare
es_us: Raro

# r777231780
source: Failed to share on Facebook:
es_us: Intento fallido al compartir en Facebook:

# r458968904
source: Failed to share on Facebook
es_us: Intento fallido al compartir en Facebook

# r886498934
source: Participants
es_us: Participantes

# r877964612
source: Are you sure you would like to close the HealthTap app?
es_us: ¿Estás seguro que te gustaría cerrar tu cuenta HealthTap?

# r973308393
source: Can't read picture file
es_us: No se puede leer el archivo de la foto

# r1047812567
source: Unkown error while reading image
es_us: Error desconocido mientras se leía la imagen

# r971226793
source: You have already missed the appointment! Please reschedule another one.
es_us: ¡Ya has perdido la cita! Por favor, reprograma otra.

# r861565268
source: Checking location...
es_us: Comprobando ubicación...

# r827139210
source: Poor connection
es_us: Conexión muy mala

# r1045468153
source: It seems your internet connection is too poor to start a video consult. Please improve your connection and try again, or continue your appointment by text chat
es_us: Parece que tu conexión de internet es muy pobre para comenzar una consulta por video. Por favor mejora tu conexión e intenta nuevamente, o continúa tu cita por chat de texto.

# r753416698
source: Try again
es_us: Intenta nuevamente.

# r594326186
source: Text chat
es_us: Chat de texto

# r1469310
source: Ignore reminder
es_us: Ignorar recordatorio

# r442245963
source: Are you sure you want ignore this appointment?
es_us: ¿Estás seguro que deseas ignorar esta cita?

# r362775676
source: Checking connection...
es_us: Comprobando conexión...

# r224321311
source: You have an appointment
es_us: Tienes una cita

# r707551335
source: {appointment_time} with {doctor_name}
es_us: {appointment_time} con el {doctor_name}

# text_Create_account
source: Create account
es_us: Crear una cuenta

# text_Have_a_question_for_doctors_now_
source: Have a question for doctors now?
es_us: ¿Tienes preguntas para los médicos ahora?

# text_Not_now
source: Not now
es_us: No ahora

# text_Yes
source: Yes
es_us: Sí

# text_Continue
source: Continue
es_us: Continuar

# splash_create_gethelp_desc
source: Talk to a doctor whenever, wherever, share photos or test results, and get immediate answers, prescriptions, and referrals to help you feel good!
es_us: ¡Habla con el médico cuando sea, donde sea, comparte fotos o resultados de exámenes y obtén respuestas, prescripciones médicas y referencias inmediatas para ayudar a sentirte bien!

# splash_create_learn_desc
source: Helpful and personalized answers, tips, news, and app recommendations from top doctors!
es_us: ¡Respuestas útiles y personalizadas, consejos, noticias y recomendaciones de aplicaciones por parte de los mejores médicos!

# splash_create_takeaction_desc
source: Doctor-prescribed checklists and reminders help you live well, manage your health, and take action to feel good everyday!
es_us: ¡Las listas de comprobación y recordatorios prescritas por médicos te ayudan a vivir bien, manejar una condición y tomar medidas para sentirte bien todos los días!

# concierge_doctor_detail_on_careteam
source: On your Care-Team
es_us: En tu Care-Team (Equipo de atención)

# splash_create_learn_desc
source: Helpful and personalized answers, tips, news, and app recommendations from top doctors!\n
es_us: ¡Respuestas útiles y personalizadas, consejos, noticias y recomendaciones de aplicaciones por parte de los mejores médicos!\n

# footer_help_text
source: Questions about HealthTap? Call our customer care team at 1–650-376-6110
es_us: ¿Tienes preguntas sobre HealthTap? Llama a nuestro equipo de atención al cliente al 1-650-376-6110

# text_Do_you_have_a_fever_of_100_degree_of_higher_
source: Do you have a fever of 100 degree of higher?
es_us: ¿Tienes fiebre de 100 grados o más?

# hint_DD_MM_YYYY
source: DD-MM-YYYY
es_us: DD-MM-AAAA

# text_Head
source: Head
es_us: Cabeza

# text_Where_would_you_prefer_to_collect_your_prescriptions_
source: Where would you prefer to collect your prescriptions?
es_us: ¿Dónde prefieres recoger tus prescripciones médicas?

# text_Add_pharmacy
source: Add pharmacy
es_us: Agregar farmacia

# text_Do_you_have_any_diagnosed_conditions_or_known_symptoms_
source: Do you have any diagnosed conditions or known symptoms?
es_us: ¿Tienes alguna condición diagnosticada o síntomas conocidos?

# text_None
source: None
es_us: Ninguno

# text_Not_at_this_time
source: Not at this time
es_us: No en este momento

# text_Current
source: Current
es_us: Reciente

# text_Past
source: Past
es_us: Pasado

# text_USD___month
source: USD / month
es_us: USD / mes

# text_Change_card
source: Change card
es_us: Cambia la tarjeta

# text_Discount__HTFRIENDS__50__discount_
source: Discount: HTFRIENDS (50% discount)
es_us: Descuento: HTFRIENDS (50% de descuento)

# text_Subscribe
source: Subscribe
es_us: Suscribirse

# text_Later
source: Later
es_us: Más tarde

# text_Regularly__44
source: Regularly $44
es_us: Normalmente por $44

# text_Change_the_card_ending_in___1122
source: Change the card ending in 1122
es_us: Cambiar la tarjeta que finaliza en 1122

# text_No_thanks
source: No thanks
es_us: No, gracias

# text_Maybe_Later
source: Maybe Later
es_us: Tal vez más adelante

# text_Back
source: Back
es_us: Atrás

# text_Thank
source: Thank
es_us: Agradecer

# text_Previous_Article
source: Previous Article
es_us: Artículo previo

# text_Next_Article
source: Next Article
es_us: Siguiente artículo

# text_Where_are_you_currently_located_
source: Where are you currently located?
es_us: ¿Dónde estás ubicado actualmente?

# text_Download
source: Download
es_us: Descargar

# text_Instant_Heart_Rate
source: Instant Heart Rate
es_us: Frecuencia Cardíaca instantánea

# text_Free
source: Free
es_us: Gratis

# text_Description
source: Description
es_us: Descripción

# text_Related_topics
source: Related topics
es_us: Temas relacionados

# text_Great
source: Great
es_us: Estupendo

# text_Would_you_like_to_add_anyone_else_to_your_plan_
source: Would you like to add anyone else to your plan?
es_us: ¿Te gustaría agregar a alguien más a tu plan?

# text_Only
source: Only
es_us: Sólo

# text_Continue_just_for_me
source: Continue just for me
es_us: Continuar sólo para mi

# text_Unfollow
source: Unfollow
es_us: Dejar de seguir

# text_Cancel
source: Cancel
es_us: Cancelar

# splash_create_gethelp_desc
source: Talk to a doctor whenever, wherever, share photos or test results,\nand get immediate answers, prescriptions, and referrals to help you feel good!
es_us: ¡Habla con el médico cuando sea, donde sea, comparte fotos o resultados de exámenes,\ny obtén respuestas, prescripciones médicas y referencias inmediatas para ayudar a sentirte bien!

# splash_create_takeaction_desc
source: Doctor-prescribed checklists and reminders help you live well, manage your health, and take action to feel good everyday!\n
es_us: ¡Las listas de comprobación y recordatorios prescritas por médicos te ayudan a vivir bien, manejar una condición y tomar medidas para sentirte bien todos los días!\n

# search_hint
source: Search answers, topics, experts
es_us: Buscar respuestas, temas, expertos

# nux_invite_doctor_search_hint
source: Find doctor by name, specialty
es_us: Encontrar médico por nombre, especialidad

# change_plan_payasyougo_subtitle
source: Lower monthly fee, pay per consult
es_us: Comisión más baja mensual, paga por consulta

# change_plan_basic_subtitle
source: Brief anonymous text questions
es_us: Preguntas breves anónimas por texto

# nux_feature_title
source: The way to visit top U.S. doctors 24/7 from \nanywhere - no waiting room!
es_us: La forma de visitar a los mejores médicos de los E.E.U.U. 24/7 desde \ncualquier lugar - ¡sin sala de espera!

# splash_prime_intro_title
source: Unlimited Peace of Mind
es_us: Paz mental Ilimitada

# text_Is_this_for_you_or_someone_else_
source: Is this for you or someone else?
es_us: ¿Es esto para ti o para alguien más?

# text_Attachments
source: Attachments
es_us: Adjuntos

# text_Guidelines
source: Guidelines
es_us: Instrucciones

# text_Additional_Information
source: Additional Information
es_us: Información Adicional

# hint_Mobile_number
source: Mobile number
es_us: Número de teléfono móvil

source: A private doctor, anywhere you want to\u00a0be,\u00a0video\u00a0or\u00a0chat,\u00a024/7
es_us: Un médico privado, donde sea que lo desees\u00a0be,\u00a0video\u00a0o\u00a0chat,\u00a024/7

# text_30_Day_Free_Trial_
source: 30-Day Free Trial!
es_us: ¡Prueba gratuita de 30 días!

# text_Want_to_see_a_doctor_on_HealthTap_immediately_
source: Want to see a doctor on HealthTap immediately?
es_us: ¿Deseas ver inmediatamente a un médico en HealthTap?

# text_Check_your_email
source: Check your email
es_us: Revisa tu correo electrónico

# text_Your_doctor_has_flagged_this_consult_and_ended_it_
source: Your doctor has flagged this consult and ended it.
es_us: Tu médico ha señalizado esta consulta y la terminó.

# text_Great__glad_to_hear_it_
source: Great, glad to hear it!
es_us: ¡Estupendo, nos alegra escuchar eso!

# text_What_was_the_issue_
source: What was the issue?
es_us: ¿Cuál fue el problema?

source: Disclaimer
es_us: Descargo de responsabilidad

# thanks_doc_pre
source: Send a thank you note to\n{name}
es_us: Enviar una nota de agradecimiento a\n{name}

# thanks_news
source: {name} and Review Team appreciates your gratitude :)
es_us: {name} y el Equipo de Revisión aprecian tu gratitud :)

# thanks
source: Thank you!
es_us: ¡Gracias!

# talk_to_doctor
source: Get help now
es_us: Obtén ayuda ahora

# ask_question
source: Ask doctors
es_us: Pregunta a los médicos

source: Share
es_us: Compartir

source: Thank
es_us: Agradecer

source: Thanked
es_us: Agradecido

# thanked_note
source: Leave a note?
es_us: ¿Dejar una nota?

source: Next
es_us: Siguiente

# addText
source: Add
es_us: Agregar

source: OK
es_us: Bien

# label_try
source: Try
es_us: Probar

# addAnotherText
source: Add another
es_us: Agregar otro

# search_hint
source: Search expert insights…
es_us: Buscar percepciones de los expertos…
