Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# VideoView_error_text_unknown
source: Sorry, this video cannot be played.
es_us: Lo sentimos, este video no puede ser reproducido.

# VideoView_error_button
source: OK
es_us: Bien

source: Follow
es_us: Seguir

source: Following
es_us: Siguiendo

source: Added
es_us: Agregado

# personalization_question
source: Do you have any of the following?
es_us: ¿Tienes alguno de los siguientes?

# question_member_ask
source: A member asked:
es_us: Un miembro preguntó:

# question_answer_brief
source: In brief:
es_us: En resumen:

source: Related Topics
es_us: Temas relacionados

source: Related Questions
es_us: Preguntas relacionadas

# reprot_content_title
source: Report this content
es_us: Informar este contenido

# question_suggested_docs_title
source: Get help from related specialists
es_us: Obtén ayuda de especialistas en la materia

# profile_pharmacy_search_button
source: Search
es_us: Buscar

# update_pharmacy_dialog_title
source: Update pharmacy
es_us: Actualizar farmacia

# update_pharmacy_dialog_body
source: It seems you\'re in a different state than your preferred pharmacy. Please let us know your preferred pharmacy in %s.
es_us: Parece que estás en un estado diferente al de tu farmacia preferida. Por favor, permítenos conocer tu farmacia preferida en %s.

# update_pharmacy_dialog_button
source: Okay
es_us: Está bien

# update_pharmacy_dialog_header
source: At which U.S. pharmacy do you prefer to pick up prescriptions?
es_us: ¿En qué farmacia de los EE.UU. prefieres recoger las prescripciones médicas?

# profile_pharmacy_add_pharmacy
source: Add pharmacy
es_us: Agregar farmacia

# talk_to_doc_success_question_header
source: Your question was sent to our doctors!
es_us: ¡Tu pregunta fue enviada a nuestros médicos!

# talk_to_doc_success_chat_header
source: Your message was sent!
es_us: ¡Tu mensaje fue enviado!

# success_notify_text
source: We\'ll notify you as soon as our doctor responds.\nIn the meantime:
es_us: Nosotros te notificaremos tan pronto como nuestros médicos respondan.\nMientras tanto:

# talk_to_doc_sucess_chat_notify
source: Typically, messages are responded within 24 hours.\nIn the meantime:
es_us: Generalmente, los mensajes se responden dentro de 24 horas.\nMientras tanto:

# talk_to_doc_success_learnmore
source: Learn more
es_us: Aprende más

source: mr.
es_us: sr.

source: ms.
es_us: srta.

source: mrs.
es_us: sra.

source: De-activate account
es_us: Desactivar cuenta

# setting_push
source: Push
es_us: Pulsar

# setting_email
source: Email
es_us: Correo electrónico

source: Your Questions
es_us: Tus Preguntas

# doctor_answer_question
source: A doctor answers your question
es_us: Un médico respondió a tu pregunta

source: Update credit card
es_us: Actualizar tarjeta de crédito

# title_remove_credit_card
source: Are you sure?
es_us: ¿Estás seguro?

# message_remove_attachments
source: Are you sure you want to remove this attachment?
es_us: ¿Estás seguro que deseas quitar este adjunto?

# message_remove_credit_card
source: Are you sure you\'d like to remove this credit card from your account? You will need to provide one the next time you talk to a doctor.
es_us: ¿Estás seguro de quitar esta tarjeta de crédito de tu cuenta? Necesitarás proveer una la próxima vez que hables con un médico.

source: Questions?
es_us: ¿Preguntas?

source: Description
es_us: Descripción

source: Charge
es_us: Cobrar

# dateValue
source: Apr 16, 2013
es_us: 16 de abril de 2013

# descriptionValue
source: Indiviual Plans with HTFriends
es_us: Planes Personales con HTFriends

# noTransactions
source: You have no transactions
es_us: No tienes transacciones

# settings_add_people
source: Add people
es_us: Agregar personas

# settings_remove_people
source: Remove people
es_us: Quitar personas

# settings_cancel_subscription
source: Change plan
es_us: Cambiar plan

# settings_nevermind
source: Never mind
es_us: No importa

# default_error_payment_credit_card
source: An error occurred
es_us: Ocurrió un error

# settings_unavialable_state_dialog_header
source: Continue subscribing?
es_us: ¿Continuar con la suscripción?

# settings_unavialable_state_dialog_body
source: We\'re sorry but Virtual Consults are not yet available in {state_name}. Would you still like to subscribe to access Doctors when traveling out of state?
es_us: Lo sentimos, pero las Consultas Virtuales aún no están disponibles en {state_name}. ¿Te gustaría suscribirte para tener acceso a los Médicos cuando viajes fuera del estado?

# settings_unavialable_state_dialog_button
source: OK, Subscribe
es_us: Bien, Suscribirse

# settings_unavialable_state_dialog_button_nevermind
source: Nevermind
es_us: No importa

# concierge_credit_balance
source: Credit Balance
es_us: Saldo acreedor

source: Prime Credit Balance
es_us: Saldo de crédito Prime

# wait_send_as_message
source: Send as message
es_us: Enviar como mensaje

# wait_notify_when_available
source: Notify me when available
es_us: Notificarme cuando esté disponible

# wait_schedule_appointment
source: Schedule virtual appointment
es_us: Programar una cita virtual

# wait_time_fragment_action_bar_title
source: Calling the doctor
es_us: Llamando al médico

# wait_time_feed_header_text
source: Here are some doctor insights\nwhile you wait…
es_us: Acá están algunas percepciones del médico\nmientras esperas...

# wait_feed_cancel_dialog_title
source: Are you sure?
es_us: ¿Estás seguro?

# wait_feed_cancel_dialog_body
source: Would you like to hang up and end this call?
es_us: ¿Te gustaría colgar y finalizar esta llamada?

# wait_feed_cancel_dialog_hangup
source: Hang up
es_us: Colgar

source: Thanks for your patience!
es_us: ¡Gracias por tu paciencia!

# notify_you_when_doctor_becomes_available
source: We\'ll notify you when a doctor becomes available!\nHere are some doctor insights while you wait…
es_us: ¡Te notificaremos cuando un doctor esté disponible!\nMientras esperas, acá están algunas percepciones del médico...

source: Add someone
es_us: Agregar a alguien

# healthtap_prime_use
source: How people use\nHealthTap PRIME
es_us: Cómo utilizan las personas\nHealthTap PRIME

# healthtap_prime_try
source: Try HealthTap\nPRIME today
es_us: Prueba HealthTap\nPRIME hoy

# healthtap_prime_featured
source: As featured in:
es_us: Como se describió en:

# healthtap_prime_sub
source: Easiest way to speak with a primary care doctor, anywhere, anytime 24/7
es_us: La forma más fácil de hablar con un médico de atención primaria, en cualquier lugar, en cualquier momento, las 24 horas, todos los días

# free_trial_start_button_message
source: Start your free trial
es_us: Comienza tu prueba gratis

# prime_feature_main_1
source: Sign up in minutes!
es_us: ¡Regístrate en minutos!

# prime_feature_main_2
source: Doctors available 24/7 to talk live —\n connect in about 2 mins.
es_us: Médicos disponibles las 24 horas todos los días para hablar en vivo —\n conéctate en 2 minutos aproximadamente.

# prime_feature_main_3
source: Get immediate advice, checklists, and treatments
es_us: Obtén asesoría inmediata, listas de comprobación y tratamientos

# prime_feature_mid_1
source: Who we are
es_us: Quienes somos

# prime_feature_mid_2
source: About our doctors
es_us: Acerca de nuestros médicos

# prime_feature_mid_3
source: What people say
es_us: Lo que dicen las personas

# prime_feature_mid_4
source: Why choose us
es_us: Por qué elegirnos

# prime_feature_text_1
source: Talk to doctors on any device 24/7
es_us: Habla con los médicos en vivo en cualquier dispositivo todos los días a toda hora

# prime_feature_text_2
source: Treatments, referrals, reminders, tips & news
es_us: Tratamientos, referencias, recordatorios, consejos y noticias

# prime_feature_text_3
source: Share photos and chat with doctors\n via video/text
es_us: Comparte fotos y chatea con doctores\n mediante video o texto

# prime_feature_mid_sub_1
source: HealthTap has reinvented the way people all over the world take care of their health and
es_us: HealthTap ha reinventado la forma en la que las personas de todo el mundo cuidan de su salud y

# prime_feature_mid_sub_2
source: HealthTap\'s doctors are all U.S. board certified, pass a stringent qualification
es_us: Los médicos de HealthTap son todos certificados por el concejo médico de los Estados Unidos, pasando por una calificación exigente

# prime_feature_mid_sub_3
source: HealthTap has received critically acclaimed coverage from leading media channels —
es_us: HealthTap ha recibido cobertura críticamente aclamada por parte de los mejores canales de medios —

# prime_feature_mid_sub_4
source: With over 2 billion answers served from more than 100 specialties, our experts are
es_us: Con más de 2 millardos de respuestas atendidas de más de 100 especialidades, nuestros expertos son

# prime_feature_mid_sub_detail_1
source: HealthTap has reinvented the way people all over the world take care of their health and well-being, connecting millions everywhere with the most trusted information and doctors.
es_us: HealthTap ha reinventado la forma en que las personas de todo el mundo cuidan de su salud y bienestar, conectando millones en todos lados con la información y médicos más confiables.

# prime_feature_mid_sub_detail_2
source: HealthTap\'s doctors are all U.S. board certified, pass a stringent qualification process, and undergo training on how to give helpful advice using our technology platform.
es_us: Los médicos de HealthTap son todos certificados por el concejo médico de los Estados Unidos, pasando por un proceso de calificación exigente, y llevan a cabo capacitación sobre cómo brindar asesoría útil utilizando nuestra plataforma tecnológica.

# prime_feature_mid_sub_detail_3
source: HealthTap has received critically acclaimed coverage from leading media channels — both in the U.S. and internationally.
es_us: HealthTap ha recibido cobertura críticamente aclamada por parte de los mejores canales de medios — tanto en los EE.UU. como internacional.

# prime_feature_mid_sub_detail_4
source: With over 2 billion answers served from more than 100 specialties, our experts are able to provide the best medical advice for your question.
es_us: Con más de 2 millardos de respuestas atendidas de más de 100 especialidades, nuestros expertos son capaces de proporcionar la mejor asesoría médica para tu pregunta.

# prime_feature_bottom_1
source: \“I love having my own private doctor on call, whenever I need him. All it takes is just a few taps on my smartphone. Best of all, I can consult with him via HD video or chat!\”
es_us: \“Adoro tener a mi propio médico privado al teléfono, cuando sea que lo necesite. Solo toma unas pocas pulsadas en mi teléfono inteligente. ¡Lo mejor de todo es que puedo consultar con él mediante video o chat HD!\”

# prime_feature_bottom_2
source: \"When my dad got sick, we were in California and he was in Illinois. Thanks to HealthTap, we were able to get him the help he needed, stay in the loop, and get peace of mind.\"
es_us: \"Cuando mi papá enfermó, estábamos en California y él estaba en Illinois. Gracias a HealthTap, pudimos brindarle la ayuda que necesitaba, permanecer en contacto, y estar tranquilos.\"

# prime_feature_bottom_3
source: \"This app has improved my life vastly. I’ve had more questions than answers for a while now. It’s unreasonable to call my doctor every 5 minutes. The caring and expert doctors have been a lifesaver and brought me so much peace of mind!\"
es_us: \"Esta aplicación ha mejorado mi vida enormemente. He tenido más preguntas que respuestas por bastante tiempo. No es razonable llamar a mi médico cada 5 minutos. ¡Los médicos amables y expertos han sido unos salvavidas y me brindaron mucha tranquilidad!\"

# prime_feature_bottom_sub_2
source: <i>- Mark and Sue, couple</i>
es_us: <i>- Mark y Sue, pareja</i>

# prime_feature_bottom_sub_3
source: <i>- Joan B., Mother of two</i>
es_us: <i>- Joan B., Mamá de dos</i>

# prime_coverage_text_1
source: \"The future of medicine is at your fingertips.\"
es_us: \"El futuro de la medicina está en la punta de tus dedos.\"

# prime_coverage_text_2
source: \"Doctor house calls are making a come back with a high-tech twist.\"
es_us: \"Las llamadas a la casa del médico están haciendo su regreso con un giro de alta tecnología.\"

# prime_coverage_text_3
source: \"A company that is defying the odds.\"
es_us: \"Una compañía que está desafiando todas las probabilidades.\"

# prime_coverage_text_4
source: \"The Doctor That Never Sleeps.\"
es_us: \"El Médico que nunca duerme.\"

# prime_coverage_text_5
source: \"The First Global Mobile Health Brand.\"
es_us: \"La Primera márca global móvil de Salud.\"

# prime_coverage_text_6
source: \"This app will change everything about healthcare.\"
es_us: \"Esta aplicación cambiará todo acerca de la atención médica.\"

source: …Read more ›
es_us: …Leer más ›

# compose_consult_back_press_dialog_title
source: Are you sure?
es_us: ¿Estás seguro?

# compose_consult_back_press_dialog_content
source: If you leave, your changes will be lost.
es_us: Si sales, tus cambios se perderán.

# compose_consult_back_press_dialog_stay
source: Stay
es_us: Quedarse

# compose_consult_back_press_dialog_leave
source: Leave
es_us: Salir

# ask_picker_actionbar_title
source: Ask Doctors
es_us: Pregunta a los médicos

# ask_question_actionbar_title
source: Ask Doctors
es_us: Pregunta a los médicos

# question_sent_actionbar_title
source: Question Sent
es_us: Pregunta enviada

# message_consult_sent_actionbar_title
source: Message Sent
es_us: Mensaje enviado

# ask_picker_generic_title
source: When would you like help?
es_us: ¿Cuándo te gustaría la ayuda?

# compose_consult_attach
source: Attach
es_us: Adjuntar

# compose_consult_attach_another
source: Attach another
es_us: Adjuntar otro

# compose_consult_no_file_textview_title
source: Upload photos or documents
es_us: Cargar fotos o documentos

# compose_consult_no_file_textview
source: Private storage and easy, secure sharing with doctors.
es_us: Almacenamiento privado y uso compartido fácil y seguro con los médicos.

# compose_consult_no_file_button
source: Attach
es_us: Adjuntar

# compose_consult_header
source: Consult with a doctor
es_us: Consultar con un médico

# compose_consult_button_voicecall
source: Voice Call
es_us: Llamada de voz

# compose_consult_button_videocall
source: Video Call
es_us: Llamada de video

# compose_consult_button_textchat
source: Text Chat
es_us: Chat de texto

# compose_consult_button_similar_questions
source: Talk now
es_us: Hablar ahora

# compose_consult_details
source: What would you like to talk to the doctor about?
es_us: ¿Sobre qué te gustaría hablar con tu médico?

# inbox_consult_details
source: What would you like to consult the doctor about?
es_us: ¿Sobre qué te gustaría consultar a tu médico?

# virtualconsultHeading
source: What to expect with Virtual Consults
es_us: Qué esperar de las Consultas Virtuales

# virtual_consult_HeadingDescription
source: Common reasons to use Virtual Consults
es_us: Razones comunes para utilizar Consultas virtuales

# virtualConsult_SubHeadingDescription
source: Always call {emergency_abbreviation} or your local emergency service immediately if you think you have an emergency. For example, if you experience any of the following medical issues, go immediately to a {emergency_extension}:
es_us: Siempre llama inmediatamente a {emergency_abbreviation} o a tu servicio de emergencia local si crees que tienes una emergencia. Por ejemplo, si experimentas cualquiera de los siguientes problemas médicos, dirígete inmediatamente a un {emergency_extension}:

# notToUseVirtualConsultHeading
source: When not to use Virtual Consults
es_us: Cuando no se deben utilizar Consultas virtuales

# notToExpectConsultString
source: What not to expect
es_us: Qué no esperar

# addAttachmentQuesstion
source: Would you like to attach a photo, video, or document?
es_us: ¿Te gustaría adjuntar una foto, un video o un documento?

# conditionsHeaderQuestion
source: Do you have any previously diagnosed conditions?
es_us: ¿Tienes alguna condición previamente diagnosticada?

# medicationsHeaderQuestion
source: Do you take any medications?
es_us: ¿Tomas algún medicamento?

# allergiesHeaderQuestion
source: Do you have any allergies?
es_us: ¿Tienes alguna alergia?

# symptomsAndConditionHeaderQuestion
source: Do you have any symptoms or previously diagnosed conditions?
es_us: ¿Tienes algún síntoma previamente diagnosticado?

# condition_text_subaccount
source: Does {first_name} have any previously diagnosed conditions?
es_us: ¿{first_name} tiene alguna condición previamente diagnosticada?

# symptoms_and_condition_text_subaccount
source: Does {first_name} have any symptoms or previously diagnosed conditions?
es_us: ¿{first_name} tiene algún síntoma o condición previamente diagnosticada?

# medication_text_subaccount
source: Does {first_name} take any medications?
es_us: ¿{first_name} toma algún medicamento?

# allergies_text_subaccount
source: Does {first_name} have any allergies?
es_us: ¿{first_name} tiene alguna alergia?

# want_more_checlists
source: Have questions? Want a more personalized checklist for {checklist_name}?
es_us: ¿Tienes preguntas? ¿Quieres una lista de comprobación más personalizada para {checklist_name}?

# question_disclaimer
source: With our Basic service, answers are not intended for individual diagnosis, treatment, or prescription. If you think you have a medical emergency, call {emergency_extension} or go to the {emergency_abbreviation} immediately.
es_us: Con nuestro servicio básico, las respuestas no están destinadas para diagnóstico, tratamiento o prescripción médica personal. Si crees que tienes una emergencia médica, llama inmediatamente a {emergency_extension} o dirígete al {emergency_abbreviation}.

# notToExpectlistString
source: \u00B7 Any prescription for narcotics or DEA (Drug Enforcement Administration) controlled substances (Schedule I, II, III, IV)\n\n\ \u00B7 Any prescriptions for medications that are restricted by individual states\n\n\ \u00B7 Any prescriptions for psychiatric or lifestyle medications (for example, diet or erectile dysfunction drugs)\n\n\ \u00B7 Consults in languages other than English\n\n\ \u00B7 Instant responses to inbox / message consults (consider video consults with <b>available</b> doctors for faster care)
es_us: \u00B7 Alguna prescripción médica de narcóticos o sustancias controladas por la DEA (Agencia Federal Antidrogas) (Programa I, II, III, IV)\n\n\ \u00B7 Alguna precripción médica por medicamentos que sean restringuidos por estados individuales\n\n\ \u00B7 Alguna prescripción médica por medicamentos psiquiátricos o de estilo de vida (por ejemplo, fármacos para dietas o para disfunción eréctil)\n\n\ \u00B7 Consultas en idiomas que no sean el inglés\n\n\ \u00B7 Respuestas instantáneas a la bandeja de entrada / consultas de mensajes (considera consultas de video con médicos <b>disponibles</b> para una atención más rápida)

# notToUseVirtualConsultString
source: \u00B7 Chest pain or pressure\n\n\ \u00B7 Convulsions or seizures\n\n\ \u00B7 Difficulty breathing\n\n\ \u00B7 Mental health / behavioral health / addiction issues\n\ \u00B7 Moderate to severe burns\n\n\ \u00B7 Pain medication (narcotics)\n\n\ \u00B7 Poisoning\n\n\ \u00B7 Serious head, neck, or back injury\n\n\ \u00B7 Serious limb impairment or broken bone(s)\n\n\ \u00B7 Significant, uncontrolled bleeding\n\n\ \u00B7 Suicide ideation\n\n\ \u00B7 Unconsciousness\n\n\ \u00B7 Any other critical or life-threatening situation
es_us: \u00B7 Dolor de pecho o presión en el pecho\n\n\ \u00B7 Convulsiones o ataques súbitos\n\n\ \u00B7 Dificultad al respirar\n\n\ \u00B7 Problemas de salud mental / salud conductual / adicción\n\ \u00B7 Quemaduras moderadas a severas\n\n\ \u00B7 Medicamento para el dolor (narcóticos)\n\n\ \u00B7 Envenenamiento\n\n\ \u00B7 Lesión grave en la cabeza, cuello o espalda\n\n\ \u00B7 Deficiencia grave de extremidades o hueso(s) roto(s)\n\n\ \u00B7 Sangramiento significativo no controlado\n\n\ \u00B7 Ideas suicidas\n\n\ \u00B7 Pérdida del conocimiento\n\n\ \u00B7 Cualquier otra situación crítica o que atente contra la vida

# reasonstouseConsultInitalValues
source: \ \u00B7 Abdominal Pain\n\n\ \u00B7 Acute Bronchitis\n\n\ \u00B7 Acute Conjunctivitis\n\n\ \u00B7 Acute Cystitis
es_us: \ \u00B7 Dolor abdominal\n\n\ \u00B7 Bronquitis aguda\n\n\ \u00B7 Conjuntivitis aguda\n\n\ \u00B7 Cistitis aguda

# reasonsToUseConsultString
source: \ \u00B7 Abdominal Pain\n\n\ \u00B7 Acute Bronchitis\n\n\ \u00B7 Acute Conjunctivitis\n\n\ \u00B7 Acute Cystitis\n\n\ \u00B7 Acute Pharyngitis\n\n\ \u00B7 Acute Sinusitis\n\n\ \u00B7 Allergies\n\n\ \u00B7 Asthma (stable / non-emergency)\n\n\ \u00B7 Athlete\'s Foot\n\n\ \u00B7 Back Pain\n\n\ \u00B7 Bee Sting\n\n\ \u00B7 Bladder infections\n\n\ \u00B7 Cellulitis (skin infection)\n\n\ \u00B7 Cold\n\n\ \u00B7 Cough\n\n\ \u00B7 Depression\n\n\ \u00B7 Diarrhea\n\n\ \u00B7 Dry Scalp\n\n\ \u00B7 Dry Skin (Eczema)\n\n\ \u00B7 Eye Irritation\n\n\ \u00B7 Fever\n\n\ \u00B7 Genital Lesions\n\n\ \u00B7 Hay Fever\n\n\ \u00B7 Headache\n\n\ \u00B7 Heartburn (Gastroesophageal Reflux Disease, or GERD)\n\n\ \u00B7 Influenza\n\n\ \u00B7 Lab Interpretation\n\n\ \u00B7 Lice\n\n\ \u00B7 Nasal Congestion\n\n\ \u00B7 Nausea\n\n\ \u00B7 Nosebleed\n\n\ \u00B7 Painful Urination\n\n\ \u00B7 Pink Eye\n\n\ \u00B7 Poison Oak / Poison Ivy\n\n\ \u00B7 Rash\n\n\ \u00B7 Respiratory Infection\n\n\ \u00B7 Rolled Ankle\n\n\ \u00B7 Scabies\n\n\ \u00B7 Seborrheic Dermatitis (Dry Scalp)\n\n\ \u00B7 Skin Infection\n\n\ \u00B7 Sports Injuries\n\n\ \u00B7 Strep Throat\n\n\ \u00B7 Travel Medicine\n\n\ \u00B7 Upper Respiratory Infection\n\n\ \u00B7 Urinary Tract Infection\n\n\ \u00B7 Vaginal Itching\n\n\ \u00B7 Yeast Infection
es_us: \ \u00B7 Dolor abdominal\n\n\ \u00B7 Bronquitis aguda\n\n\ \u00B7 Conjuntivitis aguda\n\n\ \u00B7 Cistitis aguda\n\n\ \u00B7 Faringitis aguda\n\n\ \u00B7 Sinusitis aguda\n\n\ \u00B7 Alergias\n\n\ \u00B7 Asma (estable / que no requiera emergencia)\n\n\ \u00B7 Pie de atleta\n\n\ \u00B7 Dolor en la espalda\n\n\ \u00B7 Picadura de abeja\n\n\ \u00B7 Infecciones de la vejiga\n\n\ \u00B7 Celulitis (infección de la piel)\n\n\ \u00B7 Resfriado\n\n\ \u00B7 Tos\n\n\ \u00B7 Depresión\n\n\ \u00B7 Diarrea\n\n\ \u00B7 Cuero cabelludo seco\n\n\ \u00B7 Piel seca (Eczema)\n\n\ \u00B7 Irritación ocular\n\n\ \u00B7 Fiebre\n\n\ \u00B7 Lesiones en los genitales\n\n\ \u00B7 Fiebre del heno\n\n\ \u00B7 Dolor de cabeza\n\n\ \u00B7 Acidez estomacal (Enfermedad por reflujo gastroesofágico, o ERGE)\n\n\ \u00B7 Influenza\n\n\ \u00B7 Interpretación del laboratorio\n\n\ \u00B7 Piojos\n\n\ \u00B7 Congestión nasal\n\n\ \u00B7 Náuseas\n\n\ \u00B7 Hemorragia nasal\n\n\ \u00B7 Micción dolorosa\n\n\ \u00B7 Ojo rosado\n\n\ \u00B7 Roble venenoso / Hiedra venenosa\n\n\ \u00B7 Erupción cutánea\n\n\ \u00B7 Infección respiratoria\n\n\ \u00B7 Tobillo enrollado\n\n\ \u00B7 Sarna\n\n\ \u00B7 Dermatitis seborréica (Cuero cabelludo seco)\n\n\ \u00B7 Infección en la piel\n\n\ \u00B7 Lesiones deportivas\n\n\ \u00B7 Faringitis bacteriana\n\n\ \u00B7 Medicina viajera\n\n\ \u00B7 Infección respiratoria superior\n\n\ \u00B7 Infección del tracto urinario\n\n\ \u00B7 Prurito vaginal\n\n\ \u00B7 Infección por hongos

# help_1
source: Not helpful/does not answer the question
es_us: No es útil/no responde la pregunta

# help_2
source: Inappropriate tone or content
es_us: Tono o contenido inapropiado

# help_3
source: Inappropriate or offensive image
es_us: Imagen inapropiada u ofensiva

# help_4
source: Other
es_us: Otros

# send_question_text
source: Send your question
es_us: Enviar tu pregunta

# donot_find_answer
source: Didn’t find what you’re looking for?
es_us: ¿No encontraste lo que estás buscando?

# whatDoctorsMomText
source: What are Doctor Moms?
es_us: ¿Qué son las Mamás médicas?
