Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# dead_relationship_age_subaccount
source: How old was {first_name}\'s uncle?
es_us: ¿Cuántos años tenía el tío\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s patient (for Professional Caregivers)?
es_us: ¿Cuántos años tenía el paciente\ de {first_name} (para Dadores de Atención Profesionales)?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s other?
es_us: ¿Cuántos años tenía el otro\ de {first_name}?

# prime_benefits
source: <b>Unlimited</b> consults with top doctors
es_us: <b>Ilimitadas</b> consultas con los mejores doctores

# prime_benefits
source: Video/text chat <b>anywhere, anytime</b>
es_us: Chat de texto/video <b>a cualquier hora y en cualquier lugar</b>

# prime_benefits
source: Referral to <b>specialists</b>
es_us: Referencias a <b>especialistas</b>

# prime_benefits
source: Prescriptions sent to <b>your pharmacy</b>
es_us: Recetas enviadas a <b>tu farmacia</b>

# congratulatory_text
source: Great Work!
es_us: ¡Gran trabajo!

# congratulatory_text
source: Nice one!
es_us: ¡Buena esa!

# congratulatory_text
source: Awesome job!
es_us: ¡Asombroso trabajo!

# congratulatory_text
source: Super job!
es_us: ¡Estupendo trabajo!

# congratulatory_text
source: Excellent!
es_us: ¡Excelente!

# congratulatory_text
source: Keep it up!
es_us: ¡Manténte así!

# congratulatory_text
source: That\'s amazing!
es_us: ¡Eso\ es asombroso!

# congratulatory_text
source: You\'re awesome!
es_us: ¡Eres\ asombroso!

# congratulatory_text
source: Good going!
es_us: ¡Bien hecho!

# congratulatory_text_format
source: Great Work, {name}
es_us: Gran Trabajo, {name}

# congratulatory_text_format
source: Nice one, {name}
es_us: Buena esa, {name}

# congratulatory_text_format
source: Awesome job, {name}
es_us: Asombroso trabajo, {name}

# congratulatory_text_format
source: Super job, {name}
es_us: Estupendo trabajo, {name}

# congratulatory_text_format
source: Excellent, {name}
es_us: Excelente, {name}

# congratulatory_text_format
source: Keep it up, {name}
es_us: Manténte así, {name}

# congratulatory_text_format
source: That\'s amazing, {name}
es_us: Eso\ es asombroso, {name}

# congratulatory_text_format
source: You\'re awesome, {name}
es_us: Eres\ asombroso, {name}

# congratulatory_text_format
source: Good going, {name}
es_us: Bien hecho, {name}

# frequency
source: days in a row
es_us: días seguidos

# frequency
source: weeks in a row
es_us: semanas seguidos

# frequency
source: months in a row
es_us: meses seguidos

# frequency
source: years in a row
es_us: años seguidos

# notification_settings
source: Email \& push
es_us: Correo Electrónico \& push

# notification_settings
source: Email only
es_us: Solo Correo Electrónico

# notification_settings
source: Push only
es_us: Solo Push

# languages
source: Albanian
es_us: Albanés

# languages
source: Amharic
es_us: Amárico

# languages
source: Arabic
es_us: Árabe

# languages
source: Armenian
es_us: Armenio

# languages
source: Assamese
es_us: Asamés

# languages
source: Azeri
es_us: Azerí

# languages
source: Belarusian
es_us: Bielorruso

# languages
source: Bengali
es_us: Bengalí

# languages
source: Bosnian
es_us: Bosnio

# languages
source: Bulgarian
es_us: Búlgaro

# languages
source: Burmese
es_us: Birmano

# languages
source: Catalan
es_us: Catalán

# languages
source: Chinese
es_us: Chino

# languages
source: Croatian
es_us: Croata

# languages
source: Czech
es_us: Checo

# languages
source: Danish
es_us: Danés

# languages
source: Dutch
es_us: Holandés

# languages
source: English
es_us: Inglés

# languages
source: Estonian
es_us: Estonio

# languages
source: Fijian
es_us: Fiyiano

# languages
source: Finnish
es_us: Finlandés

# languages
source: French
es_us: Francés

# languages
source: Georgian
es_us: Georgiano

# languages
source: German
es_us: Alemán

# languages
source: Greek
es_us: Griego

# languages
source: Haitian Creole
es_us: Criollo haitiano

# languages
source: Hebrew
es_us: Hebreo

# languages
source: Hungarian
es_us: Húngaro

# languages
source: Icelandic
es_us: Islandés

# languages
source: Indonesian
es_us: Indonesio

# languages
source: Irish Gaelic
es_us: Gaélico irlandés

# languages
source: Italian
es_us: Italiano

# languages
source: Japanese
es_us: Japonés

# languages
source: Kazakh
es_us: Kazajo

# languages
source: Khmer
es_us: Camboyano

# languages
source: Korean
es_us: Coreano

# languages
source: Kurdish
es_us: Kurdo

# languages
source: Kyrgyz
es_us: Kirguís

# languages
source: Latvian
es_us: Letón

# languages
source: Lithuanian
es_us: Lituano

# languages
source: Luxembourgish
es_us: Luxemburgués

# languages
source: Macedonian
es_us: Macedonio

# languages
source: Malagasy
es_us: Malgache

# languages
source: Malay
es_us: Malayo

# languages
source: Malayalam
es_us: Malabar

# languages
source: Maltese
es_us: Maltés

# languages
source: Moldovan
es_us: Moldavo

# languages
source: Mongolian
es_us: Mongól

# languages
source: Montenegrin
es_us: Montegrino

# languages
source: Nepali
es_us: Nepalés

# languages
source: New Zealand Sign Language
es_us: Lenguaje de Señas de Nueva Zelanda

# languages
source: Northern Sotho
es_us: Sesotho del Norte

# languages
source: Norwegian
es_us: Noruego

# languages
source: Papiamento
es_us: Papicamento

# languages
source: Pashto
es_us: Pastún

# languages
source: Persian
es_us: Persa

# languages
source: Polish
es_us: Polaco

# languages
source: Portuguese
es_us: Portugués

# languages
source: Punjabi
es_us: Panyabí

# languages
source: Quechua
es_us: Qechua

# languages
source: Romanian
es_us: Rumano

# languages
source: Russian
es_us: Ruso

# languages
source: Somali
es_us: Somalí

# languages
source: Sotho
es_us: Sesotho

# languages
source: Spanish
es_us: Español

# languages
source: Swedish
es_us: Sueco

# languages
source: Tajik
es_us: Tajiko

# languages
source: Telugu
es_us: Télugu

# languages
source: Thai
es_us: Tailandés

# languages
source: Tswana
es_us: Setsuana

# languages
source: West Frisian
es_us: Frisón occidental

# states
source: American Samoa
es_us: Soma americana

# expert_specialties
source: ADHD and Autism
es_us: TDAH y Autismo

# expert_specialties
source: Addiction Medicine
es_us: Medicina de Adicción

# expert_specialties
source: Adolescent Medicine
es_us: Medicina Adolescente

# expert_specialties
source: Aerospace Medicine
es_us: Medicina Aeroespacial

# expert_specialties
source: Aesthetic Medicine
es_us: Medicina Estética

# expert_specialties
source: Allergy
es_us: Alergia

# expert_specialties
source: Allergy and Immunology
es_us: Alergia e Inmunología

# expert_specialties
source: Anesthesiology
es_us: Anestesiología

# expert_specialties
source: Anti-Aging Medicine
es_us: Medicina Anti Envejecimiento

# expert_specialties
source: Bariatrics
es_us: Bariátrica

# expert_specialties
source: Breast Surgery
es_us: Cirugía de Mamá

# expert_specialties
source: Cardiac Electrophysiology
es_us: Electrofisiología Cardiaca

# expert_specialties
source: Cardiology
es_us: Cardiología

# expert_specialties
source: Child Psychiatry
es_us: Psiquiatría Infantil

# expert_specialties
source: Clinical Genetics
es_us: Genética Clínica

# expert_specialties
source: Clinical Lipidology
es_us: Lipidolología Clínica

# expert_specialties
source: Clinical Psychology
es_us: Psicología Clínica

# expert_specialties
source: Colon and Rectal Surgery
es_us: Cirugía Rectal y de Colon

# expert_specialties
source: Cosmetic Dentistry
es_us: Odontología Estética

# expert_specialties
source: Cosmetic Surgery
es_us: Cirugía Cosmética

# expert_specialties
source: Critical Care
es_us: Cuidados Críticos

# expert_specialties
source: Dentistry
es_us: Odontología

# expert_specialties
source: Dermatology
es_us: Dermatología

# expert_specialties
source: Dermatopathology
es_us: Dermatopatología

# expert_specialties
source: Developmental and Behavioral Pediatrics
es_us: Pediatría de Desarrollo y Comportamiento

# expert_specialties
source: Diabetology
es_us: Diabetología

# expert_specialties
source: Diagnostic Radiology
es_us: Radiología Diagnóstica

# expert_specialties
source: ENT and Head and Neck Surgery
es_us: Otorrinolaringología y Cirugía de Cabeza y Cuello

# expert_specialties
source: Emergency Medicine
es_us: Medicina de Urgencias

# expert_specialties
source: Endocrinology
es_us: Endocrinología

# expert_specialties
source: Endodontics
es_us: Endodoncia

# expert_specialties
source: Environmental Health
es_us: Salud de Medio Ambiente

# expert_specialties
source: Facial Plastic Surgery
es_us: Cirugía Plástica Facial

# expert_specialties
source: Family Medicine
es_us: Medicina Familiar

# expert_specialties
source: Fertility Medicine
es_us: Medicina de Fertilidad

# expert_specialties
source: Gastroenterology
es_us: Gastroenterología

# expert_specialties
source: General Practice
es_us: Medicina General

# expert_specialties
source: General Surgery
es_us: Cirugía General

# expert_specialties
source: Genetics Counseling
es_us: Consejería Genética

# expert_specialties
source: Geriatric Psychiatry
es_us: Psiquiatría Geriátrica

# expert_specialties
source: Geriatrics
es_us: Geriatría

# expert_specialties
source: Gynecologic Oncology
es_us: Oncología Ginecológica

# expert_specialties
source: Gynecology
es_us: Ginecología

# expert_specialties
source: Hair Restoration
es_us: Restauración de Cabello

# expert_specialties
source: Hand Surgery
es_us: Cirugía de Mano

# expert_specialties
source: Head and Neck Surgery
es_us: Cirguía de Cabeza y Cuello

# expert_specialties
source: Hematology
es_us: Hematología

# expert_specialties
source: Hematology and Oncology
es_us: Hematología y Oncología

# expert_specialties
source: Hepatology
es_us: Hepatología

# expert_specialties
source: Holistic Medicine
es_us: Medicina Holística

# expert_specialties
source: Hospital-based practice
es_us: Consultorio basado en Hospital

# expert_specialties
source: Immunology
es_us: Inmunología

# expert_specialties
source: Infectious Disease
es_us: Enfermedades Infecciosas

# expert_specialties
source: Integrative Medicine
es_us: Medicina Integral

# expert_specialties
source: Internal Medicine
es_us: Medicina Interna

# expert_specialties
source: Internal Medicine and Pediatrics
es_us: Medicina Interna y Pediatría

# expert_specialties
source: Interventional Radiology
es_us: Radiología Intervencionista

# expert_specialties
source: LASIK Surgery
es_us: Cirugía LASIK

# expert_specialties
source: Maternal-Fetal Medicine
es_us: Medicina Materno Fetal

# expert_specialties
source: Medical Oncology
es_us: Oncología Médica

# expert_specialties
source: Neonatology
es_us: Neonatología

# expert_specialties
source: Nephrology and Dialysis
es_us: Nefrología y Diálisis

# expert_specialties
source: Neurology
es_us: Neurología

# expert_specialties
source: Neuroradiology
es_us: Neuroradiología

# expert_specialties
source: Neurosurgery
es_us: Neurocirugía

# expert_specialties
source: Nuclear Medicine
es_us: Medicina Nuclear

# expert_specialties
source: Obstetric Medicine
es_us: Medicina Obstetrica

# expert_specialties
source: Obstetrics and Gynecology
es_us: Ginecología y Obstetricia

# expert_specialties
source: Occupational Medicine
es_us: Medicina del Trabajo

# expert_specialties
source: Ophthalmology
es_us: Oftalmología

# expert_specialties
source: Oral and Maxillofacial Surgery
es_us: Cirugía Oral y Maxilofacial

# expert_specialties
source: Orthodontics
es_us: Ortodoncia

# expert_specialties
source: Orthopedic Foot and Ankle Surgery
es_us: Cirugía Ortopédica de Pie y Tobillo

# expert_specialties
source: Orthopedic Reconstructive Surgery
es_us: Cirugía Ortopédica Reconstructiva

# expert_specialties
source: Orthopedic Spine Surgery
es_us: Cirugía Ortopédica Columna

# expert_specialties
source: Orthopedic Surgery
es_us: Cirugía Ortopédica

# expert_specialties
source: Pain Management
es_us: Manejo del Dolor

# expert_specialties
source: Palliative Care
es_us: Cuidado Paliativo

# expert_specialties
source: Pathology
es_us: Patología

# expert_specialties
source: Pediatric Allergy
es_us: Alergia Pediátrica

# expert_specialties
source: Pediatric Allergy and Asthma
es_us: Asma y Alergia Pediátrica

# expert_specialties
source: Pediatric Cardiology
es_us: Cardiología Pediátrica

# expert_specialties
source: Pediatric Critical Care
es_us: Cuidados Críticos Pediátricos

# expert_specialties
source: Pediatric Dentistry
es_us: Odontología Pediátrica

# expert_specialties
source: Pediatric Dermatology
es_us: Dermatología Pediátrica

# expert_specialties
source: Pediatric ENT and Head and Neck Surgery
es_us: Otorrinolaringología y Cirugía de Cabeza y Cuello Pediátrica

# expert_specialties
source: Pediatric Emergency Medicine
es_us: Medicina de Urgencias Pediátrica

# expert_specialties
source: Pediatric Endocrinology
es_us: Endocrinología Pediátrica

# expert_specialties
source: Pediatric Gastroenterology
es_us: Gastroeneterología Pediátrica

# expert_specialties
source: Pediatric Hematology and Oncology
es_us: Hematología y Oncología Pediátrica

# expert_specialties
source: Pediatric Infectious Disease
es_us: Enfermedades Infecciosas Pediátrica

# expert_specialties
source: Pediatric Nephrology and Dialysis
es_us: Nefrología y Diálisis Pediátrica

# expert_specialties
source: Pediatric Neurology
es_us: Neurología Pediátrica

# expert_specialties
source: Pediatric Oncology
es_us: Oncología Pediátrica

# expert_specialties
source: Pediatric Ophthalmology
es_us: Oftalmología Pediátrica

# expert_specialties
source: Pediatric Orthopedic Surgery
es_us: Cirugía Ortopédica Pediátrica

# expert_specialties
source: Pediatric Pulmonology
es_us: Neumología Pediátrica

# expert_specialties
source: Pediatric Rehabilitation Medicine
es_us: Medicina de Rehabilitación Pediátrica

# expert_specialties
source: Pediatric Rheumatology
es_us: Reaumatología Pediátrica

# expert_specialties
source: Pediatric Sports Medicine
es_us: Medicina Deportiva Pediátrica

# expert_specialties
source: Pediatric Surgery
es_us: Cirugía Pediátrica

# expert_specialties
source: Pediatric Urology
es_us: Urología Pediátrica

# expert_specialties
source: Pediatrics
es_us: Pediatría

# expert_specialties
source: Periodontics
es_us: Periodoncia

# expert_specialties
source: Pharmacology
es_us: Farmacología

# expert_specialties
source: Phlebology
es_us: Flebología

# expert_specialties
source: Physical Medicine and Rehabilitation
es_us: Medicina Física y Rehabilitación

# expert_specialties
source: Plastic Surgery
es_us: Cirugía Plástica

# expert_specialties
source: Podiatry
es_us: Podología

# expert_specialties
source: Preventive Medicine
es_us: Medicina Preventiva

# expert_specialties
source: Prosthodontics
es_us: Prostodoncia

# expert_specialties
source: Psychiatry
es_us: Psiquiatría

# expert_specialties
source: Public Health
es_us: Salud Pública

# expert_specialties
source: Pulmonary Critical Care
es_us: Cuidados Críticos Pulmonares

# expert_specialties
source: Pulmonology
es_us: Neumología

# expert_specialties
source: Radiation Oncology
es_us: Oncología de Radiación

# expert_specialties
source: Radiology
es_us: Radiología

# expert_specialties
source: Retinal Surgery
es_us: Cirugía de Retina

# expert_specialties
source: Rheumatology
es_us: Reumatología

# expert_specialties
source: Sleep Medicine
es_us: Medicina de Sueño

# expert_specialties
source: Sports Medicine
es_us: Medicina Deportiva

# expert_specialties
source: Surgical Oncology
es_us: Cirugía Oncológica

# expert_specialties
source: Thoracic Surgery
es_us: Cirugía Torácica

# expert_specialties
source: Toxicology
es_us: Toxicología

# expert_specialties
source: Transfusion Medicine
es_us: Medicina Transfusional

# expert_specialties
source: Transplant Surgery
es_us: Cirugía de Transplante

# expert_specialties
source: Trauma Surgery
es_us: Cirugía de Trauma

# expert_specialties
source: Travel Medicine
es_us: Medicina de Viaje

# expert_specialties
source: Undersea and Hyperbaric Medicine
es_us: Medicina Hiperbárica y Bajo el mar

# expert_specialties
source: Urgent Care
es_us: Atención de Urgencia

# expert_specialties
source: Urogynecology
es_us: Uroginecología

# expert_specialties
source: Urologic Oncology
es_us: Oncología Urológica

# expert_specialties
source: Urology
es_us: Urología

# expert_specialties
source: Vascular Surgery
es_us: Cirugía Vascular

# expert_specialties
source: Wilderness Medicine
es_us: Medicina en Áreas Silvestres

# question_prime_text_array
source: Need a more personalized answer?\u00a0›
es_us: ¿Necesitas una respuestas más personalizada?\u00a0›

# question_prime_text_array
source: The doctor will see you now\u00a0›
es_us: El doctor te verá ahora\u00a0›

# question_prime_text_array
source: A doctor will see you now\u00a0›
es_us: Un doctor te verá ahora\u00a0›

# question_prime_text_array
source: See a doctor now\u00a0›
es_us: Ve a un doctor ahora\u00a0›

# question_prime_text_array
source: Get help now\u00a0›
es_us: Obtén ayuda ahora\u00a0›

# question_concierge_1_text_array
source: Talk with me now\u00a0›
es_us: Habla conmigo ahora\u00a0›

# question_concierge_1_text_array
source: Get your question answered live\u00a0›
es_us: Obtén tu pregunta contestada en vivo\u00a0›

# question_concierge_1_text_array
source: Ask {doctor_last_name} now\u00a0›
es_us: Pregúntale a {doctor_last_name} ahora\u00a0›

# question_concierge_1_text_array
source: Speak with {doctor_last_name} now\u00a0›
es_us: Habla con {doctor_last_name} ahora\u00a0›

# question_prime_with_user_name
source: {user_first_name}, would you like to talk to a doctor?\u00a0›
es_us: {user_first_name}, ¿te gustaría hablar con un doctor?\u00a0›

# question_prime_with_user_name
source: {user_first_name}, do you have a follow-up question?\u00a0›
es_us: {user_first_name}, ¿tienes una pregunta de seguimiento?\u00a0›

# question_prime_with_user_name
source: {user_first_name}, would you like to send doctors a secure message?\u00a0›
es_us: {user_first_name}, ¿te gustaría enviarle a docotres un mensaje seguro?\u00a0›

# question_prime_with_user_name
source: {user_first_name}, would you like to video chat with a doctor?\u00a0›
es_us: {user_first_name}, ¿te gustaría realizar chat de video con un doctor?\u00a0›

# question_prime_with_user_name
source: {user_first_name}, would you like to text chat with a doctor?\u00a0›
es_us: {user_first_name}, ¿te gustaría realizar chat de texto con un doctor?\u00a0›

# downgrade_survey_reasons
source: Can\'t find the right doctor
es_us: No puedo\ encontrar al médico adecuado

# downgrade_survey_reasons
source: Can\'t get the prescriptions I want/need
es_us: No puedo\ obtener las recetas que quiero/necesito

# downgrade_survey_reasons
source: Too expensive
es_us: Demasiado caro

# downgrade_survey_reasons
source: Technical Issues
es_us: Problemas Técnicos

# downgrade_survey_reasons
source: The service did not meet my needs
es_us: El servicio no cumplio con mis necesidades

# downgrade_survey_reasons_hint
source: What doctor were you looking for?
es_us: ¿Qué doctor estabas buscando?

# downgrade_survey_reasons_hint
source: What medication were you looking for?
es_us: ¿Qué medicamento estabas buscando?

# downgrade_survey_reasons_hint
source: What would you be willing to pay?
es_us: ¿Qué estarías dispuesto a pagar?

# downgrade_survey_reasons_hint
source: What went wrong with your experience?
es_us: ¿Qué salió mal con tu experiencia?

# deactivate_survey_reasons
source: Couldn\'t find the answer I was looking for
es_us: No pude\ encontrar la respuesta que estaba buscando

# deactivate_survey_reasons
source: Received too many notifications
es_us: Recibí demasiadas notificaciones

# deactivate_survey_reasons
source: Technical Issues
es_us: Problemas Técnicos

# deactivate_survey_reasons
source: The service did not meet my needs
es_us: El servicio no cumplio con mis necesidades

# deactivate_survey_reasons_hint
source: What were you looking for?
es_us: ¿Qué estabas buscando?

# deactivate_survey_reasons_hint
source: How many were you receiving per day?
es_us: ¿Cuántas estabas recibiendo al día?

# deactivate_survey_reasons_hint
source: What went wrong with your experience?
es_us: ¿Qué salió mal con tu experiencia?

# dissatisfied_survey_reasons
source: Technical problem
es_us: Problema técnico

# dissatisfied_survey_reasons
source: Needed a specialist
es_us: Necesitaba a un especialista

# dissatisfied_survey_reasons
source: Prescription issue
es_us: Problema con receta

# dissatisfied_survey_reasons
source: Advice not helpful
es_us: Consejo no útil

# dissatisfied_tech_reasons
source: Video did not work
es_us: Video no funcionó

# dissatisfied_tech_reasons
source: Audio did not work
es_us: Audio no funcionó

# dissatisfied_tech_reasons
source: Poor quality
es_us: Mala calidad

# dissatisfied_tech_reasons
source: Dropped call
es_us: Llamada interrumpida

# dissatisfied_tech_reasons
source: Text did not work
es_us: Texto no funcionó

# dissatisfied_advice_not_helpful_reasons
source: Advice too general
es_us: Consejo demasiado general

# dissatisfied_advice_not_helpful_reasons
source: Doctor said I needed a Specialist
es_us: Doctor dijo que necesitaba a un Especialista

# dissatisfied_advice_not_helpful_reasons
source: Doctor didn\'t answer my question
es_us: Doctor no\ contestó mi pregunta

# dissatisfied_advice_not_helpful_reasons
source: Doctor bedside manner
es_us: Actitud del doctor

# countries
source: Afghanistan
es_us: Afganistán

# countries
source: Antigua and Barbuda
es_us: Antigua y Barbuda

# countries
source: Bahamas, The
es_us: Bahamas, Las

# countries
source: Belgium
es_us: Bélgica

# countries
source: Benin
es_us: Benín

# countries
source: Bosnia and Herzegovina
es_us: Bosnia y Herzegovina

# countries
source: Cambodia
es_us: Camboya

# countries
source: Cameroon
es_us: Camerún

# countries
source: Cape Verde
es_us: Cabo Verde

# countries
source: Central African Republic
es_us: República Centroafricana

# countries
source: Congo, Democratic Republic of the
es_us: Congo, República Democrática del

# countries
source: Congo, Republic of the
es_us: Congo, Repúblia del

# countries
source: Cote d\'Ivoire
es_us: Costa de Marfil

# countries
source: Croatia
es_us: Croacia

# countries
source: Cyprus
es_us: Chipre

# countries
source: Czech Republic
es_us: República Checa

# countries
source: Denmark
es_us: Dinamarca

# countries
source: Dominican Republic
es_us: República Dominicana

# countries
source: East Timor
es_us: Timor del Este

# countries
source: Egypt
es_us: Egipto

# countries
source: Equatorial Guinea
es_us: Guinea Ecuatorial

# countries
source: Ethiopia
es_us: Etiopia

# countries
source: Finland
es_us: Finlandia

# countries
source: France
es_us: Francia

# countries
source: Germany
es_us: Alemania

# countries
source: Greece
es_us: Grecia

# countries
source: Grenada
es_us: Granada

# countries
source: Holy See
es_us: Santa Sede

# countries
source: Hungary
es_us: Hungría

# countries
source: Iceland
es_us: Islandia

# countries
source: Iraq
es_us: Irak

# countries
source: Ireland
es_us: Irlanda

# countries
source: Italy
es_us: Italia

# countries
source: Japan
es_us: Japón

# countries
source: Jordan
es_us: Jordán

# countries
source: Kazakhstan
es_us: Kazajistán

# countries
source: Kenya
es_us: Kenia

# countries
source: Korea, North
es_us: Corea, del Norte

# countries
source: Korea, South
es_us: Corea, del Sur

# countries
source: Kyrgyzstan
es_us: Kirguistán

# countries
source: Lesotho
es_us: Lesoto

# countries
source: Libya
es_us: Libia

# countries
source: Lithuania
es_us: Lituania

# countries
source: Luxembourg
es_us: Luxemburgo

# countries
source: Macau
es_us: Macao

# countries
source: Malawi
es_us: Malaui

# countries
source: Malaysia
es_us: Malasia

# countries
source: Maldives
es_us: Maldivas

# countries
source: Marshall Islands
es_us: Islas Marshall

# countries
source: Mexico
es_us: México
