Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# text_Severely_underweight
source: Severely underweight
es_us: Gravemente bajo de peso

# hint_Relationship
source: Relationship
es_us: Parentesco

# hint_City_or_Zip_code
source: City or Zip code
es_us: Ciudad o código postal

# text_No_pharmacies_found
source: No pharmacies found
es_us: No se encuentran farmacias

# text_Are_you_currently_pregnant_
source: Are you currently pregnant?
es_us: ¿Estás embarazada actualmente?

# text_If_you_know_it__what_is_your_expected_due_date_
source: If you know it, what is your expected due date?
es_us: Si lo sabes, ¿cuál es tu fecha esperada de parto?

# text_When_was_your_last_menstrual_period_
source: When was your last menstrual period?
es_us: ¿Cuándo fue tu último periodo menstrual?

# hint_Your_first_and_last_name
source: Your first and last name
es_us: Tu nombre y apellido

# text_or
source: or
es_us: o

# text_Female
source: Female
es_us: Femenino

# text_Male
source: Male
es_us: Masculino

# text_Take_photo
source: Take photo
es_us: Tomar foto

# text_From_album
source: From album
es_us: Del álbum

# hint_Type_treatment_or_procedure
source: Type treatment or procedure
es_us: Escribir tratamiento o procedimiento

# hint_Optional_Notes__e_g___side_effects__after_procedure_instructions_
source: Optional Notes (e.g., side effects, after-procedure instructions)
es_us: Notas Opcionales (por ej. efectos secundarios, instrucciones luego de procedimientos)

# hint_Date_performed__optional_
source: Date performed (optional)
es_us: Fecha realizada (opcional)

# hint_Name_of_condition_or_symptom
source: Name of condition or symptom
es_us: Nombre de la condición o síntoma

source: Optional Notes (e.g, severity and nature of condition, previous dates of occurence)
es_us: Notas opcionales (por ejemplo, gravedad y naturaleza de la condición, fechas previas de ocurrencia)

# text_Have_this
source: Have this
es_us: Tengo esto

# text_No_longer_have_this
source: No longer have this
es_us: Ya no tengo esto

# hint_Email_address
source: Email address
es_us: Dirección de correo electrónico

# hint_Current_Password
source: Current Password
es_us: Contraseña actual

# text_Are_you_sure_you_want_to_deactivate_your_account_
source: Are you sure you want to deactivate your account?
es_us: ¿Estás seguro que deseas desactivar tu cuenta?

# text_Please_take_a_moment_to_let_us_know_why_you_are_deactivating_
source: Please take a moment to let us know why you are deactivating.
es_us: Por favor toma un momento para permitirnos saber por qué estás desactivando.

# text___Please_choose_at_least_1_reason
source: * Please choose at least 1 reason
es_us: * Por favor elige al menos 1 opción

# hint_Please_explain
source: Please explain
es_us: Por favor explica

# text_Never_mind
source: Never mind
es_us: No importa

# text_Change
source: Change
es_us: Cambiar

# hint_Please_let_us_know_how_we_can_make_your_HealthTap_experience_better___
source: Please let us know how we can make your HealthTap experience better...
es_us: Por favor, permítenos saber cómo podemos hacer que tu experiencia con HealthTap sea mejor...

# text_Share_feedback
source: Share feedback
es_us: Compartir comentarios

# text_Deactivate
source: Deactivate
es_us: Desactivar

# hint_New_password
source: New password
es_us: Nueva contraseña

# hint_Confirm_password
source: Confirm password
es_us: Confirmar contraseña

# hint_Enter_brief_description__ex__My_chest_xray_
source: Enter brief description (ex. My chest xray)
es_us: Ingresa una breve descripción (ej. Rayos X de mi pecho)

# hint_First_name
source: First name
es_us: Nombre

# hint_Last_name
source: Last name
es_us: Apellido

# hint_MM_YY
source: MM/YY
es_us: MM/AA

# hint_Phone_Number__optional_
source: Phone Number (optional)
es_us: Número de teléfono (opcional)

# text_Advice
source: Advice
es_us: Asesoría

# text_Prescriptions
source: Prescriptions
es_us: Prescripciones médicas

# text_Reminders
source: Reminders
es_us: Recordatorios

# hint_Enter_your_brief_and_descriptive_question
source: Enter your brief and descriptive question
es_us: Ingresa tu pregunta breve y descriptiva

source: Tip: Would you like to share more details and get an immediate doctor answer?\nTry a Virtual Consult ›
es_us: Consejo: ¿Te gustaría compartir más detalles y obtener una respuesta inmediata del médico?\nPrueba una Consulta virtual ›

# text_Any_additional_services___optional_
source: Any additional services? (optional)
es_us: ¿Algún servicio adicional? (opcional)

# text_Free_for_you_as_a_Prime_subscriber_
source: Free for you as a Prime subscriber!
es_us: ¡Gratis para ti como suscriptor Prime!

# text_Get_a_more_personalized_answer
source: Get a more personalized answer
es_us: Obtén una respuesta más personalizada

# text_Helpful_nArticles
source: Helpful\nArticles
es_us: Artículos\nútiles

# text_FeelGood_nMoments
source: FeelGood\nMoments
es_us: Momentos\nFeelGood

# text_Doctor_nVotes
source: Doctor\nVotes
es_us: Votos\ndel médico

# text_Thanks
source: Thanks
es_us: Gracias

# text_Get_help
source: Get help
es_us: Obtén ayuda

# text_Get_answers_to_your_health_questions_from_55_00_top_U_S__doctors
source: Get answers to your health questions from 55,00 top U.S. doctors
es_us: Obtén respuestas a tus preguntas de salud de los 55,00 mejores médicos de Estados Unidos

# text_Goals
source: Goals
es_us: Metas

# text_Conditions_and_Symptoms
source: Conditions and Symptoms
es_us: Condiciones y Síntomas

# text_Procedures
source: Procedures
es_us: Procedimientos

# text_Medications
source: Medications
es_us: Medicamentos

# text_Other
source: Other
es_us: Otros

# text_Suggestions_for_you
source: Suggestions for you
es_us: Sugerencias para ti

# text_Add_health_topics
source: Add health topics
es_us: Agregar temas de salud

# text_Sign_up_with_Google
source: Sign up with Google
es_us: Registrarse con Google

# text_Get_help_from_real_doctors_24_7
source: Get help from real doctors 24/7
es_us: Obtén ayuda de auténticos médicos, todos los días las 24 horas

# text_What_is_your_question_
source: What is your question?
es_us: ¿Cuál es tu pregunta?

# hint_Enter_your_descriptive_question
source: Enter your descriptive question
es_us: Ingresa tu pregunta descriptiva

# text_Where_should_we_send_the_response_
source: Where should we send the response?
es_us: ¿A dónde deberíamos enviar la respuesta?

# text_Seems_you_already_have_an_account
source: Seems you already have an account
es_us: Parece que ya tienes una cuenta

# hint_Email
source: Email
es_us: Correo electrónico

# hint_Password
source: Password
es_us: Contraseña

# text_Where_are_you_located_
source: Where are you located?
es_us: ¿Dónde estás ubicado?

# text_To_connect_you_with_the_right_doctor__please_provide_your_current_location_
source: To connect you with the right doctor, please provide your current location.
es_us: Para conectarte con el médico correcto, por favor suministra tu ubicación actual.

# hint_Current_location
source: Current location
es_us: Ubicación actual

# text_You_agree_to_HealthTap__s_Terms_and_Private_Policy_
source: You agree to HealthTap\'s Terms and Private Policy.
es_us: Estás de acuerdo con los Términos y la Política de Privacidad de HealthTap.

# text_A_private_doctor__anywhere_you_want_to_be__video_or_u00a0chat__u00a024_7
source: A private doctor, anywhere you want to be, video or\u00a0chat,\u00a024/7
es_us: Un médico privado, donde sea que lo desees, video o\u00a0chat,\u00a0las 24 horas todos los días

# text_Rate_HealthTap
source: Rate HealthTap
es_us: Califica a HealthTap

# text_Congratulations_
source: Congratulations!
es_us: ¡Felicitaciones!

# text_Here_s_your_promo_code_
source: Here\'s your promo code:
es_us: Acá está tu código de promoción:

source: You now have immediate access to a doctor for on-call advice, prescriptions, and reminders
es_us: Ahora tienes acceso inmediato a un médico para una asesoría, prescripciones médicas, y recordatorios

# text_Share_this_code_with_loved_ones__or_use_it_for_up_to_5_doctor_consults
source: Share this code with loved ones, or use it for up to 5 doctor consults
es_us: Comparte este código con los seres queridos, o úsalo para hasta 5 consultas médicas

# text_Maybe_later
source: Maybe later
es_us: Tal vez más adelante

# text_Talk_Now
source: Talk Now
es_us: Hablar ahora

# text_Your_total_nFor_additional_options
source: Your total\nFor additional options
es_us: Tu total\nPara opciones adicionales

# text___0_regularly____0_in_credits_
source: ($0 regularly - $0 in credits)
es_us: ($0 normalmente - $0 en créditos)

# text_100__Satisfaction_Guaranteed
source: 100% Satisfaction Guaranteed
es_us: 100% satisfacción garantizada

# text_Change_card_ending_in_1111
source: Change card ending in 1111
es_us: Cambiar la tarjeta que finaliza en 1111

# text_Lives_saved
source: Lives saved
es_us: Vidas salvadas

# text_Answers_served
source: Answers served
es_us: Respuestas atendidas

# text_Address_book
source: Address book
es_us: Libreta de direcciones

# text_Yahoo_
source: Yahoo!
es_us: ¡Qué bien!

# text_Outlook
source: Outlook
es_us: Perspectiva

# text_Add_more_health_goals_to_your_profile_
source: Add more health goals to your profile!
es_us: ¡Añade más metas médicas a tu perfil!

# text_Want_even_more_
source: Want even more?
es_us: ¿Todavía quieres más?

# text_Log_in_with_Google
source: Log in with Google
es_us: Iniciar sesión con Google

# text_Choose_a_beautiful__inspiring_photo
source: Choose a beautiful, inspiring photo
es_us: Elige una foto hermosa e inspiradora

# hint_Add_a_motivating_and_inspirational_caption___
source: Add a motivating and inspirational caption :)
es_us: Agregar un título motivador e inspirador :)

# text_Add_a_topic_tag
source: Add a topic tag
es_us: Agregar una etiqueta de tema

# text_Share_FeelGood_Moment
source: Share FeelGood Moment
es_us: Comparte un Momento SentirseBien

# text_Your_invitations_have_been_sent_
source: Your invitations have been sent!
es_us: ¡Tu invitación ha sido enviada!

source: We will notify you whenever a doctor accepts your invitation to join\u00a0your\u00a0Care-Team
es_us: Te notificaremos cuando un médico acepte tu invitación para unirse a\u00a0tu\u00a0Care-Team

# text_Continue_your_path_to_Feeling_Good___
source: Continue your path to Feeling Good :)
es_us: Continúa tu camino para Sentirte Bien :)

# text_Get_helpful_doctor_tips_and_reminders_to_help_you_achieve_your_goals
source: Get helpful doctor tips and reminders to help you achieve your goals
es_us: Obtén consejos y recordatorios médicos útiles para ayudarte a lograr tus metas

# text_Choose_your_goal
source: Choose your goal
es_us: Elige tu meta

# text_Invite
source: Invite
es_us: Invitar

# text__browse_goals
source: browse goals
es_us: navegar por las metas

# text_Talk_to_a_doctor
source: Talk to a doctor
es_us: Hablar con un médico

# text_per_month
source: per month
es_us: al mes

# text_Have_a_promo_code_
source: Have a promo code?
es_us: ¿Tienes un código de promoción?

# text_Forgot_your_password_
source: Forgot your password?
es_us: ¿Olvidaste tu contraseña?

# text_Update_question
source: Update question
es_us: Actualizar pregunta

# text_is_out_of_office_until_
source: is out of office until
es_us: está fuera de la oficina hasta

# text_Copy
source: Copy
es_us: Copiar

# text_All_conditions
source: All conditions
es_us: Todas las condiciones

# hint_How_can_the_doctor_help_you_
source: How can the doctor help you?
es_us: ¿Cómo puede ayudarte el médico?

# hint_Find_a_doctor_by_name_or_specialty
source: Find a doctor by name or specialty
es_us: Encontrar médico por nombre o especialidad

# text_How_would_you_like_to_consult_Dr__Doctor
source: How would you like to consult Dr. Doctor
es_us: Cómo te gustaría consultar al Dr. Médico

# text_Schedule_a_video_appointment
source: Schedule a video appointment
es_us: Programar una cita por video

# text_Send_question_as_message
source: Send question as message
es_us: Enviar pregunta como mensaje

# hint_Office_phone_number__optional_
source: Office phone number (optional)
es_us: Número de teléfono de oficina (opcional)

# hint_Email__optional_
source: Email (optional)
es_us: Correo electrónico (opcional)

# hint_Full_name
source: Full name
es_us: Nombre completo

# hint_Your_email
source: Your email
es_us: Tu correo electrónico

# hint_Password__6__characters_
source: Password (6+ characters)
es_us: Contraseña (6 caracteres o más)

# hint_Date_of_birth
source: Date of birth
es_us: Fecha de nacimiento

# hint_Your_location
source: Your location
es_us: Tu ubicación

# hint_Mobile_number__recommended__
source: Mobile number (recommended)*
es_us: Número móvil (recomendado)*

# text__Your_number_can_help_the_doctor_confirm_who_you_are
source: *Your number can help the doctor confirm who you are
es_us: *Tu número puede ayudar a que el médico confirme quién eres

# text_Get_started_now_
source: Get started now:
es_us: Comenzar ahora:

# text_For_only__44_you_can_receive_
source: For only $44 you can receive:
es_us: Por sólo $44 puedes recibir:

# hint_How_can_the_doctor_help_you__Enter_your_question___
source: How can the doctor help you? Enter your question...
es_us: ¿Cómo puede ayudarte el médico? Ingresa tu pregunta...

# text_Your_Care_Team
source: Your Care-Team
es_us: Tu Care-Team (Equipo de atención)

source: To receive personalized insights from doctors, please tell us a little more about yourself.
es_us: Para recibir información personalizada de los médicos, por favor dinos un poco más sobre ti

# text_time_zone_PCT
source: time zone PCT
es_us: zona horaria PCT

# text_Photos
source: Photos
es_us: Fotos

# text_Documents
source: Documents
es_us: Documentos

# text_Impact_from_answers_and_insights_
source: Impact from answers and insights:
es_us: Impacto de las respuestas y percepciones:

# text_HealthTap_awards_
source: HealthTap awards:
es_us: Logros de HealthTap:

# text_Test_Sports_Medicine
source: Test Sports Medicine
es_us: Probar Medicina Deportiva

# text_Submit
source: Submit
es_us: Entregar

# text_Discover_checklists
source: Discover checklists
es_us: Descubrir listas de chequeo

# text_or_Enter_Manually
source: or Enter Manually
es_us: o Ingresar manualmente

# text_Confirm
source: Confirm
es_us: Confirmar

# hint_Enter_brief_description__ex__My_chest_X_Ray_
source: Enter brief description (ex. My chest X-Ray)
es_us: Ingresa una breve descripción (ej. (Mi radiografía del pecho)

# text_Upload
source: Upload
es_us: Cargar

# text_Close
source: Close
es_us: Cerrar

# text_Your_answer_made_me_feel_good__Thanks___
source: Your answer made me feel good! Thanks :)
es_us: ¡Tu respuesta me hizo sentir bien! Gracias :)

# text_Your_answer_was_very_helpful__Thanks___
source: Your answer was very helpful! Thanks :)
es_us: ¡Tu respuesta fue de gran ayuda! Gracias :)

# text_Your_answer_saved_my_life__Thank_you
source: Your answer saved my life! Thank you
es_us: ¡Tu respuesta salvó mi vida! Gracias

# hint_Thank_the_doctor_in_your_own_words___
source: Thank the doctor in your own words...
es_us: Agradece al médico con tus propias palabras...

# text_Send_note
source: Send note
es_us: Enviar nota

# text_More_information_needed_
source: More information needed.
es_us: Más información necesaria.

# text_We_will_notify_you_when_Jane_accepts
source: We will notify you when Jane accepts
es_us: Te notificaremos cuando Jane acepte.

# text_Awesome
source: Awesome
es_us: Asombroso

# text_Email
source: Email
es_us: Correo electrónico

# hint_Share_you_thoughts_with_doctors_and_followers
source: Share you thoughts with doctors and followers
es_us: Comparte tus pensamientos con los médicos y seguidores

# text_Post
source: Post
es_us: Publicar

# text_What_s_new_
source: What\'s new!
es_us: ¡Qué hay de nuevo!

# text_Grow_your_Doctor_Care_Team
source: Grow your Doctor Care-Team
es_us: Aumenta tu Care-Team (Equipo de atención) del Médico

# text_Grow_your_Doctor_Care_Team_any_time_from_your_menu
source: Grow your Doctor Care-Team any time from your menu
es_us: Aumenta tu Care-Team (Equipo de atención) del Médico en cualquier momento desde tu menú

source: We\'ve personalized a selection of top doctors specifically for you. Invite them to your Doctor-Care Team to quickly get care when you need it most.
es_us: Hemos personalizado una selección de los mejores médicos específicamente para ti Invítalos a tu Equipo Doctor-Care para obtener atención rápidamente cuando más la necesites.

# text_Try_it_now
source: Try it now
es_us: Inténtalo ahora

# text_Location
source: Location
es_us: Ubicación

# text_Filter_results
source: Filter results
es_us: Filtrar resultados

# text_Disclamer
source: Disclamer
es_us: Descargo de Responsabilidad

# hint_Type_your_question_here___
source: Type your question here...
es_us: Escribe tu pregunta aquí...

# text_Checking_connection___
source: Checking connection...
es_us: Comprobando conexión...

# text_Enter_code_to_receive_a_discount
source: Enter code to receive a discount
es_us: Ingresa el código para recibir un descuento

# text_INVITE_ALL
source: INVITE ALL
es_us: INVITAR A TODOS

# text_Unlimited_Doctor_Consults
source: Unlimited Doctor Consults
es_us: Consultas médicas ilimitadas

# text_Choose
source: Choose
es_us: Elegir

# text_Reset_your_password
source: Reset your password
es_us: Resetea tu contraseña

# text_Never_Mind
source: Never Mind
es_us: No Importa

# text_Send_Report
source: Send Report
es_us: Enviar Informe

# app_recommend
source: {start}%d{end} doctors recommend
es_us: {start}%d{end} médicos recomiendan

# doctor_comment
source: {start}%d doctors{end} commented
es_us: {start}%d médicos{end} comentaron

# doctor_weighed_in
source: {doctor_name} and {start}%d doctors{end} weighed in
es_us: {doctor_name} y {start}%d médicos{end} estimados en

# from_top_doctors
source: Get answers to your health questions from %d top doctors
es_us: Obtén respuestas a tus preguntas de salud de los %d mejores médicos

# question_detail_related_question_adapter
source: %d doctors answered
es_us: %d médicos respondieron

# similar_question_doctor_weighed_in
source: {start}%d doctors{end} weighed in
es_us: {start}%d médicos{end} estimados en

# subscribe_add_others_continue_multiple
source: Continue for me and %d others
es_us: Continuar por mí y %d más

# years_in_practice
source: %d years in practice
es_us: %d años de ejercicio

# years
source: %d years
es_us: %d años

# feed_doc_online_title
source: %d doctors available for you now
es_us: %d médicos están disponibles para ti ahora

# share_talk_doc_online_title
source: %d doctors available for you
es_us: %d médicos disponibles para ti

# stand_by_doc
source: %d top doctors standing by
es_us: %d médicos principales estando en servicio

# doc_agree
source: {start}%d doctors{end} agree
es_us: {start}%d médicos{end} están de acuerdo

# found_this_helpful
source: {start}%d doctors{end} found this helpful
es_us: {start}%d médicos{end} hallaron esto útil

# more_action
source: %d more actions
es_us: %d medidas más

# see_more_action
source: See %d more actions
es_us: Ver %d medidas más

# search_result_responded
source: <b>%d</b> doctors responded
es_us: <b>%d</b> médicos respondieron

# search_result_agreed
source: <b>%d</b> doctors agreed
es_us: <b>%d</b> médicos estuvieron de acuerdo

# search_result_recommended
source: <b>%d</b> doctors recommended
es_us: <b>%d</b> médicos recomendaron

# search_result_endorsed
source: <b>%d</b> doctors endorsed
es_us: <b>%d</b> médicos respaldaron

# search_result_shared_insights
source: <b>%d</b> doctors shared insights
es_us: <b>%d</b> médicos compartieron percepciones

# search_result_available
source: <b>%d</b> doctors available
es_us: <b>%d</b> médicos disponibles

# doctor_available
source: %d doctors available
es_us: %d médicos disponibles

# doctor_answers_count
source: %d doctor answers
es_us: %d respuestas del médico

# upsell1
source: Do you have a follow-up question? Consult {expert_name}, a <b>{expert_specialty}</b> specialist with %d years in practice:
es_us: ¿Tienes una pregunta de seguimiento? Consulta con {expert_name}, un especialista en <b>{expert_specialty}</b> con %d años de ejercicio:

# see_more_answer
source: See %d more answers
es_us: Ver más respuestas de %d

# doctors
source: %d doctors
es_us: Médicos de %d

# members
source: %d members
es_us: %d miembros

# checklist
source: %d checklists
es_us: %d listas de comprobación

# doctor_responded
source: %d doctors responded
es_us: %d médicos respondieron

# news_share_helpful
source: {doctor_name}, {sharer_name} and {start}%d other doctors found this helpful{end}
es_us: {doctor_name}, {sharer_name} y {start}%d médicos más hallaron esto útil{end}

# news_share_helpful1
source: {sharer_name} and {start}%d other doctors found this helpful{end}
es_us: {sharer_name} y {start}%d médicos más hallaron esto útil{end}

# doctor_reviews
source: %d doctor reviews
es_us: %d revisiones del médico

# doctor_reviews_html_format
source: {start}%d doctor{end} reviews
es_us: {start}%d revisiones{end} del médico

# prime_bundle_success
source: Share this code with loved ones, or use it for up to %d doctor consults
es_us: Comparte este código con los seres queridos, o úsalo para hasta %d consultas médicas

# doctor_about_saved
source: Saved {start}%d{end} lives
es_us: {start}%d{end} vidas salvadas

# doctor_about_helped
source: Helped {start}%d{end} people
es_us: {start}%d{end} personas ayudadas

# doctor_about_agees
source: Received {start}%d{end} doctor agrees
es_us: {start}%d{end} acuerdos del médico recibidos

# doctor_about_thanks
source: Received {start}%d{end} thanks
es_us: {start}%d{end} agradecimientos del médico recibidos

# share_feed
source: %d members are interested in this goal. Inspire them by sharing a {start}FeelGood Moment{end}
es_us: %d miembros están interesados en esta meta. Inspíralos a este miembro compartiendo un {start}Momento FeelGood{end}

# saved_n_lives
source: Saved {start}%d{end} lives
es_us: {start}%d{end} vidas salvadas

# helped_n_people
source: Helped {start}%d{end} people
es_us: {start}%d{end} personas ayudadas

# received_n_doctor_agrees
source: Received {start}%d{end} doctor agrees
es_us: {start}%d{end} acuerdos del médico recibidos

# received_n_thanks
source: Received {start}%d{end} thanks
es_us: {start}%d{end} agradecimientos del médico recibidos

# age
source: %d years old
es_us: %d años de edad

# date_format_short
source: MM/dd/yyyy
es_us: dd/MM/aaaa

# date_format_short2
source: MM/dd/yy
es_us: dd/MM/aa

# date_format_medium
source: MMM dd, yyyy
es_us: dd MMM, aaaa

# date_format_long
source: EEE MM-dd-yyyy
es_us: EEE dd-MM-aaaa

# subaccount_questions
source: When was {first_name} last menstrual period?
es_us: ¿Cuándo fue el último periodo menstrual de {first_name}?

# self_questions
source: When was {first_name}\'s last menstrual period?
es_us: ¿Cuándo fue el último periodo menstrual de {first_name}?

# bmi
source: Severely Obese
es_us: Gravemente obeso

# living_relationship_age
source: How old is your other?
es_us: ¿Cuántos años tiene tu otro familiar?

# dead_relationship_age
source: How old was your other?
es_us: ¿Cuántos años tenía tu otro familiar?

# living_relationship_age_subaccount
source: How old is {first_name}\'s other?
es_us: ¿Cuántos años tiene el otro familiar de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s other?
es_us: ¿Cuántos años tenía el otro familiar de {first_name}?

# prime_benefits
source: Personalized, timely <b>advice & reminders</b>
es_us: <b>Asesoría y recordatorios</b> personalizados y oportunos

# congratulatory_text
source: So nice!
es_us: ¡Muy bien!

# congratulatory_text_format
source: So nice, {name}
es_us: Muy bien, {name}

# frequency
source: times in a row
es_us: veces consecutivas

# notification_settings
source: Disabled
es_us: Desactivado

# expert_specialties
source: Wound care
es_us: Cuidado de las heridas
