Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# question_prime_text_array
source: Consult a doctor now\u00a0›
es_us: Consulta un médico ahora\u00a0›

# question_concierge_1_text_array
source: Get help now\u00a0›
es_us: Obtén ayuda ahora\u00a0›

# question_prime_with_user_name
source: {user_first_name}, need to ask another question?\u00a0›
es_us: {user_first_name}, ¿necesitas hacer otra pregunta?\u00a0›

# downgrade_survey_reasons
source: Other
es_us: Otros

# downgrade_survey_reasons_hint
source: What can we do to improve?
es_us: ¿Qué podemos hacer para mejorar?

# downgrade_survey_reasons_event
source: other
es_us: Otras instrucciones

# deactivate_survey_reasons
source: Other
es_us: Otros

# deactivate_survey_reasons_hint
source: What can we do to improve?
es_us: ¿Qué podemos hacer para mejorar?

# deactivate_survey_reasons_event
source: other
es_us: Otras instrucciones

# dissatisfied_survey_reasons
source: Other
es_us: Otros

# dissatisfied_tech_reasons
source: Other
es_us: Otros

# dissatisfied_advice_not_helpful_reasons
source: Other
es_us: Otros

# kudos_radio_text
source: Other
es_us: Otros

# doctor_filter_availability
source: This month
es_us: Este mes

# doctor_filter_docScore
source: 5+ stars
es_us: 5 estrellas +

# r1045679366
source: Twitter
es_us: 推特

# r1006462346
source: Alcohol
es_us: 酒精

# r179401187
source: Dr. {doctor_name}
es_us: 医生 {doctor_name}

# r1055944314
source: Error:
es_us: 错误：

# r927688850
source: No
es_us: 不是

# r927426851
source: MM
es_us: 月

# r944528597
source: DD
es_us: 日

# r175388555
source: Haiku:
es_us: 俳句：

# r189044309
source: Dr.
es_us: 医生

# r495198581
source: Chat
es_us: 聊天

# r762730546
source: Dr.
es_us: 医生

# r551440960
source: Dr. {last_name}
es_us: 医生{last_name}

# r969824614
source: Dr. {name}
es_us: 医生{name}

# r56642254
source: /month
es_us: /月

# r861200767
source: /consult
es_us: /咨询

# r62401394
source: Fax:
es_us: 传真：

# r961790119
source: Video
es_us: 视频

# description_imgVw
source: imageView
es_us: 查看图像

source: No
es_us: 不是

source: Video/Chat
es_us: 视频/聊天

source: dr.
es_us: 医生

# wait_feed_cancel_dialog_no
source: No
es_us: 不是

source: HealthTap PRIME
es_us: HealthTap PRIME黄金会员

# doctor_moved_on_okay_button
source: No
es_us: 不是

# change_plan_prime_title
source: Prime
es_us: 首要的/黄金/主要

# duration_picker_minutes
source: minutes
es_us: 分钟

source: Facebook
es_us: 脸书

source: Twitter
es_us: 推特

# text_Diabetes
source: Diabetes
es_us: 糖尿病

# text_Fax___214_254_6541
source: Fax: (214)254-6541
es_us: 传真：(214)254-6541

# text_Prime
source: Prime
es_us: 首要的/黄金/主要

# text_No
source: No
es_us: 不是

# text_error
source: error
es_us: 错误错误：

# text_referral_link
source: referral_link
es_us: 推荐链接

# text_Facebook
source: Facebook
es_us: 脸书

# relationship
source: @string/other
es_us: @string/其他

# languages
source: Yiddish
es_us: 意第绪语

# states
source: Wyoming
es_us: 怀俄明州

# countries
source: Zimbabwe
es_us: 津巴布韦

# days
source: @string/Sat
es_us: @string/星期六

# periods
source: @string/dr
es_us: @string/医生

# title_Billing_Settings
source: Billing Settings
es_us: Configuración de Facturación

# title_Your_plan
source: Your plan
es_us: Tu plan

# title_Your_credit_card
source: Your credit card
es_us: Tu tarjeta de crédito

# title_Message_subscriptions
source: Message subscriptions
es_us: Suscripciones de Mensaje

# title_Transaction_history
source: Transaction history
es_us: Historia de Transacciones

# title_Credit_balance
source: Credit balance
es_us: Saldo acreedor

# title_Account_Settings
source: Account Settings
es_us: Configuración de Cuenta

# title_Your_email
source: Your email
es_us: Tu correo electrónico

# title_Change_password
source: Change password
es_us: Cambiar contraseña

# title_Notification_settings
source: Notification settings
es_us: Configuración de notificaciones

# title_De_activate_account
source: De-activate account
es_us: Desactivar cuenta

# title_About_HealthTap
source: About HealthTap
es_us: Acerca de HealthTap

# title_Learn_about_HealthTap
source: Learn about HealthTap
es_us: Aprende acerca de HealthTap

# title_Terms_of_service
source: Terms of service
es_us: Términos de Servicio

# title_Privacy_policy
source: Privacy policy
es_us: Política de Privacidad

# text_Discount__HTFRIENDS__50__discount_
source: Discount: HTFRIENDS (50% discount)
es_us: Descuento: HTFRIENDS (50% de descuento)

# text_English__US_
source: English (US)
es_us: Inglés (US)

# text_Can_speak
source: Can speak
es_us: Puedo hablar

# text_Can_read_write
source: Can read/write
es_us: Puedo leer/escribir

# text_You_asked_for_
source: You asked for
es_us: Pediste por

# text__doctor_reviews
source: doctor reviews
es_us: valoraciones de doctor

# text_United_States
source: United States
es_us: Estados Unidos

# text_United_Kingdom
source: United Kingdom
es_us: Reino Unido

# text_Save
source: Save
es_us: Guardar

# text_Here_s_your_promo_code_
source: Here's your promo code:
es_us: Aquí está tu código promocional:

# text__browse_goals
source: browse goals
es_us: ojear metas

# text_is_out_of_office_until_
source: is out of office until
es_us: está fuera de la oficina hasta

# text_What_s_new_
source: What's new!
es_us: ¡Qué hay de nuevo!

# r856653907
source: Languages spoken
es_us: Idiomas hablado

# r752624070
source: Languages read or write
es_us: Idiomas leer o escribir

# r113282183
source: Talk to a doctor now
es_us: Hablar con un doctor ahora

# r23416475
source: Request consult
es_us: Solicitar consulta

# r464373219
source: Share Feedback
es_us: Compartir Comentarios

# r495471755
source: Test Name:
es_us: Nombre de Prueba:

# r840539820
source: Current Version:
es_us: Versión Actual:

# r398757758
source: Size:
es_us: Tamaño:

# r300878474
source: In brief:
es_us: En resumen:

# r723089520
source: Change PayPal:
es_us: Cambiar PayPal:

# r271666120
source: Failed while take picture:
es_us: Falló mientras se tomaba foto:

# r205431071
source: What to Ask Your Doc:
es_us: Qué Preguntarle a Tu Doc:

# r624129269
source: Myth:
es_us: Mito:

# r304629477
source: Failed to send kudos!
es_us: ¡No se ha podido enviar kudos!

# r144782424
source: Not finding what you need?
es_us: ¿No encuentras lo que necesitas?

# r156634543
source: Question not posted
es_us: Pregunta no publicada

# r49042582
source: Failed updating profile!
es_us: ¡No se ha podido actualizar perfil!

# r303034997
source: Failed sending request!
es_us: ¡No se ha podido enviar solicitud!

# r375052400
source: and
es_us: y

# r964861592
source: Do you have a follow-up question? Ask a doctor online now:
es_us: ¿Tienes alguna pregunta de seguimiento? Pregúntale a un doctor en línea ahora:

# r626562476
source: Checklist:
es_us: Listado:

# r460484776
source: Which langugages do you read or write?
es_us: ¿Qué idiomas lees o escribes?

# r1025444242
source: Which langugages do you speak?
es_us: ¿Qué idiomas hablas?

# r989778094
source: Which languages does {first_name} speak?
es_us: ¿Qué idiomas habla {first_name}?

# r60757773
source: Thank you!
es_us: ¡Gracias!

# r808907878
source: Please don't include a followup question in your note. {start}To do so, ask a question.{end}
es_us: Por favor no incluyas una pregunta de seguimiento en tu nota. {start}Para hacerlo, haz una pregunta.{end}

# r180611118
source: Thank you!
es_us: ¡Gracias!

# r1053853380
source: Sorry, there was a problem
es_us: Perdón, hubo un problema

# r528066642
source: Question:
es_us: Pregunta:

# r729325316
source: Are you sure?
es_us: ¿Estás seguro?

# r419405630
source: Failed performing payment request. Error code:
es_us: No se ha podido realizar solicitud de pago. Código de error:

# r542212145
source: gender
es_us: género

# r534730822
source: zipcode
es_us: código postal

# r50538946
source: We'll highlight this influencer's insights for you on your feed.
es_us: Resaltaremos las perspicacias de este influenciador para ti en tu feed.

# r478701910
source: You asked for {start}{0}{end} on {1}. No responses yet.
es_us: Pediste {start}{0}{end} el {1}. Ninguna respuesta aún.

# r881802551
source: Appointment canceled with {doctor_name} on {date} at {time_slot}
es_us: Cita cancelada con {doctor_name} el {date} a las {time_slot}

# r88451716
source: As this appointment is less than 24 hours away, it cannot be refunded if cancelled now.
es_us: Como esta cita está a menos de 24 horas, no puede ser reembolsada si es cancelada ahora.

# r777231780
source: Failed to share on Facebook:
es_us: No se ha podido compartir en Facebook:

# signup_doctor_download_app_text
source: Are you a doctor? {start}Download the doctor app\u00A0›{end}
es_us: ¿Eres doctor? {start}Descarga la aplicación de doctor\u00A0›{end}

# forgotPasswordSupportText
source: Questions? Email %s
es_us: ¿Preguntas? Correo Electrónico %s

# prime_plan_updated_body_more
source: Your Prime plan now covers you and {name_list}.
es_us: Tu plan Prime ahora te cubre a ti y a {name_list}.

# rating_please_rate_consult
source: Please rate your {start}\nconsult with {doc_name} on {date}\n{end}
es_us: Por favor califica tu {start}\nconsulta con {doc_name} el {date}\n{end}

# upcoming_appointment_subaccount_row_text
source: {subaccount_name}\'s consult
es_us: Consulta de {subaccount_name}\

# app_recommend
source: {start}1{end} doctor recommends
es_us: {start}1{end} doctor recomienda

# app_recommend2
source: {start}1 doctor{end} recommends this app
es_us: {start}1 doctor{end} recomienda esta aplicación

# app_recommend2
source: {start}%d doctors{end} recommend this app
es_us: {start}%d doctores{end} recomiendan esta aplicación

# doctor_comment
source: {start}1 doctor{end} commented
es_us: {start}1 doctor{end} comentó

# doctor_weighed_in
source: {doctor_name} and {start}1 doctor{end} weighed in
es_us: {doctor_name} y {start}1 doctor{end} opinaron acerca de

# from_top_doctors
source: Get answers to your health questions from top doctors
es_us: Obtén respuestas a tus preguntas de salud de los mejores doctores

# question_detail_related_question_adapter
source: 1 doctor answered
es_us: 1 doctor contestó

# similar_question_doctor_weighed_in
source: {start}1 doctor{end} weighed in
es_us: {start}1 doctor{end} opinó acerca de

# subscribe_add_others_continue_multiple
source: Continue for me and 1 other
es_us: Continúa para mí y 1 más

# years_in_practice
source: 1 year in practice
es_us: 1 año de ejercicio

# years
source: 1 year
es_us: 1 año

# feed_doc_online_title
source: 1 doctor available for you now
es_us: 1 doctor disponible para ti ahora

# share_talk_doc_online_title
source: 1 doctor available for you
es_us: 1 doctor disponible para ti

# stand_by_doc
source: 1 top doctor standing by
es_us: 1 de los mejores doctores en espera

# doc_agree
source: {start}1 doctor{end} agrees
es_us: {start}1 doctor{end} está de acuerdo

# found_this_helpful
source: {start}1 doctor{end} found this helpful
es_us: {start}1 doctor{end} encontró útil esto

# more_action
source: 1 more action
es_us: 1 acción más

# see_more_action
source: See 1 more action
es_us: Ve 1 acción más

# search_result_responded
source: <b>1</b> doctor responded
es_us: <b>1</b> doctor contestó

# search_result_agreed
source: <b>1</b> doctor agreed
es_us: <b>1</b> doctor estuvo de acuerdo

# search_result_recommended
source: <b>1</b> doctor recommended
es_us: <b>1</b> doctor recomendó

# search_result_endorsed
source: <b>1</b> doctor endorsed
es_us: <b>1</b> doctor respaldó

# search_result_shared_insights
source: <b>1</b> doctor shared insights
es_us: <b>1</b> doctor compartió perspicacias

# search_result_available
source: <b>1</b> doctor available
es_us: <b>1</b> doctor disponible

# doctor_available
source: 1 doctor available
es_us: 1 doctor disponible

# doctor_answers_count
source: 1 doctor answer
es_us: 1 respuesta de doctor

# upsell1
source: Do you have a follow-up question? Consult {expert_name}, a <b>{expert_specialty}</b> specialist with 1 year in practice:
es_us: ¿Tienes alguna pregunta de seguimiento? Consulta con {expert_name}, un <b>{expert_specialty}</b> especialista con 1 año de ejercicio:

# see_more_answer
source: See one more answer
es_us: Ve una respuestas más

# members
source: 1 member
es_us: 1 miembros

# member_thanked
source: {start}1 member{end} thanked
es_us: {start}1 miembro{end} agradeció

# member_thanked
source: {start}%d members{end} thanked
es_us: {start}%d miembros{end} agradecieron

# checklist
source: 1 checklist
es_us: 1 listado

# doctor_responded
source: 1 doctor responded
es_us: 1 doctor contestó

# news_share_helpful
source: {doctor_name}, {sharer_name} and {start}1 other doctor found this helpful{end}
es_us: {doctor_name}, {sharer_name} y {start}1 otro doctor encontraron útil esto{end}

# news_share_helpful1
source: {sharer_name} and {start}1 other doctor found this helpful{end}
es_us: {sharer_name} y {start}1 otro doctor encontraron útil esto{end}

# doctor_reviews
source: 1 doctor review
es_us: 1 valoraciones de doctor

# doctor_reviews_html_format
source: {start}1 doctor{end} review
es_us: {start}1 valoración{end} de doctor

# prime_bundle_success
source: Share this code with loved ones, or use it for up to 1 doctor consult
es_us: Comparte este código con tus seres queridos, o úsalo para 1 consulta de doctor

# doctor_about_saved
source: Saved {start}1{end} life
es_us: Salvó {start}1{end} vida

# doctor_about_helped
source: Helped {start}1{end} person
es_us: Ayudó a {start}1{end} persona

# doctor_about_agees
source: Received {start}1{end} doctor agree
es_us: Recibió {start}1{end} de acuerdo de doctor

# doctor_about_thanks
source: Received {start}1{end} thank
es_us: Recibió {start}1{end} agradecimiento

# share_feed
source: 1 member is interested in this goal. Inspire this member by sharing a {start}FeelGood Moment{end}
es_us: 1 miembro está interesado en esta meta. Inspira a este miembro compartiendo un {start}Momento para Sentirse Bien{end}

# saved_n_lives
source: Saved {start}1{end} life
es_us: Salvó {start}1{end} vida

# helped_n_people
source: Helped {start}1{end} person
es_us: Ayudó {start}1{end} persona

# received_n_doctor_agrees
source: Received {start}1{end} doctor agree
es_us: Recibió {start}1{end} de acuerdo de doctor

# received_n_thanks
source: Received {start}1{end} thank
es_us: Recibió {start}1{end} agradecimiento

# age
source: 1 year old
es_us: 1 año de edad

# subaccount_questions
source: How many times has {first_name} been pregnant?
es_us: ¿Cuántas veces se ha embarazado {first_name}?

# subaccount_questions
source: How many deliveries did {first_name} have?
es_us: ¿Cuántos partos ha tenido {first_name}?

# subaccount_questions
source: How many times did {first_name} have a pre-term deliveries?
es_us: ¿Cuántas veces ha tenido partos pretérmino {first_name}?

# subaccount_questions
source: How many times did {first_name} have a miscarriage or termination?
es_us: ¿Cuántos abortos ha tenido {first_name}?

# subaccount_questions
source: How many living children does {first_name} have?
es_us: ¿Cuántos hijos vivos tiene {first_name}?

# self_questions
source: How many times have you been pregnant?
es_us: ¿Cuántas veces has estado embarazada?

# self_questions
source: How many deliveries did you have?
es_us: ¿Cuántos partos has tenido?

# self_questions
source: How many times did you have a pre-term deliveries?
es_us: ¿Cuántas veces has tenido partos pretérmino?

# self_questions
source: How many times did you have a miscarriage or termination?
es_us: ¿Cuántos abortos has tenido?

# self_questions
source: How many living children do you have?
es_us: ¿Cuántos hijos vivos tienes?

# self_questions
source: When was {first_name}\'s last menstrual period?
es_us: ¿Cuándo fue el último periodo\ menstrual de {first_name}?

# bmi
source: Severely Underweight
es_us: Peso Sevéramente Bajo

# bmi
source: Underweight
es_us: Peso Bajo

# bmi
source: Overweight
es_us: Sobrepeso

# bmi
source: Obese
es_us: Obesidad

# living_relationship_age
source: How old is your mother?
es_us: ¿Cuántos años tiene tu madre?

# living_relationship_age
source: How old is your father?
es_us: ¿Cuántos años tiene tu padre?

# living_relationship_age
source: How old is your brother?
es_us: ¿Cuántos años tiene tu hermano?

# living_relationship_age
source: How old is your sister?
es_us: ¿Cuántos años tiene tu hermana?

# living_relationship_age
source: How old is your son?
es_us: ¿Cuántos años tiene tu hijo?

# living_relationship_age
source: How old is your daughter?
es_us: ¿Cuántos años tiene tu hija?

# living_relationship_age
source: How old is your grandfather?
es_us: ¿Cuántos años tiene tu abuelo?

# living_relationship_age
source: How old is your grandmother?
es_us: ¿Cuántos años tiene tu abuela?

# living_relationship_age
source: How old is your firend?
es_us: ¿Cuántos años tiene tu amigo?

# living_relationship_age
source: How old is your wife?
es_us: ¿Cuántos años tiene tu esposa?

# living_relationship_age
source: How old is your husband?
es_us: ¿Cuántos años tiene tu esposo?

# living_relationship_age
source: How old is your boyfriend?
es_us: ¿Cuántos años tiene tu novio?

# living_relationship_age
source: How old is your girlfriend?
es_us: ¿Cuántos años tiene tu novia?

# living_relationship_age
source: How old is your cousin?
es_us: ¿Cuántos años tiene tu primo?

# living_relationship_age
source: How old is your aunt?
es_us: ¿Cuántos años tiene tu tía?

# living_relationship_age
source: How old is your uncle?
es_us: ¿Cuántos años tiene tu tío?

# living_relationship_age
source: How old is your patient (for Professional Caregivers)?
es_us: ¿Cuántos años tiene tu paciente (para Dadores de Atención Profesionales)?

# dead_relationship_age
source: How old was your mother?
es_us: ¿Cuántos años tenía tu madre?

# dead_relationship_age
source: How old was your father?
es_us: ¿Cuántos años tenía tu padre?

# dead_relationship_age
source: How old was your brother?
es_us: ¿Cuántos años tenía tu hermano?

# dead_relationship_age
source: How old was your sister?
es_us: ¿Cuántos años tenía tu hermana?

# dead_relationship_age
source: How old was your son?
es_us: ¿Cuántos años tenía tu hijo?

# dead_relationship_age
source: How old was your daughter?
es_us: ¿Cuántos años tenía tu hija?

# dead_relationship_age
source: How old was your grandfather?
es_us: ¿Cuántos años tenía tu abuelo?

# dead_relationship_age
source: How old was your grandmother?
es_us: ¿Cuántos años tenía tu abuela?

# dead_relationship_age
source: How old was your firend?
es_us: ¿Cuántos años tenía tu amigo?

# dead_relationship_age
source: How old was your wife?
es_us: ¿Cuántos años tenía tu esposa?

# dead_relationship_age
source: How old was your husband?
es_us: ¿Cuántos años tenía tu esposo?

# dead_relationship_age
source: How old was your boyfriend?
es_us: ¿Cuántos años tenía tu novio?

# dead_relationship_age
source: How old was your girlfriend?
es_us: ¿Cuántos años tenía tu novia?

# dead_relationship_age
source: How old was your cousin?
es_us: ¿Cuántos años tenía tu primo?

# dead_relationship_age
source: How old was your aunt?
es_us: ¿Cuántos años tenía tu tía?

# dead_relationship_age
source: How old was your uncle?
es_us: ¿Cuántos años tenía tu tío?

# dead_relationship_age
source: How old was your patient (for Professional Caregivers)?
es_us: ¿Cuántos años tenía tu paciente (para Dadores de Atención Profesionales)?

# living_relationship_age_subaccount
source: How old is {first_name}\'s mother?
es_us: ¿Cuántos años tiene la madre\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s father?
es_us: ¿Cuántos años tiene el padre\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s brother?
es_us: ¿Cuántos años tiene el hermano\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s sister?
es_us: ¿Cuántos años tiene la hermana\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s son?
es_us: ¿Cuántos años tiene el hijo\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s daughter?
es_us: ¿Cuántos años tiene la hija\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s grandfather?
es_us: ¿Cuántos años tiene el abuelo\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s grandmother?
es_us: ¿Cuántos años tiene la abuela\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s firend?
es_us: ¿Cuántos años tiene el amigo\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s wife?
es_us: ¿Cuántos años tiene la esposa\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s husband?
es_us: ¿Cuántos años tiene el esposo\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s boyfriend?
es_us: ¿Cuántos años tiene el novio\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s girlfriend?
es_us: ¿Cuántos años tiene la novia\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s cousin?
es_us: ¿Cuántos años tiene el primo\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s aunt?
es_us: ¿Cuántos años tiene la tía\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s uncle?
es_us: ¿Cuántos años tiene el tío\ de {first_name}?

# living_relationship_age_subaccount
source: How old is {first_name}\'s patient (for Professional Caregivers)?
es_us: ¿Cuántos años tiene el paciente\ de {first_name} (para Dadores de Atención Profesionales)?

# living_relationship_age_subaccount
source: How old is {first_name}\'s other?
es_us: ¿Cuántos años tenía el otro\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s mother?
es_us: ¿Cuántos años tenía la madre\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s father?
es_us: ¿Cuántos años tenía el padre\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s brother?
es_us: ¿Cuántos años tenía el hermano\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s sister?
es_us: ¿Cuántos años tenía la hermana\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s son?
es_us: ¿Cuántos años tenía el hijo\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s daughter?
es_us: ¿Cuántos años tenía la hija\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s grandfather?
es_us: ¿Cuántos años tenía el abuelo\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s grandmother?
es_us: ¿Cuántos años tenía la abuela\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s firend?
es_us: ¿Cuántos años tenía el amigo\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s wife?
es_us: ¿Cuántos años tenía la esposa\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s husband?
es_us: ¿Cuántos años tenía el esposo\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s boyfriend?
es_us: ¿Cuántos años tenía el novio\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s girlfriend?
es_us: ¿Cuántos años tenía la novia\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s cousin?
es_us: ¿Cuántos años tenía el primo\ de {first_name}?

# dead_relationship_age_subaccount
source: How old was {first_name}\'s aunt?
es_us: ¿Cuántos años tenía la tía\ de {first_name}?
