Repository: cbetta/loctool
Catalog: localization/current/ht-androidapp.xliff
Languages: es_us

# cancel_appointment_content
source: Are you sure you want to cancel this appointment with {doctor_name} on {slot_date} at {slot_time} {time_zone}?
es_us: ¿Estás seguro que deseas cancelar esta cita con {doctor_name} el día {slot_date} a las {slot_time} {time_zone}?

# edit_appointment_title
source: Edit consult details
es_us: Editar detalles de la consulta

# edit_appointment_reason
source: Reason for visit
es_us: Razón de la visita

# edit_appointment_add_attachment
source: + Attach file
es_us: + Adjuntar archivo

# edit_appointment_update
source: Update appointment
es_us: Actualizar cita

# concierge_suggested_docs_header
source: Connect with top doctors and build your Care-Team for free — get covered anytime, anywhere
es_us: Conéctate con los mejores médicos y construye tu Care-Team gratis, recibe atención médica en cualquier momento y en cualquier lugar

# find_topic_title
source: Add health topics
es_us: Agregar temas de salud

# find_topic_content
source: Add topics to your profile so doctors may\nprovide you with better answers
es_us: Agrega temas a tu perfil para que los médicos puedan\nbrindarte mejores respuestas

# find_topic_button
source: Find topics
es_us: Encontrar temas

# concierge_key_success_toaster_title
source: Added to your Care-Team!
es_us: ¡Agregado a tu Care-Team!

# concierge_key_success_toaster_body
source: You may now video chat, schedule appointments, or send messages to {doctor_name} from his Virtual Practice.
es_us: Ahora puedes chatear por video, programar citas, o enviar mensajes al {doctor_name} desde su Práctica virtual.

# doctor_base_search_hint
source: Find by name, specialty, topic
es_us: Encontrar por nombre, especialidad, tema

# doctor_not_online_now
source: Sorry, no {specialty} is available right now. You may still consult one by secure message or appointment.
es_us: Lo sentimos, {specialty} no está disponible en este momento. Todavía puedes consultar una por mensaje protegido o cita.

# generic_ask_picker_prime_option_title
source: Now
es_us: Ahora

# generic_ask_picker_prime_option_subtitle
source: By video, voice, or text chat with an available doctor
es_us: mediante chat por video, voz o texto con un médico disponible

# generic_ask_picker_concierge_option_title
source: Schedule an appointment
es_us: Programar una cita

# generic_ask_picker_concierge_option_subtitle
source: By video, voice, or text chat with a specialist
es_us: mediante chat por video, voz o texto con un especialista

# generic_ask_picker_askquestion_option_title
source: Within a day
es_us: Dentro de un día

# generic_ask_picker_askquestion_option_subtitle
source: By a secure message or brief text answer
es_us: Mediante un mensaje protegido o una respuesta breve por texto

# generic_ask_picker_askquestion_option_subtitle_enterprise
source: By a secure message
es_us: Mediante un mensaje protegido

# ask_picker_subtitle
source: Not in
es_us: No estás en

# ask_picker_subtitle_us
source: Not in {us_state_name}?
es_us: ¿No estás en {us_state_name}?

# ask_picker_subtitle_out_of_us
source: Not in {country_name}?
es_us: ¿No estás en {country_name}?

# existing_session_warning_title
source: Existing Consult
es_us: Consulta existente

# existing_session_warning_body
source: You already have a consult with this doctor that is not yet completed. You can add messages to this consult to share more information
es_us: Ya tienes una consulta con este médico que aún no se ha completado. Puedes agregar mensajes a esta consulta para compartir más información

# existing_session_warning_button
source: OK, continue
es_us: Bien, continúa

source: Edit Question
es_us: Editar pregunta

source: Edit
es_us: Editar

# deactive_dialog_title
source: We\'re sorry to see you leave!
es_us: ¡Sentimos verte partir!

source: Add credit card
es_us: Agregar tarjeta de crédito

# influencer_helpful_news_title
source: Why is this a helpful article?
es_us: ¿Por qué este artículo es útil?

# influencer_review_news_success_title
source: Thanks for spreading your influence to millions!
es_us: ¡Gracias por difundir tu influencia a millones!

# not_valid_appointment_title
source: Appointment already started
es_us: Cita ya comenzada

# not_valid_appointment_body
source: It\'s seems you\'ve already started this appointment.
es_us: Parece que ya has comenzado esta cita.

# not_valid_appointment_button
source: Okay
es_us: Está bien

# common_error_title
source: Something went wrong
es_us: Algo salió mal

# common_error_body
source: We\'re sorry but we couldn\'t start the consult. We\'ll look into it. Please try again soon.
es_us: Lo sentimos, pero no podemos comenzar la consulta. Revisaremos eso. Por favor, intenta de nuevo más tarde.

source: Take photo
es_us: Tomar foto

source: From album
es_us: Del álbum

source: From file
es_us: Del archivo

# upsell_bold
source: Do you have a follow-up question?
es_us: ¿Tienes una pregunta de seguimiento?

# concierge_upsell_title
source: Send a secure message for expert advice
es_us: Envía un mensaje protegido para asesoría de un experto

# concierge_upsell_content
source: Advice • Prescriptions • Reminders
es_us: Asesoría • Prescripciones Médicas • Recordatorios

# prime_upsell_title
source: A doctor is available for you now!
es_us: ¡Un médico está disponible para ti ahora!

# thank_upsell_prime_indication
source: Thanks! Need more help? \nDoctors are online ready to help.
es_us: ¡Gracias! ¿Necesitas más ayuda? \nLos médicos están en línea para ayudar.

# thank_upsell_prime_body
source: You can have 24/7, unlimited, immediate doctor consults via video or text chat.
es_us: Puedes tener consultas médicas inmediatas e ilimitadas todos los días las 24 horas mediante chat por video o texto.

# thank_upsell_prime_function
source: You can get: \n
es_us: Puedes obtener: \n

# thank_upsell_concierge_indication_connect
source: I\'m glad I could help!\nWould you like to chat further?
es_us: ¡Estoy encantado de poder ayudar!\n¿Te gustaría chatear un poco más?

# thank_upsell_connect
source: Maybe later. Just connect for now ››
es_us: Tal vez más adelante. Sólo conectarse por ahora ››

source: Maybe later
es_us: Tal vez más adelante

# thank_upsell_transcript_indication
source: Great!\nHow would you like to connect?
es_us: ¡Estupendo!\n¿Cómo te gustaría pagar?

# concierge_upsell_hint
source: Enter your question\u2026
es_us: Ingresa tu pregunta\u2026

# concierge_upsell_send
source: Send ›
es_us: Enviar ›

# thank_upsell_hint
source: Type your question here…
es_us: Escribe tu pregunta aquí…

# thank_upsell_concierge_title
source: {doc_name} appreciates your gratitude!
es_us: {doc_name} ¡aprecia tu gratitud!

# thank_upsell_concierge_subtitle
source: Would you like to send a secure message to {doc_name}?
es_us: ¿Te gustaría enviar un mensaje protegido a {doc_name}?

# search_no_result
source: Sorry, no search results found\nPlease try again or…
es_us: Lo sentimos, no se encontró ningún resultado de búsqueda\nPor favor, intenta de nuevo o…

source: Consult
es_us: Consultar

# search_result_concierge_ad_title
source: Get help from a specialist now
es_us: Obtén ayuda de un especialista ahora

# search_result_concierge_ad_hint
source: I\'m available to help. Type your question
es_us: Estoy disponible para ayudar. Escribe tu pregunta

# see_more_topic
source: See tips, answers, news and more
es_us: Ver consejos, respuestas, noticias, y más

# search_prime_title
source: Get a more personalized doctor answer via video or text chat
es_us: Obtén una respuesta personalizada del médico mediante chat en video o texto

# select_state_dialog_title
source: Where are you currently located?
es_us: ¿Dónde estás ubicado actualmente?

# search_result_tip_title
source: {model_name} (Tip)
es_us: {model_name} (Consejo)

# search_result_app_title
source: {model_name} (App)
es_us: {model_name} (Aplicación)

# search_result_news_title
source: {model_name} (News)
es_us: {model_name} (Noticias)

# search_result_checklist_title
source: {model_name} (Checklist)
es_us: {model_name} (Lista de comprobación)

# gift_title
source: Invite Friends and Family
es_us: Invitar a amigos y familia

# gift_title_concierge
source: Give $5, get $5
es_us: Da $5, obtén $5

# gift_description_concierge
source: Get <font color=\‘#FAA500\’>${price}</font> for each consult purchased through your referral link:
es_us: Obtén <font color=\‘#FAA500\’>${price}</font> por cada consulta adquirida mediante tu enlace de referidos:

# gift_share_text_dialog
source: Share on social media:
es_us: Comparte en los medios sociales:

# gift_refer_text_sms_concierge
source: Get $5 off video or text chat consults with your doctor or specialist on HealthTap—advice & prescriptions! :) {referral_url}
es_us: Obtén $5 de descuento en consultas por chat de video o texto con tu médico o especialista en HealthTap—¡asesoría y prescripciones médicas! :) {referral_url}

# gift_success_title
source: Invitations sent!
es_us: ¡Invitaciones enviadas!

# gift_success_text_concierge
source: Your invite has been sent. We will notify you when you receive $5 off :)
es_us: Tu invitación ha sido enviada. Te notificaremos cuando recibas $5 de descuento :)

# gift_email_title
source: Invite your contacts
es_us: Invita a tus contactos

# gift_email_message
source: Select how you would like to import\u00a0your\u00a0contacts:
es_us: Selecciona cómo te gustaría importar\u00a0tus\u00a0contactos:

# collect_info_basic_header
source: Basic Information
es_us: Información básica

source: First Name
es_us: Nombre

source: Last Name
es_us: Apellido

# birthday_hint
source: MM/DD/YYYY
es_us: DD/MM/AAAA

source: Gender
es_us: Género

source: Male
es_us: Masculino

source: Female
es_us: Femenino

# collect_contact_header
source: Contact Information
es_us: Información de contacto

# address_1_hint
source: Address 1
es_us: Dirección 1

# address_2_hint
source: Address 2
es_us: Dirección 2

source: City
es_us: Ciudad

source: Postal Code
es_us: Código Postal

source: Update
es_us: Actualizar

# collect_info_error
source: Please provide your: {error_message}
es_us: Por favor, proporciona tu: {error_message}

# collect_info_dialog_header
source: Get your prescription
es_us: Obtén tu prescripción médica

# collect_info_dialog_green
source: To get prescriptions, you must share the following accurately
es_us: Para obtener prescripciones médicas, debes compartir la siguiente información de la forma más precisa

# compose_consult_error_text
source: Please provide your reason for the consult
es_us: Por favor, proporciona tu motivo para la consulta

# compose_consult_basic_header
source: Tell the doctor more about you
es_us: Cuéntale al médico más acerca de ti

source: Later
es_us: Más tarde

# pharmacy_error_text
source: Please provide your preferred pharmacy
es_us: Por favor, proporciona tu farmacia preferida

# collect_mobile_number
source: Please provide a contact number.
es_us: Por favor, proporciona un número de contacto

# collect_mailing_address
source: Please provide a mailing address.
es_us: Por favor, suministra una dirección de correo electrónico.

# nux_invite_doctor_title
source: Add Doctors to your Care-Team
es_us: Agregar a los médicos a tu Care-Team

# nux_invite_doctor_subtitle
source: To be able to video or text chat for advice\u00a0&\u00a0prescriptions
es_us: Para ser capaz de chatear por video o texto para asesoría\u00a0y\u00a0prescripciones médicas

# nux_invite_doctor_search_hint
source: Find a doctor
es_us: Encuentra a un médico

# nux_invite_doctor_search_hint_location
source: First, where do you live?
es_us: Primero, ¿dónde vives?

# nux_prime_title
source: Unlimited doctor consults
es_us: Consultas médicas ilimitadas

# nux_prime_subtitle
source: Video or text chat, 24/7
es_us: Chat por video o texto, las 24 horas todos los días

# nux_prime_description_2
source: Advice, Prescriptions, and Reminders
es_us: Asesoría, Prescripciones Médicas, y Recordatorios

# nux_prime_permonth
source: / per month
es_us: / al mes

# nux_free_title
source: Ask brief educational question
es_us: Hacer una pregunta educativa breve

# nux_free_description_1
source: 150-character question
es_us: Pregunta de 150 carácteres

# nux_free_description_2
source: 400-character doctor answers
es_us: Respuestas de médicos en 400 carácteres:

source: Free
es_us: Gratis

# nux_prime_header
source: Get help anytime, anywhere from {doctor_num} doctors
es_us: Obtén ayuda en cualquier momento y en cualquier lugar de {doctor_num} médicos

# choose_one
source: Choose one of our services:
es_us: Elige uno de nuestros servicios:

# nux_connect_button
source: Add to Care Team
es_us: Agregar a Care-Team (Equipo de atención)

# nux_search_no_result
source: We\'re unable to find any results related to your search. Please try another search.
es_us: No somos capaces de encontrar ningún resultado relacionado a tu búsqueda. Por favor intenta otra búsqueda.

# nux_checkout_hint
source: Type your question here…
es_us: Escribe tu pregunta aquí…

source: Credit card
es_us: Tarjeta de crédito

# paypal_varify_string
source: ✓ PayPal Account Verified
es_us: ✓ Cuenta PayPal Verificada

# attachment_dialog_header
source: Help the doctors understand what they are looking at
es_us: Ayuda a los médicos a comprender lo que se busca

# profile_dialog_subtitle
source: (Choose all that apply)
es_us: (Elige todos los que aplican)

# payment_title
source: Enter payment information
es_us: Ingresar la información de pago

# ask_question_title
source: What\'s your question?
es_us: ¿Cuál es tu pregunta?

# ask_question_header_title
source: You can also ask {total_doc_count} doctors for FREE!
es_us: ¡También puedes preguntarle a los {total_doc_count} médicos GRATIS!

# ask_question_header_subtitle
source: Get quick, educational answers
es_us: Obtén respuestas rápidas y educativas

# edit_question_prime_upsell_faster_answers
source: Get\u00A0immediate\u00A0answers!
es_us: ¡Obtén\u00A0respuestas\u00A0inmediatas!

# edit_question_prime_upsell_cta
source: \tUpgrade\u00A0to\u00A0Prime\u00A0›
es_us: \tActualizar\u00A0a\u00A0Prime\u00A0›

source: Need help now?
es_us: ¿Necesitas ayuda ahora?

# nux_checkout_subtitle
source: {doctor_last_name} is available for you. Would you like to video chat or send a secure message for advice,\u00A0prescriptions,\u00A0or\u00A0reminders?
es_us: {doctor_last_name} está disponible para ti. ¿Te gustaría chatear por video o enviar un mensaje protegido para asesoría,\u00A0prescripciones médicas,\u00A0o\u00A0recordatorios?

# nux_checkout_subtitle1
source: Your doctors are available for you. Would you like to video chat or send a secure message for advice,\u00A0prescriptions,\u00A0or\u00A0reminders?
es_us: Tus médicos están disponibles para ti. ¿Te gustaría chatear por video o enviar un mensaje protegido para asesoría,\u00A0prescripciones médicas,\u00A0o\u00A0recordatorios?

# question_success_upsell_title
source: Suggested doctors for you
es_us: Médicos sugeridos para ti

# question_success_upsell_subtitle
source: Get advice, prescriptions, and reminders from one of our specialist via video/text:
es_us: Obtén asesoría, prescripciones médicas, y recordatorios de uno de nuestros especialistas mediante vídeo/texto:

# question_success_prime_title
source: Get immediate answers from a doctor via video/text
es_us: Obtén respuestas inmediatas de médicos mediante video/texto

# success_feed_link
source: See your personalized feed ›
es_us: Ver tu listado personalizado ›

# thank_upsell_message
source: Great!\nHow would you like to connect?
es_us: ¡Estupendo!\n¿Cómo te gustaría pagar?

# ht_benefits_dialog_header
source: Are you sure?
es_us: ¿Estás seguro?

# ht_benefits_membership_started
source: There are many benefits to being a Prime member. Are you sure you want to give up:
es_us: Hay muchos beneficios al ser un miembro Prime. Estás seguro que deseas abandonar:

# ht_benefits_try_consult
source: There are many benefits to being a Prime member. Try a consult now to get:
es_us: Hay muchos beneficios al ser un miembro Prime. Prueba una consulta ahora para obtener:

# ht_benefits_membership_button_retain
source: Keep your plan
es_us: Mantén tu plan

# ht_benefits_try_consult_btn_text
source: Try a consult
es_us: Prueba una consulta

# ht_benefits_membership_button_cancel
source: Just downgrade now ›
es_us: Sólo baja de puesto ahora ›

# alternate_plan_header
source: A more affordable option!
es_us: ¡Una opción más asequible!

# alternate_plan_text
source: We have a special plan that makes it more affordable for you to stay happy and healthy. Try our new Pay-as-you-go plan!
es_us: Tenemos un plan especial que lo hace más asequible para ti para que sigas feliz y saludable. ¡Prueba nuestro nuevo plan a medida que avanzas!

# alternate_plan_button_confirm_subscription
source: Change plan
es_us: Cambiar plan

# alternate_plan_button_cancel_subscription
source: Just downgrade now\u00a0›
es_us: Sólo baja de puesto ahora\u00a0›

# change_plan_title
source: Are you sure you want to change your plan?
es_us: ¿Estás seguro que deseas cambiar tu plan?

# change_plan_prime_subtitle
source: Unlimited doctor consults
es_us: Consultas médicas ilimitadas

# change_plan_payasyougo_title
source: Pay-as-you-go
es_us: Pagar a medida que avanzas

# change_plan_payasyougo_subtitle
source: Lower monthly fee,\npay per consult
es_us: Comisión más baja mensual,\npaga por consulta

# change_plan_basic_title
source: Basic
es_us: Básico

# change_plan_basic_subtitle
source: Brief anonymous text\nquestions
es_us: Preguntas breves anónimas\npor texto

# keep_plan_toast_title
source: Enjoy the benefits for Prime
es_us: Disfruta los beneficios de Prime

# keep_plan_toast_body
source: We guarantee you\'ll be satisfied with access to our caring doctors whenever you need them. We value you as a Prime member and are committed to your health and happiness :)
es_us: Garantizamos que estarás satisfecho con el acceso a nuestros médicos de atención cuando sea que los necesites. Te valoramos como miembro Prime y estamos comprometidos con su salud y felicidad :)

# prime_plan_updated_title
source: Prime plan updated!
es_us: ¡Plan Prime actualizado!

# prime_plan_updated_body_one
source: Your Prime plan now covers only you.
es_us: Ahora Tu plan Prime sólo te cubre a tí.

# prime_plan_updated_body_more
source: Your Prime plan now covers you{name_list}.
es_us: Ahora Tu plan Prime sólo te cubre a tí {name_list}.

# prime_plan_updated_body_payasyougo
source: Your Prime plan is now Pay-as-you-go, with a low monthly fee of ${month_price} per month and ${consult_price} per consult
es_us: Tu plan Prime ahora es Paga a medida que avanzas, con una baja comisión mensual de ${month_price} al mes y ${consult_price} por consulta

# prime_plan_subscribed_title
source: Welcome to HealthTap Prime!
es_us: ¡Bienvenido a HealthTap Prime!

# prime_plan_subscribed_body
source: The doctor is now always one tap away — to give you ultimate peace of mind.
es_us: El médico está ahora a un sólo toque — para brindarte la tranquilidad mental que necesitas.

# cant_find_doc_title
source: Talk to the right specialist
es_us: Hablar con el especialista correcto

# cant_find_doc_text
source: Did you know that as a Prime member you can have discounted consults with top Concierge doctors in over 100+ specialties?\n\nGet the right care for your needs - consult a specialist today!
es_us: ¿Sabías que como miembro Prime puedes tener consultas con descuento con los mejores médicos Concierge en más de 100 especialidades?\n\nObtén la atención correcta para tus necesidades - ¡consulta con un especialista hoy!

# whats_new
source: What\'s new in %s:
es_us: Qué hay de nuevo en %s:

# update_remind_nomore
source: Don\'t remind of this update
es_us: No recordar esta actualización

# update_remind_must_update
source: You must update to continue using HealthTap
es_us: Debes actualizar para continuar utilizando HealthTap

# signup_age_check_toast
source: You must be %d years or older to use HealthTap
es_us: Debes tener %d años de edad o más para utilizar HealthTap.

# consult_age_check_toast
source: You must be %d years or older to consult with a doctor
es_us: Debes tener %d años de edad o más para consultarte con un médico

# consult_follow_up_subtitle
source: would like to check in:
es_us: me gustaría registrar mi entrada en:

# consult_follow_up_title
source: How are you feeling?
es_us: ¿Cómo te sientes?

source: Great
es_us: Estupendo

# worse
source: Not Good
es_us: No está bien

# consult_follow_up_footer
source: We are very committed to helping you live healthier and happier.
es_us: Estamos muy comprometidos en ayudarle a vivir más saludable y más feliz.

# intro_geoffrey_rutledge
source: Dr. Geoffrey Rutledge, MD, PhD\nChief Medical Officer
es_us: Dr. Geoffrey Rutledge, MD, PhD\nDirector médico en jefe

# intro_ron_gutman
source: Ron Gutman,\nFounder & CEO
es_us: Ron Gutman,\nFundador y Gerente general

# header_title_great
source: Great to hear that!
es_us: ¡Estupendo escuchar eso!

# header_text_great
source: And to make sure you keep feeling awesome, check out these helpful doctor tips for you:
es_us: Y para asegurarte que te mantengas sintiéndote asombroso, chequea estos consejos útiles que tu médico tiene para ti:

# header_title_bad
source: Sorry to hear that
es_us: Sentimos escuchar eso

# header_title_not_bad
source: Can we help you feel better?
es_us: ¿Podemos ayudarte a sentirte mejor?

# header_text_bad
source: Would you like to talk to a doctor?
es_us: ¿Te gustaría hablar con un doctor?

# header_text_check_tips
source: Or, checkout these helpful doctor tips for you:
es_us: O, revisa estos consejos útiles del médico para ti:

# choose_supporter_text
source: Invite a friend or family member to help you achieve your goal:
es_us: Invitar a un amigo o a un miembro de la familia para ayudate a lograr tu meta:

# choose_supporter_title
source: Get help achieving your goal
es_us: Obtén ayuda para lograr tu meta

# supporter_name_hint
source: What\'s their name?
es_us: ¿Cuáles son sus nombres?

# user_name_hint
source: What\'s your name?
es_us: ¿Cuál es tu nombre?

# choose_supporter_goal_text
source: Finish this sentence:\nI would like help to accomplish…
es_us: Termina esta oración:\nMe gustaría ayudar a completar…

# choose_supporter_invite_text
source: How would you like to invite them?
es_us: ¿Cómo te gustaría invitarlos?

# goal_name_hint
source: e.g. “Managing Stress”
es_us: por ej. "Manejar el Estrés"

# invite_supporter_subject
source: {supporter_name}, help me accomplish my health goals
es_us: {supporter_name}, ayúdame a completar mis metas de salud

# invite_supporter_template
source: Hi {supporter_name},\n\nI would appreciate your help to accomplish {goal_name}\nHealthTap makes it very easy to support those you care for achieve their health goals.\nAccept my request: www.healthtap.com/togetherwecan?code={invite_link}\n\nThanks for your help!\n{inviter_name}
es_us: Hola {supporter_name},\n\nMe gustaría apreciar tu ayuda para completar {goal_name}\nHealthTap lo hce muy fácil apoyar aquellos a quienes cuida para lograr sus metas de salud.\nAceptar mi petición: www.healthtap.com/togetherwecan?code={invite_link}\n\n¡Gracias por tu ayuda!\n{inviter_name}

# invite_supporter_template_sms
source: I\'ld love your help to accomplish {goal_name}. Follow this link to see how: www.healthtap.com/togetherwecan?code={invite_link}
es_us: Me gustaría que me ayudaras a completar mi meta de {goal_name}. Sigue este enlace para ver como: www.healthtap.com/togetherwecan?code={invite_link}

# kudos_success_title
source: Success!
es_us: ¡Éxito!

# send_kudos_title
source: Send kudos:
es_us: Enviar reconocimento:

# kudos_message
source: You helped {user_name} with {goal_name}
es_us: Ayudaste a {user_name} con {goal_name}

# custom_kudos_hint
source: Enter a personlized message for {user_name}
es_us: Ingresa un mensaje personalizado para {user_name}
