Repository: cbetta/loctool
Catalog: localization/lockit9a/postprocessed/*/ht-iosapp-lockit9a.xliff
Languages: es

source: Agrees, votes, and recommendations from other experts
es: Aprobaciones, votos y recomendaciones de otros expertos

source: Years of experience
es: Años de experiencia

source: Quality of experts who refer to them
es: Calidad de expertos que se refieren a ellos

source: Where the expert studied and trained
es: Donde estudió y practicó el experto

# Board certification&#40;s&#41;
source: Board certification(s)
es: Certificaciones

source: Other professional accomplishments (such as peer reviewed publications and awards)
es: Otros logros profesionales como publicaciones revisadas por colegas y premios

source: Thanks, votes, and recommendations from members
es: Agradecimientos, votos y recomendaciones de miembros

source: Every medical expert on HealthTap has a DocScore. This is a reputation score from 0 to 5 stars that reflects the peer-recognition that this doctor has received on HealthTap as well as relevant public information about this expert, including:\n\n
es: Todos los expertos medicos de HealthTap tienen un DocScore. Esta es una puntuación de 0 a 5 estrellas basada en reputación. DocScore refleja el reconocimiento de colegas y la información pública relevande del médico, incluyendo:\n\n

# We&apos;ll share more tips and checklists to help you with &quot;%@&quot;
source: We'll share more tips and checklists to help you with "%@"
es: Compartiremos más consejos y listados para ayudarte con "%@"

# Do you want to remove this action from your &quot;To Do&quot; list?
source: Do you want to remove this action from your "To Do" list?
es: Quieres remover esta acción de tu lista de "Por Hacer"?

source: Please download the "HealthTap for Doctors" app to login or signup as a doctor with a valid US medical license
es: Porfavor descarge la aplicación "HealthTap for Doctors" para iniciar sesión o registrarse con una licencia válida de los EE.UU.

# Please provide details regarding &quot;%@&quot; &#40;Optional&#41;
source: Please provide details regarding "%@" (Optional)
es: Porfavor brinda detalles sobre "%@" (Opcional)

source: When you need to see a doctor,\nsimply tap the "DocNow" button\non your Apple Watch or iPhone
es: Cuando necesite ver un doctor,\nsimplemente presione el botón "DocNow"\nen su Apple Watch o iPhone
