Repository: cbetta/loctool
Catalog: localization/lockit12a/postprocessed/*/ht-iosapp-lockit12a.xliff
Languages: es

source: Write recommendation
es: Escribe una recomendación

source: Update Subscription
es: Actualiza Suscripción

source: To ask for %@, please
es: Para preguntar por %@, porfavor

source: add %@ to your account
es: agregue %@ a su cuenta

source: Add %@
es: Agregue %@

source: Only US $%@ / month
es: Solamente US $%@ / mes

# • Abdominal Pain • Acute Bronchitis • Acute Conjunctivistis • Acute Cystitis
source: •\tAbdominal Pain\n•\tAcute Bronchitis\n•\tAcute Conjunctivistis\n•\tAcute Cystitis\n
es: •\tDolor Adominal\n•\tBronquitis Aguda\n•\tConjuntivitis Aguda\n•\tCistitis Aguda\n

# See more
source: See more\n
es: Ver mas\n

source: Thanks!{pre-number}1{post-number}symptom added.
es: Gracias!{pre-number}1{post-number}síntoma agregado.

# Are you sure you want to remove &quot;%@&quot;?
source: Are you sure you want to remove "%@"?
es: Esta seguro que quiere remover "%@"?

source: The information on HealthTap (including this tool) is for educational and informational purposes only and does not constitute medical advice, diagnosis, or treatment recommendations. "Dr. A.I." is not a doctor, it is a tool that provides information from a doctor-created medical knowledge-base, including symptoms and possible related conditions. Immediately call or visit your doctor or local emergency services provider if you believe you may be having a medical emergency. See {start}Additional Information{end}.
es: La información en HealthTap (incluyendo esta herramienta) es para propósitos educativos y informativos solamente y no constituye consejos, diagnósticos o recomendaciones de tratamientos médicos. "Dr. A.I." no es un doctor, es una herramienta que provee información de un base de conocimientos médicos creada por doctores, incluyendo síntomas y condiciones posiblemente relacionadas. Llame inmediatamente o visite a su doctor o servicio de emergencias locales si cree tener una emergencia médica. Vea {start}Información Adicional{end}.

source: "Dr. A.I." is not a doctor, it is a tool that provides information from a doctor-created medical knowledge-base, including symptoms and possible related conditions. When you choose to use this tool, we may calculate and present conditions or treatment options medically related to the symptoms and data you enter. This information is not a diagnosis, and it does not mean that you have (or don't have) any particular potential conditions. The information on HealthTap (including this tool) is for educational and informational purposes only and does not constitute medical advice, diagnosis, or treatment recommendations. Immediately call or visit your doctor or local emergency services provider if you believe you may be having a medical emergency. See {start}Additional Information{end}.
es: "Dr. A.I." no es un doctor, es una herramienta que provee información de un base de conocimientos médicos creada por doctores, incluyendo síntomas y condiciones posiblemente relacionadas. Cuando usted escoge utilizar esta herramienta, podemos calcular y presentar condiciones y tratamientos medicamente relacionados a los síntomas y datos que usted ha ingresado. Esta información no es un diagnóstico, y no significa que usted tenga (o no tenga) cualquier posible condición. La información en HealthTap (incluyendo esta herramienta) es para propósitos educativos y informativos solamente y no constituye consejos, diagnósticos o recomendaciones de tratamientos médicos. Llame inmediatamente o visite a su doctor o servicio de emergencias locales si cree tener una emergencia médica. Vea {start}Información Adicional{end}.

source: Back_Body_Part
es: Espalda

# Do you have a follow-up question?
source: Do you have a follow-up question?\n
es: Tiene una pregunta adicional?\n

source: {firstname}, need to ask another question?
es: {firstname}, necesitas preguntar otra pregunta?

source: {firstname}, do you have a follow-up question?
es: {firstname}, tienes una pregunta adicional?

source: Need a more personalized answer? ›
es: Necesitas una respuesta personalizada? ›

source: The doctor will see you now ›
es: El doctor te verá ahora ›

source: See a doctor now ›
es: Ve un doctor ahorita ›

source: Consult a doctor now ›
es: Consulta un doctor ahorita ›

source: {firstname}, would you like to talk to a doctor?
es: {firstname}, quieres hablar con un doctor?

source: {firstname}, would you like to send doctors a secure message?
es: {firstname}, quieres mandarle un mensaje seguro a doctores?

source: {firstname}, would you like to video chat with a doctor?
es: {firstname}, quieres una video llamada con un doctor?

source: {firstname}, would you like to text chat with a doctor?
es: {firstname}, quieres mensajearte con un doctor?

source: {firstname}, consult Dr. ${last_name} now ›
es: {firstname}, consulta al Dr. ${last_name} ahorita ›

source: {firstname}, speak with Dr. ${last_name} now ›
es: {firstname}, habla con el Dr. ${last_name} ahorita ›

# Name of Plan: %@
source: \nName of Plan: %@
es: \nNombre del Plan: %@

# Group #: %@
source: \nGroup #: %@
es: \nNúmero de Grupo: %@

# Subscriber ID: %@
source: \nSubscriber ID: %@
es: \nID de Suscriptor: %@

# Group: %@
source: \nGroup: %@
es: \nGrupo: %@

# Member ID: %@
source: \nMember ID: %@
es: \nID de Miembro: %@

source: %ld year
es: %ld año

source: %ld years
es: %ld años

# I&apos;d like to refer you to a %@.
source: I'd like to refer you to a %@.
es: Me gustaría referirte a un %@.

# I&apos;d like to refer you to a
source: I'd like to refer you to a
es: Me gustaría referirte a un

# I recommend you try Dr. %@&apos;s checklist on %@
source: I recommend you try Dr. %@'s checklist on %@
es: Te recomiendo que intentes el listado sobre %2$@ del Dr. %1$@

source: Try Now
es: Inténtalo

source: Refers to Dr. %@
es: Se refiere al Dr. %@

source: Thank you, your quick reply made me feel good!
es: Gracias, su rápida respuesta me hizo sentir bien!

source: This saved my life. Thank you!
es: Esto me salvo la vida. Gracias!

source: Add or remove %@
es: Agrega o remueve %@

source: District of Columbia
es: Distrito de Columbia (D.C.)

source: New Hampshire
es: Nueva Hampshire

source: Th
es: J

source: nurse
es: enfermera

source: greeter
es: saludador

source: health professional
es: profesional de la salud

source: staff member
es: miembro de personal
